{
  "dataList": [
    {
      "id": 0,
      "place": "Процветающая Лига Девяти Литераторов",
      "model": "이상",
      "content": "Надеюсь, у вас всё хорошо с тех пор, как мы в последний раз беседовали."
    },
    {
      "id": 2,
      "model": "이상",
      "content": "Я вижу, как за окном цветут цветы, и время от времени щебечут птицы."
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Хотя ароматы цветов распространяются как им вздумается, они создают довольно сладкий запах, когда скапливаются в одном месте."
    },
    {
      "id": 4,
      "model": "이상",
      "content": "Интересно, доводилось ли вам вдыхать такой аромат."
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "Меня всегда беспокоило мрачное выражении лица Донбек..."
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Но то, что она представляет на конференциях просветителей, приносит облегчение; в этом чувствуется определённая радость."
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "Могу ли я расценивать это как её способ косвенно выражать улыбки, которые она не могла подарить нам?"
    },
    {
      "id": 8,
      "model": "과거동백",
      "teller": "Донбек",
      "title": "Лига Девяти Литераторов",
      "content": "...Ну, воспринимай это как хочешь."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "И Сан."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "О чём ты думаешь?"
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "Я просто не могу понять, что означает выражение твоего лица. Мне любопытно узнать, что у тебя на уме."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Те, с кем я сталкивался до сих пор, задавали тот же вопрос."
    },
    {
      "id": 13,
      "model": "이상",
      "content": "Однако, поскольку у меня не хватало красноречия, чтобы дать лаконичный ответ словами, а сам вопрос был слишком утомительным и запутанным, чтобы чётко его резюмировать..."
    },
    {
      "id": 14,
      "model": "이상",
      "content": "Я заменял свой ответ фигуральным чистым листом бумаги."
    },
    {
      "id": 15,
      "model": "이상",
      "content": "...Ты ведь знаешь, что это такое:"
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Ничего."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "По правде говоря, возможно, это было не совсем ничего."
    },
    {
      "id": 18,
      "model": "이상",
      "content": "Я чувствовал желание рассеяться по ветру в пышной синеве, ощущая колебание семян, погружающихся в мой неразборчивый разум."
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "Ну, как тебе моя игра?"
    },
    {
      "id": 20,
      "model": "이상",
      "content": "……"
    },
    {
      "id": 21,
      "model": "이상",
      "content": "Брат Ён-джи был добрым человеком. Он не был склонен необдуманно таить злобу или упрёки к другим."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "В этом смысле ты похож на него."
    }
  ]
}