{
  "dataList": [
    {
      "id": 0,
      "place": "Процветающая Лига Девяти Литераторов",
      "model": "이스마엘",
      "content": "Похоже, группа была в мире."
    },
    {
      "id": 1,
      "model": "동랑",
      "teller": "Донран",
      "title": "K Corp. Dept. of Food Resource Development",
      "content": "Некоторое время всё было хорошо. Словно мы были в путешествии. Мы думали, что всё будет в порядке после того, как покинем родной город ради этого нового места, но увы..."
    },
    {
      "id": 2,
      "model": "동랑",
      "teller": "Донран",
      "title": "K Corp. Dept. of Food Resource Development",
      "content": "В конце концов, человеческие общества не так уж сильно отличались друг от друга."
    },
    {
      "id": 3,
      "model": "오티스",
      "content": "Сегодня... Я видела что-то подозрительное на рынке."
    },
    {
      "id": 4,
      "model": "동랑",
      "teller": "Донран",
      "title": "K Corp. Dept. of Food Resource Development",
      "content": "Вот это интригует. Что же это, Сан-хо?"
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Это изобретение. Разве это не твоя работа для Лиги Девяти, Гап-рён?"
    },
    {
      "id": 6,
      "model": "히스클리프",
      "content": "Это... да. Но, я имею в виду... нет необходимости обыскивать рынки и всё такое, верно? Нас ведь связывают доверие и вера, не так ли?"
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Ты, должно быть, забыл девять законов Лиги."
    },
    {
      "id": 8,
      "model": "료슈",
      "content": "(З.Л.Д. Пфф. Занятно.)"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "(Рёшу! Ты не должна говорить то, чего нет в сценарии!)"
    },
    {
      "id": 10,
      "model": "히스클리프",
      "content": "Тск... Я знаю. Они заставили меня выучить каждое слово наизусть, думаешь, я забуду?"
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "Никакие технологии, созданные в Лиге, не должны распространяться за её пределами. Будьте особенно осторожны, чтобы не запятнать себя запахом денег."
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "Но... нам сказали, что всё наше имущество будет конфисковано, если мы не заплатим аренду за лабораторию в течение следующих шести дней. Что нам делать?"
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "Мы должны что-то с этим сделать. Денег, которые мы зарабатываем на фабрике, едва хватает на еду."
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "Мы приехали сюда из района Корпорации S, взяв с собой только страсть к исследованиям! Скажи мне, как ещё мы собираемся платить аренду."
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "Это веский аргумент. Налоги для нас выше, потому что мы мигрировали из другого района."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Они требуют плату, которую мы не можем позволить себе платить регулярно."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "...Я могу это оплатить. Поэтому предлагаю закрыть этот вопрос."
    },
    {
      "id": 18,
      "model": "과거동백",
      "teller": "Донбек",
      "title": "League of Nine Littérateurs",
      "content": "Подождите, почему мне об этом раньше не сказали? Конфискация? Ты всё это время знал, Ён-джи? Я хочу услышать это напрямую от тебя."
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Я понимаю, что ты расстроена, но будь осторожна в выражениях по отношению к брату Ён-джи, Донгбек."
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "Всё в порядке, Сан-хо."
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "Донгбек, я планировал рассказать тебе, когда вопрос будет решён. Я полагал, что ты первая разозлишься по поводу всего, что касается Лиги."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "А И Сан, хоть я и искренне ценю твоё предложение, я никак не могу его принять."
    },
    {
      "id": 23,
      "model": "이상",
      "content": "Меня это не беспокоит, ибо накопление богатства не имеет для меня смысла. Я настаиваю, чтобы вы потратили эти деньги на благо Лиги."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "Чтооо? Подождите, И Сан! Ты что, настолько богат?"
    },
    {
      "id": 25,
      "model": "동랑",
      "teller": "Донран",
      "title": "K Corp. Dept. of Food Resource Development",
      "content": "Ха-ха, тебе стоит лучше запоминать свою роль, да?"
    },
    {
      "id": 26,
      "model": "동랑",
      "teller": "Донран",
      "title": "K Corp. Dept. of Food Resource Development",
      "content": "Враги снова начнут атаковать, знаешь ли."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Посмотрите, кто тут валяет дурака, не справляясь с тем, что так же легко, как читать слова на бумаге."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Хаах..."
    }
  ]
}