{
  "dataList": [
    {
      "id": 0,
      "place": "Дороги Гнезда T",
      "model": "싱클레어",
      "content": "Пространство снова изменилось. Где... было ли это место?"
    },
    {
      "id": 1,
      "model": "동랑",
      "teller": "Донран",
      "title": "K Corp. Dept. of Food Resource Development",
      "content": "О чем ты говоришь, Анён? Это дорога, по которой мы всегда ходили."
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "О... Эм... Верно."
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Это... это было место, где я в то время работал... или же улица находившаяся рядом."
    },
    {
      "id": 4,
      "model": "로쟈",
      "content": "Хм, ты занимался исследованиями ночью... и чем занимался днем?"
    },
    {
      "id": 5,
      "model": "이상",
      "content": "Я был архитектором."
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "О-о-о~ Архитектор, значит... Интересная работа была у тебя, И Сан."
    },
    {
      "id": 7,
      "model": "이상",
      "content": "Интересная, говоришь..."
    },
    {
      "id": 8,
      "model": "이상",
      "content": "Раньше на этих улицах бегали дети."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "Хотя их было немного... они иногда попадались мне на глаза."
    },
    {
      "id": 10,
      "model": "이상",
      "content": "Даже один брошенный мяч мог вызвать улыбку на их лицах."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "Я тоже безмерно обожаю юных созданий! Разве они не самые невинные существа?"
    },
    {
      "id": 12,
      "model": "동랑",
      "teller": "Донран",
      "title": "K Corp. Dept. of Food Resource Development",
      "content": "Но сейчас их нигде не видно. Куда они могли подеваться?"
    },
    {
      "id": 13,
      "model": "이상",
      "content": "Когда дети уже достаточно взрослые, чтобы выучить язык, их забирают на фабрики."
    },
    {
      "id": 14,
      "model": "이상",
      "content": "Среди них есть те, которые создал я... те фабрики, архитектуру которых я разработал своими руками."
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "И Сан..."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Они были оптимизированы для эффективного наблюдения за людьми. Это сделало давление на рабочих более удобным, чем когда-либо."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "Возможно, причина, по которой мой доход был довольно высоким, в том, что владельцы этих зданий ведут прибыльный бизнес."
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "……"
    },
    {
      "id": 19,
      "model": "히스클리프",
      "content": "Ну, даже так... Ты же не тратил эти деньги, чтобы похвастаться."
    },
    {
      "id": 20,
      "model": "히스클리프",
      "content": "Ты отдал все для Лиги."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "...Помнишь? Первое, что я изобрела... после того, как устроилась на работу в Корпорацию T."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "Идентификационные метки, верно?"
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Да, я сделала их, чтобы помочь потерявшимся детям."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "Это абсурдно, я знаю. Может, я надеялась, что это поможет большему количеству детей воссоединиться с родителями."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Но теперь... их используют для контроля времени, проведенного рабочими на работе, на каждой фабрике."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "Черт, я сама сделала эти штуки, и даже я не освобождена от обязанности носить их во время работы."
    },
    {
      "id": 27,
      "model": "이상",
      "content": "Вот такие достижения мы совершали в районе Корпорации T."
    },
    {
      "id": 28,
      "model": "이상",
      "content": "Вот почему... Я еще больше сосредоточился на зеркале."
    },
    {
      "id": 29,
      "model": "이상",
      "content": "Незапятнанное, неиспорченное... Я хотел погрузиться в чистое исследование знаний."
    },
    {
      "id": 30,
      "model": "이상",
      "content": "Чтобы... мне не пришлось ничего ни у кого отнимать."
    },
    {
      "id": 31,
      "model": "상이",
      "teller": "Сан И",
      "title": "Yeonsim",
      "content": "Ты же знал, что столкнешься с такими проблемами с того момента, как отправился на территорию Крыла Корпорации T, избегая эксплуатации и жестокого обращения, не так ли, И Сан?"
    },
    {
      "id": 32,
      "model": "상이",
      "teller": "Сан И",
      "title": "Yeonsim",
      "content": "Что тебе придется эксплуатировать других, если ты не хочешь быть эксплуатируемым сам."
    },
    {
      "id": 33,
      "model": "상이",
      "teller": "Сан И",
      "title": "Yeonsim",
      "content": "Так что не чувствуй себя виноватым из-за этого."
    }
  ]
}