{
  "dataList": [
    {
      "id": 0,
      "model": "이상",
      "content": "Затянувшееся молчание окутало течение времени."
    },
    {
      "id": 1,
      "model": "이상",
      "content": "Все мое время в течении этого было лишь придатком."
    },
    {
      "id": 2,
      "model": "이상",
      "content": "Будучи в кубе, полностью выкрашенным в белый цвет, ко мне пришли только двое посетителей."
    },
    {
      "id": 3,
      "place": "Квадратная Комната Корп. N",
      "model": "이상",
      "content": "Уточню... Один из них посетил \"квадрат внутри куба\", а другой - \"квадрат внутри квадрата внутри куба\"."
    },
    {
      "id": 4,
      "model": "구보",
      "teller": "Губо",
      "title": "Корп. N",
      "content": "Ты можешь проводить свои исследования здесь."
    },
    {
      "id": 5,
      "model": "구보",
      "teller": "Губо",
      "title": "Корп. N",
      "content": "То зеркало, которое, кажется, тебе так дорого."
    },
    {
      "id": 6,
      "model": "구보",
      "teller": "Губо",
      "title": "Корп. N",
      "content": "Не забывай ежедневно принимать пищу и добавки."
    },
    {
      "id": 7,
      "model": "이상",
      "content": "Не осталось никого, кто мог бы смотреть в зеркало и наслаждаться его видом, и оно перестало быть средством для развлечения..."
    },
    {
      "id": 8,
      "model": "이상",
      "content": "И все же я держался за него по какой-то причине..."
    },
    {
      "id": 9,
      "model": "상이",
      "teller": "Сан И",
      "title": "Ёнсим",
      "content": "Ты в последнее время даже с Губо не разговариваешь. Ты целыми днями держишься за зеркало."
    },
    {
      "id": 10,
      "model": "상이",
      "teller": "Сан И",
      "title": "Ёнсим",
      "content": "Он просто смотрел тебе в спину, прежде чем уйти. Выражение его лица было не очень хорошим."
    },
    {
      "id": 11,
      "model": "이상",
      "content": "Меня это не волнует. Я бы скорее предпочел обратиться к тебе и поговорить с тобой."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Когда я отвернусь, я бы хотел, чтобы ты сделал то же самое."
    },
    {
      "id": 13,
      "model": "상이",
      "teller": "Сан И",
      "title": "Ёнсим",
      "content": "И Сан, Губо искренне заботится о тебе. Ты ведь это знаешь, правда?"
    },
    {
      "id": 14,
      "model": "상이",
      "teller": "Сан И",
      "title": "Ёнсим",
      "content": "Я почти уверен, что ты был главной причиной, по которой он решил присоединиться к Лиге до того, как она распалась."
    },
    {
      "id": 15,
      "model": "이상",
      "content": "Это неправда. Тот, о ком Губо заботится больше всего... это он сам."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Он просто случайно наткнулся на меня, пока искал то, что могло бы выделить его."
    },
    {
      "id": 17,
      "model": "상이",
      "teller": "Сан И",
      "title": "Ёнсим",
      "content": "Тогда... позволь ему это сделать. Ты можешь быть в центре внимания, пока стоишь рядом с ним."
    },
    {
      "id": 18,
      "model": "상이",
      "teller": "Сан И",
      "title": "Ёнсим",
      "content": "Прямо сейчас, директор Корпорации N пытается сформировать новую Лигу Девяти с тобой, Губо и Асеа."
    },
    {
      "id": 19,
      "model": "이상",
      "content": "Я не могу заставить себя называть эту организацию Лигой, когда ее корни совершенно иные. Она просто позаимствовала имя, которое однажды придется вернуть."
    },
    {
      "id": 20,
      "model": "이상",
      "content": "...Как обстоят дела во внешнем мире? Со своими крыльями ты можешь быть где угодно."
    },
    {
      "id": 21,
      "model": "상이",
      "teller": "Сан И",
      "title": "Ёнсим",
      "content": "Внешний мир... Хаах. Все то же самое, утомительно. Мир всегда течет по одному и тому же руслу."
    },
    {
      "id": 22,
      "model": "상이",
      "teller": "Сан И",
      "title": "Ёнсим",
      "content": "Разве это не правда? Лига когда-то была связана такой крепкой солидарностью, а теперь распалась..."
    },
    {
      "id": 23,
      "model": "상이",
      "teller": "Сан И",
      "title": "Ёнсим",
      "content": "Нет смысла радоваться или отчаиваться по поводу каждого проходящего момента."
    },
    {
      "id": 24,
      "model": "상이",
      "teller": "Сан И",
      "title": "Ёнсим",
      "content": "Поэтому я хочу, чтобы ты остался здесь со мной. Был тем, с кем я могу поговорить."
    }
  ]
}