{
  "dataList": [
    {
      "id": 0,
      "place": "Внутри Бледного Кита",
      "model": "그레고르",
      "content": "Хаах... Да, давайте уносить ноги, пока не появилось больше этих Русалок."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Куда уносить...? Мы заперты внутри Кита."
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "Мы... мы тоже станем похожими на них? Ну, знаете, нас ведь... \"проглотили\"."
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Золотая Ветвь в голове Данте, вероятно, противодействует эффектам Обледнения на телах Грешников."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Но нет гарантии, что этот защитный эффект будет длиться вечно."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Мы должны учитывать, что находимся в неизвестной среде."
    },
    {
      "id": 6,
      "content": "Другими словами, если мы пробудем здесь слишком долго, то можем превратиться в Русалок, как и они..."
    },
    {
      "id": 7,
      "content": "Я не был уверен, смогу ли вернуть Грешника, превратившегося в Русалку."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Но... Куда нам вообще идти?>"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<У меня нет ни малейшего представления, где мы можем находиться...>"
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Странно... Я и не знал, что внутри желудка Кита может идти дождь."
    },
    {
      "id": 11,
      "content": "Я всё ещё не знал, куда идти, настолько, что начал чувствовать себя совершенно потерянным... когда Хон Лу вдруг выпалил что-то о дожде."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<... О чём ты говоришь?>"
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "О, просто я почувствовал несколько капель воды на плече."
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "... Погодите."
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "Так это первое место, куда мы попали после того, как Кит проглотил нас целиком, верно?"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Верно...>"
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "Извините, мне иногда нужно, чтобы кто-то подтвердил мои здравые мысли."
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "Когда ты что-то ешь... куда оно обычно изначально попадает?"
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "В мой желудок, конечно же. Мой бедный, голодный желудок..."
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "... Я понимаю, к чему ты клонишь, Хитклиф."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Желудок постоянно выделяет кислоту для эффективного переваривания пищи."
    },
    {
      "id": 22,
      "model": "싱클레어",
      "content": "Да, кажется, я учил об этом в школе. Обычно это какая-то сильная кислота..."
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "Которая... растворяет всё, чего касается..."
    },
    {
      "id": 24,
      "model": "홍루",
      "content": "Охх~"
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Так вот почему моя одежда расплавилась там, где её коснулась вода. И ещё немного покалывает."
    },
    {
      "id": 26,
      "content": "Я уставился на плечо Хон Лу. Там образовалась дыра, а окружающая кожа шипела и плавилась."
    },
    {
      "id": 27,
      "model": "돈키호테",
      "content": "Неужели нам суждено превратиться в кашу... так скоро после нашего прибытия...?"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Однако есть одна положительная находка. Это существо, похоже, имеет схожие биологические механизмы и формы с обычной органической формой жизни."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Все... Нам нужно бежать...!>"
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Мне всё равно, сколько от вас останется кусочков, просто убедитесь, что останется хоть что-то, что я смогу вернуть...>"
    }
  ]
}