{
  "dataList": [
    {
      "id": 0,
      "place": "Офис Ахав",
      "model": "에이해브",
      "content": "Я вижу, вам трудно прийти к согласию между собой."
    },
    {
      "id": 1,
      "model": "에이해브",
      "content": "Это вполне понятно. Должно быть ясно как день, что ответ прямо перед вашими глазами. Мое предложение идеально подходит для вашей нынешней, довольно отчаянной ситуации."
    },
    {
      "id": 2,
      "model": "에이해브",
      "content": "Но таковы капризы судьбы! Эти, казалось бы, невероятные, случайные возможности – нити судьбы, плетущие для нас путь вперед!"
    },
    {
      "id": 3,
      "model": "에이해브",
      "content": "Сначала вы должны научиться быть тем, кто хватается за свою судьбу, когда она представляется. Это общеизвестная мудрость среди всех мореплавателей."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Угх..."
    },
    {
      "id": 5,
      "content": "Синклер слегка вздрогнул."
    },
    {
      "id": 6,
      "content": "Многое произошло. Различные моменты прошлых \"совпадений\" должно быть пронеслись перед глазами каждого Грешника."
    },
    {
      "id": 7,
      "content": "Когда мы чуть не оказались зажаты между двумя кораблями, когда мы встретили тех плавающих Русалок на заброшенном корабле,"
    },
    {
      "id": 8,
      "content": "Когда мы сражались с Китом и его побочными продуктами, которые пришли с Волнами..."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Ты и твои высокомерные, всезнающие речи ни капли не изменились."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Не обманывай себя. Я больше никогда не буду с тобой заодно. Даже сейчас я не могу дождаться, чтобы разорвать тебя на части."
    },
    {
      "id": 11,
      "model": "에이해브",
      "content": "Хахаха! Какое лицо! Какие слова! Девчонка наконец-то научилась говорить как настоящий морской волк, чего она стоит! Не так ли, Измаил?"
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "Не думала, что ты вспомнишь мое имя."
    },
    {
      "id": 13,
      "model": "에이해브",
      "content": "Как я могла не вспомнить?"
    },
    {
      "id": 14,
      "model": "에이해브",
      "content": "Я слышала твой голос за мгновение до того, как Кит проглотил меня целиком. Эхо твоего голоса, зовущего мое имя, разносящееся по ветру среди запустения. Ха. Я слышу его отчетливо, словно это было всего день назад."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 16,
      "model": "에이해브",
      "content": "Даже на краткий миг, сквозь бурю, наши глаза встретились. И я заглянула в глубины твоего сердца."
    },
    {
      "id": 17,
      "model": "에이해브",
      "content": "В глубины твоего истинного желания."
    },
    {
      "id": 18,
      "content": "Ахав направилась к Измаил."
    },
    {
      "id": 19,
      "content": "Измаил стояла на своем месте. Она смотрела на старуху налитыми кровью глазами."
    },
    {
      "id": 20,
      "model": "에이해브",
      "content": "Так что я дам тебе то, чего ты хочешь."
    },
    {
      "id": 21,
      "content": "Ее голос был низким... но личным. Честным."
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Хм. Посмотрим, какую чушь ты выдумаешь на этот раз."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Потому что то, чего я хочу..."
    },
    {
      "id": 24,
      "model": "에이해브",
      "content": "... Это мое сердце."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "…!"
    },
    {
      "id": 26,
      "model": "에이해브",
      "content": "Измаил. Слушай внимательно. Я... первый и единственный человек, который видел рождение величайшего желания твоей жизни."
    },
    {
      "id": 27,
      "model": "에이해브",
      "content": "Глубоко внутри тебя произошло пробуждение. Ненавистная одержимость, кричащая и бьющаяся в неистовстве, чтобы однажды ты смогла выпотрошить меня собственноручно."
    },
    {
      "id": 28,
      "model": "에이해브",
      "content": "Именно это желание привело тебя ко мне, через все испытания и невзгоды, которые мир бросал на твоем пути. Разве я не права?"
    },
    {
      "id": 29,
      "model": "에이해브",
      "content": "Золотая Ветвь, которую они ищут? Тебе на нее наплевать. Конечно, наплевать."
    },
    {
      "id": 30,
      "model": "에이해브",
      "content": "Мое сердце – вот твоя Золотая Ветвь, твоя добыча, сокровище, которое ты так отчаянно ищешь в конце своего путешествия."
    },
    {
      "id": 31,
      "model": "에이해브",
      "content": "Я знала, что глубоко внутри ты все еще моряк и гарпунщица. Превосходная, к тому же."
    },
    {
      "id": 32,
      "model": "에이해브",
      "content": "С момента нашей встречи и до сих пор ты снова и снова пронзала меня в своей голове. И ни разу не отвела глаз."
    },
    {
      "id": 33,
      "model": "에이해브",
      "content": "И какая же из тебя гарпунщица! Будь я Китом, я бы с радостью отдала тебе свое сердце, чтобы ты его убила."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Ты отдашь мне свое сердце..."
    },
    {
      "id": 35,
      "model": "에이해브",
      "content": "Ты лучше всех знаешь, что я не лгу, Измаил! Ты знаешь, куда направлен нос моей накопленной страсти!"
    },
    {
      "id": 36,
      "model": "에이해브",
      "content": "Помоги мне уничтожить сердце этого Кита...!"
    },
    {
      "id": 37,
      "model": "에이해브",
      "content": "И я, капитан Ахав, добровольно отдам тебе свою жизнь."
    },
    {
      "id": 38,
      "model": "에이해브",
      "content": "Не имеет значения, каким способом ты покончишь со мной. Я с радостью приму все."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Хаах..."
    },
    {
      "id": 40,
      "content": "Ахав хватает гарпун Измаил и подносит его к своему горлу."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "...!"
    },
    {
      "id": 42,
      "model": "에이해브",
      "content": "Ну же! Разве ты не хочешь разорвать мои артерии?"
    },
    {
      "id": 43,
      "model": "에이해브",
      "content": "Позволь мне сделать эту задачу еще проще для тебя. Может, мне повернуть шею так, чтобы мои вены были хорошо видны?! Все это твое... пока я могу достичь своей цели."
    },
    {
      "id": 44,
      "model": "에이해브",
      "content": "О, какой острый гарпун ты наточила! Я могу представить ночи, которые ты провела, затачивая его, рисуя картину моей мучительной смерти. Ты должно быть чувствовала это — зов судьбы, твое предназначение! Точно так же, как и я!!!"
    },
    {
      "id": 45,
      "model": "에이해브",
      "content": "Никто на этой земле не понимает тебя лучше, чем я, Измаил! Я знаю это самое стремление, эту самую горящую ненависть, которая пожирает твои дни!"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "Да... Ты права. Я едва сдерживаюсь, чтобы не вонзиться в твои артерии."
    },
    {
      "id": 47,
      "model": "에이해브",
      "content": "И все же ты не действуешь."
    },
    {
      "id": 48,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 49,
      "model": "에이해브",
      "content": "Потому что даже сейчас, даже когда кончик твоего острого как бритва гарпуна щекочет пушок на моей шее, ты хорошо знаешь правду."
    },
    {
      "id": 50,
      "model": "에이해브",
      "content": "Что ты все еще слишком слаба, чтобы убить меня."
    },
    {
      "id": 51,
      "model": "에이해브",
      "content": "Как жалко, но как умно... Девчонка знает свое место."
    },
    {
      "id": 52,
      "model": "에이해브",
      "content": "И эта сообразительность хорошо тебе служит. Глупый моряк не принял бы это мое весьма щедрое предложение."
    },
    {
      "id": 53,
      "model": "에이해브",
      "content": "Пока я смогу убить Бледного Кита своими руками... мне все равно, что будет дальше."
    },
    {
      "id": 54,
      "model": "에이해브",
      "content": "Мое сердце твое, чтобы пронзить его гарпуном, Измаил."
    },
    {
      "id": 55,
      "model": "에이해브",
      "content": "Я стану завершенной в тот самый момент. Что произойдет после... мне абсолютно все равно."
    },
    {
      "id": 56,
      "model": "이스마엘",
      "content": "Ха... Хаха... Ха..."
    },
    {
      "id": 57,
      "content": "Измаил смеялась и смеялась."
    },
    {
      "id": 58,
      "content": "Она не отбивалась своим язвительным языком, не критиковала остро и рационально слова Капитана, как делала это с нашими."
    },
    {
      "id": 59,
      "content": "Она смеялась и смеялась и смеялась, глядя прямо в глаза Ахав."
    },
    {
      "id": 60,
      "model": "에이해브",
      "content": "Да... Мне нравится взгляд твоих глаз."
    },
    {
      "id": 61,
      "model": "에이해브",
      "content": "Я уже вижу это. На самом деле, я как будто уже услышала твое решение по этому взгляду."
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "Да... Наслаждайся своим последним путешествием, Ахав."
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "И чего бы это ни стоило, выживи до конца этого плавания, пока не уничтожишь сердце Кита."
    },
    {
      "id": 64,
      "model": "이스마엘",
      "content": "И я с радостью уничтожу тебя в тот момент, когда ты станешь завершенной."
    },
    {
      "id": 65,
      "model": "에이해브",
      "content": "Ха! Ахахахаха!!"
    },
    {
      "id": 66,
      "model": "에이해브",
      "content": "ДА! Теперь я вижу глаза настоящего морского волка! Наконец-то в твоих глазах горит убежденность!"
    },
    {
      "id": 67,
      "model": "에이해브",
      "content": "Я не разочарую тебя, Измаил. Позволь моему сердцу биться, как сама буря, позволь моему сердцу кровоточить горячее, чем кипящая кровь Лавового Кита. Чтобы оно стало целью, достойной твоего гарпуна."
    },
    {
      "id": 68,
      "model": "이스마엘",
      "content": "ХА! ХАХАХАХА!!"
    },
    {
      "id": 69,
      "content": "Чувство всепоглощающего ужаса исходило от безумного смеха этой пары. Ни я, ни другие Грешники не осмеливались вмешаться."
    },
    {
      "id": 70,
      "content": "Их смех был очень похож."
    },
    {
      "id": 71,
      "content": "До такой степени, что я не был уверен, какой принадлежал Измаил, а какой Ахав."
    },
    {
      "id": 72,
      "content": "О чем я тогда думал... Я не совсем уверен."
    },
    {
      "id": 73,
      "content": "Не то чтобы у нас был какой-то другой выбор, но..."
    },
    {
      "id": 74,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 75,
      "content": "... может быть, я надеялся, что Измаил откажется от предложения."
    },
    {
      "id": 76,
      "place": "Pequod Town",
      "model": "스타벅",
      "content": "Так вы присоединяе...тесь к нам в путешест...вии к сердцу?"
    },
    {
      "id": 77,
      "model": "스타벅",
      "content": "Разве это не... мило. Ободряет иметь таких живых ре...бят вместе с нами! Ни следа этой бледной мем...браны на вас не видно."
    },
    {
      "id": 78,
      "model": "스타벅",
      "content": "О, кстати... Как вы все так... в порядке?"
    },
    {
      "id": 79,
      "model": "스타벅",
      "content": "Как получилось, что Бледный Ки...т не влияет ни на ко...го из вас?"
    },
    {
      "id": 80,
      "content": "С любопытством спросил Старбак."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Воистину, это — Мммф?!"
    },
    {
      "id": 82,
      "model": "그레고르",
      "content": "... Это долгая история. Нам просто повезло... и я оставлю это так."
    },
    {
      "id": 83,
      "content": "Грегор вмешался и закрыл рот Дон Кихоту."
    }
  ]
}