{
  "dataList": [
    {
      "id": 0,
      "place": "Pequod Town",
      "model": "에이해브",
      "content": "Есть задачи, которые нужно выполнить, чтобы добраться до сердца."
    },
    {
      "id": 1,
      "model": "에이해브",
      "content": "Два корабля, два пути. Они должны разойтись, чтобы достичь сердца."
    },
    {
      "id": 2,
      "model": "에이해브",
      "content": "\"Пекод\" проложит путь через поджелудочную железу."
    },
    {
      "id": 3,
      "model": "료슈",
      "content": "Вопрос."
    },
    {
      "id": 4,
      "model": "에이해브",
      "content": "Валяй."
    },
    {
      "id": 5,
      "model": "료슈",
      "content": "Почему вы идёте через поджелудочную?"
    },
    {
      "id": 6,
      "model": "에이해브",
      "content": "Поджелудочная железа Кита огромна и наполнена предательской кислотой. Войти туда, не зная, когда и откуда хлынет кислота, – это танец со смертью."
    },
    {
      "id": 7,
      "model": "에이해브",
      "content": "Поэтому я выбираю тех, кто трудился здесь годами, а не неопытных сухопутных крыс вроде вас."
    },
    {
      "id": 8,
      "content": "Старбак пожал плечами рядом с Капитаном."
    },
    {
      "id": 9,
      "model": "에이해브",
      "content": "Я также должна упомянуть, что поджелудочная железа густо населена Русалками. Лучше, если мы, моряки, всю жизнь охотившиеся на Русалок и Китов, пойдём этим путём."
    },
    {
      "id": 10,
      "model": "에이해브",
      "content": "Хоть там нет особенно сильных или проблемных Русалок, наше численное преимущество всё равно будет полезно на этом пути."
    },
    {
      "id": 11,
      "model": "에이해브",
      "content": "В конце поджелудочной железы мы вскроем самую большую вену."
    },
    {
      "id": 12,
      "model": "에이해브",
      "content": "Тогда левое предсердие откроется, чтобы снабдить кровью эту область."
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "Ладно, а как насчёт нас...?"
    },
    {
      "id": 14,
      "model": "에이해브",
      "content": "Вы пойдёте этим путём. Правое предсердие, соединённое с лёгкими. Это узкий путь, так что небольшое судно вам пригодится."
    },
    {
      "id": 15,
      "model": "에이해브",
      "content": "Некоторые... другие существа пробрались на путь, по которому я вас отправляю. Они не Киты и не Русалки. Их немного, но каждый из них может оказаться сложным противником."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 17,
      "model": "에이해브",
      "content": "То, чего вам не хватает в численности, я предположила, будет компенсировано вашим индивидуальным мастерством. Вы и ваши люди проявите себя в целенаправленных ударах, а не в полномасштабных сражениях, с которыми \"Пекод\" столкнётся в поджелудочной железе."
    },
    {
      "id": 18,
      "model": "에이해브",
      "content": "Не будь вас здесь, мне пришлось бы отправить туда Старбака, Квиквег и как минимум восемь других хороших людей. Разделённая команда имеет больше шансов на провал. На самом деле, это было довольно серьёзной проблемой для меня."
    },
    {
      "id": 19,
      "model": "에이해브",
      "content": "Но вы прибыли, идеально вписавшись в эту головоломку из множества пазлов, словно сама судьба предначертала это. Судьба – вещь капризная, не так ли?"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Госпожа Ахав... должно быть, имеет в виду Аномалии, которые были проглочены вместе с филиалом Корпорации Лоботомия."
    },
    {
      "id": 21,
      "model": "에이해브",
      "content": "Значит, вы что-то знаете об этих странных существах. Воистину, наша встреча была предначертана судьбой! Той самой судьбой, что ведёт меня к сердцу Кита!"
    },
    {
      "id": 22,
      "model": "에이해브",
      "content": "Убейте монстров там, вскройте артерии, и правое предсердие откроется."
    },
    {
      "id": 23,
      "model": "에이해브",
      "content": "И мы снова встретимся у сердца, где соединяются предсердия."
    },
    {
      "id": 24,
      "model": "에이해브",
      "content": "Тогда я войду и уничтожу его ядро... Сердце сердца, если хотите."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "Воистину, вы утверждаете, что там есть сердце внутри сердца?!"
    },
    {
      "id": 26,
      "model": "에이해브",
      "content": "Я вижу, что у вас мало опыта в борьбе с противником столь великим, как Кит."
    },
    {
      "id": 27,
      "model": "에이해브",
      "content": "Очевидно, что у такого колоссального существа должно быть ещё одно сердце, питающее его сердце."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Это должно быть очевидно...?>"
    },
    {
      "id": 29,
      "model": "에이해브",
      "content": "Солнце вновь засияет над нами только тогда, когда мы уничтожим сердце, бьющееся самой сущностью зла! Сквозь рассечённую плоть Кита прольётся на нас нежный свет!"
    },
    {
      "id": 30,
      "model": "에이해브",
      "content": "И ты пронзишь меня последним гарпуном, чтобы раз и навсегда прервать моё дыхание!"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "... Хех."
    },
    {
      "id": 32,
      "model": "오티스",
      "content": "Хотя я ещё не проанализировала географию этого существа... Общая структура плана кажется мне разумной, Исполнительный Менеджер."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Да... Я согласен.>"
    },
    {
      "id": 34,
      "content": "Похоже, Ахав не шутила, когда говорила, что проверила каждый уголок и закоулок в чреве Кита."
    },
    {
      "id": 35,
      "content": "Она сделала всё это с единственным желанием – охотиться, убить этого великого Кита раз и навсегда. И так долго..."
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "Мне это всё ещё не нравится. Мы что, должны просто слушать приказы какого-то сомнительного Капитана? Я думал, что наш босс – это часоголовый."
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "Почему бы нам просто не закончить это своими руками вместо того, чтобы полагаться на неё? Давайте сделаем это сами. Пусть один или два из нас сойдут с ума и превратятся в Русалку. По крайней мере, это была бы наша работа в конце концов."
    },
    {
      "id": 38,
      "model": "오티스",
      "content": "Крайне безответственное предложение."
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Я была бы первой, кто предложил бы это, если бы не оценила наши потери выше, чем \"один или два\" из нас."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Так почему ты этого не сделала?"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Мы находимся в значительно невыгодном положении, когда дело касается информации об этом поле боя. Жизнь Исполнительного Менеджера может быть в опасности в любой момент."
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "Даже безмозглые новички не рискуют жизнями своих начальников и не играют с ними. И всё это ради твоей гордости? Какая глупость."
    },
    {
      "id": 43,
      "model": "히스클리프",
      "content": "... Тц."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Как только мы уничтожим сердце... Я смогу покончить с ней."
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "Как только мы уничтожим сердце..."
    },
    {
      "id": 46,
      "content": "Она стискивает зубы, повторяя это себе как мантру."
    },
    {
      "id": 47,
      "content": "Чтобы никогда не забыть, ни на мгновение."
    },
    {
      "id": 48,
      "model": "에이해브",
      "content": "Хорошо, тогда. Мы встретимся снова в точке рандеву."
    },
    {
      "id": 49,
      "model": "에이해브",
      "content": "Пусть это будет удачное плавание для всех нас."
    },
    {
      "id": 50,
      "model": "퀴케그",
      "content": "……."
    },
    {
      "id": 51,
      "model": "에이해브",
      "content": "Солнечный свет уже близко, мои дорогие члены экипажа."
    },
    {
      "id": 52,
      "model": "에이해브",
      "content": "Скоро мы глубоко вдохнём металлический, предательский смрад воздуха Города."
    },
    {
      "id": 53,
      "content": "Ахав предоставила нам лодку, которая могла бы доставить нас прямо к сердцу."
    },
    {
      "id": 54,
      "model": "퀴케그",
      "content": "Только экипаж \"Пекода\" управляет лодкой \"Пекода\"."
    },
    {
      "id": 55,
      "model": "퀴케그",
      "content": "Поэтому я рулю."
    },
    {
      "id": 56,
      "content": "Квиквег присоединилась к нам в качестве рулевой."
    },
    {
      "id": 57,
      "content": "Квиквег не лгала – эта лодка не была похожа ни на одну другую лодку, которую мы когда-либо видели. Её корпус был сделан из плоти и костей. Я также заметил, что между органическими материалами виднелось несколько металлических пластин."
    },
    {
      "id": 58,
      "content": "... Только член экипажа \"Пекода\" мог бы знать, как управлять этим причудливым судном."
    }
  ]
}