{
  "dataList": [
    {
      "id": 0,
      "place": "Сердце Бледного Кита",
      "model": "에이해브",
      "content": "Вы видите это? Вот оно... сердце."
    },
    {
      "id": 1,
      "model": "에이해브",
      "content": "Слияние всего, того что Бледный Кит когда-либо поглотил."
    },
    {
      "id": 2,
      "model": "에이해브",
      "content": "Оно заставляет Бледного Кита дышать, оно заставляет его сердце биться, и отсюда извергается его зло! Смотрите! Оно снова извергает зло! Снова! Снова! И снова!"
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "Прекрати смеяться, будто ты счастлива, когда твой путь сюда был вымощен жизнями твоего собственного экипажа."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "Я страдала всю свою жизнь. Всё, мои мечты, мои друзья, все они... утонули прямо на моих глазах. Ты... это была ты. Ты сделала это со мной. Ты...!"
    },
    {
      "id": 5,
      "model": "에이해브",
      "content": "Действительно, это была я! Я привела свой экипаж к смерти."
    },
    {
      "id": 6,
      "model": "에이해브",
      "content": "И что с того?"
    },
    {
      "id": 7,
      "model": "에이해브",
      "content": "Их судьба была предрешена в тот момент, когда Кит проглотил их. Им было суждено стать Русалками, суждено бродить в брюхе Кита, пока не свалятся замертво. Я спасла их!"
    },
    {
      "id": 8,
      "model": "에이해브",
      "content": "Я всего лишь пожинаю свою плоды за то, что продлила их жизни, пусть даже на мгновение!"
    },
    {
      "id": 9,
      "model": "에이해브",
      "content": "Я заботилась о них, присматривала за ними и привела их сюда... И за это я была справедливо вознаграждена."
    },
    {
      "id": 10,
      "model": "에이해브",
      "content": "Именно я зажгла тот самый огонь в их бессмысленных, жалких жизнях. Это всегда была я!"
    },
    {
      "id": 11,
      "model": "에이해브",
      "content": "Я до сих пор помню тот день, когда вы все поднялись на борт моего корабля, без единой искры света в ваших бесцельных глазах. Какое жалкое зрелище это было, не более чем обломки, бесцельно качающиеся на волнах!"
    },
    {
      "id": 12,
      "model": "에이해브",
      "content": "Я дала вашим никчемным жизням причину продолжаться. И на \"Пекоде\" вы плыли с уверенностью!"
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Нет... Ты поглотила экипаж целиком. Ты перекрасила их волю, точно так же, как Киты— нет! Точно так же, как Бледный Кит! Формируя их и придавая им форму, чтобы они соответствовали твоим желаниям и потребностям."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Мы поднялись на твой корабль не только для того, чтобы охотиться на какого-то глупого Кита. И ты это знала."
    },
    {
      "id": 15,
      "model": "에이해브",
      "content": "Я не знала. По правде говоря, мне было совершенно безразличны ваши причины. В тот момент, когда они ступили на МОЙ корабль, их взор должен был быть направлен прямо на Бледного Кита!"
    },
    {
      "id": 16,
      "model": "에이해브",
      "content": "На самом деле... Ты должна лучше всех знать, что их сердца были шаткими. Что они позволили себя проглотить, потому что ничего не стоили; что они позволили себя формировать, потому что были слабы."
    },
    {
      "id": 17,
      "model": "에이해브",
      "content": "Я — единственная, кто имеет значение. Важно то, что я объявила это чудовище злом — и это моя заповедь, моя вера, моя религия и мое кредо."
    },
    {
      "id": 18,
      "model": "에이해브",
      "content": "Когда я погибну, этот мир тоже погибнет. Так что сама моя жизнь, само мое существование и есть мир! И я так решила! Никто не будет штурманом моей жизни, кроме меня самой!!! Никто не проживет мою жизнь вместо меня!!!"
    },
    {
      "id": 19,
      "model": "에이해브",
      "content": "Вот во что, все вы, верите? Скажите мне. Непоколебима ли ваша вера? Абсолютна ли она?"
    },
    {
      "id": 20,
      "model": "에이해브",
      "content": "Моя вера абсолютна! Мои определения добра и зла предельно ясны! Поэтому моя вера незамутненна, неоспорима. Потому что я сделала ее такой."
    },
    {
      "id": 21,
      "model": "에이해브",
      "content": "Вот почему я никогда не сломаюсь. Вот почему я стою прямо, непоколебимо, как миссионер своей собственной веры."
    },
    {
      "id": 22,
      "model": "에이해브",
      "content": "Я благословила вас своими абсолютными определениями добра и зла! Чтобы вы могли прожить свою жизнью с несомненной, непоколебимой стойкостью!!!"
    },
    {
      "id": 23,
      "model": "스타벅",
      "content": "……."
    },
    {
      "id": 24,
      "content": "Старбак стоит рядом с Ахав. Он широко улыбается, словно с его плеч свалился тяжелый груз."
    },
    {
      "id": 25,
      "model": "퀴케그가면",
      "teller": "Квикег",
      "title": "Pequod Town",
      "content": "……."
    },
    {
      "id": 26,
      "content": "Квиквег тоже медленно встает рядом с Ахав. Я не мог прочитать выражение ее лица сквозь маску, но ее плечи казались... обремененными."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Тогда ты — мое определение зла."
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Вся моя ненависть, все мои цели, все мои неудачи, все мое прошлое, все мои... потери!"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Все они исходят от тебя, Ахав!"
    },
    {
      "id": 31,
      "model": "에이해브",
      "content": "Отлично! Тогда обрушься на меня, как Волны! Пусть наши миры столкнутся!"
    },
    {
      "id": 32,
      "model": "에이해브",
      "content": "Давай посмотрим, чье зло более упорное, более всепоглощающее!!!"
    }
  ]
}