{
  "dataList": [
    {
      "id": 0,
      "place": "Сердце Бледного Кита",
      "model": "이스마엘",
      "content": "Да. Когда-то я хотела быть похожей на тебя."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Когда-то, я была твоей Русалкой. Поглощённая и переписанная твоими убеждениями, я плыла к возвышающемуся безумному Киту, у которого было твое лицо."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Потому что если бы я этого не сделала... Я... не знала, смогла бы я продолжать жить."
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "Мои годы бесцельных скитаний. Потеря всех, кто когда-либо был мне дорог. То, что я была единственной выжившей. То, что, получив шанс вернуть их, я в итоге убила их своими руками."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "Всё это должно было быть твоей виной. Только так это можно было бы вынести."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "До того, как я увидела то объявление о наборе... после того, как я поднялась на борт \"Пекода\"... даже после того, как я присоединилась к Компании Лимбус... Я никогда не стояла у штурвала собственного корабля."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Но... Думаю, я наконец нашла свой компас."
    },
    {
      "id": 7,
      "model": "에이해브다침",
      "teller": "Ахав",
      "title": "Расцветшее ЭГО::Газгарпун",
      "content": "Неужели простой матрос теперь осмеливается говорить о собственном компасе?"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Да. Невероятно раздражающий компас, который постоянно встаёт у меня на пути. Но... также это компас, который, даже колеблясь, указывает туда, куда я хочу идти..."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Поэтому я хочу отправиться в путешествие с этим компасом. Настоящее приключение. Чтобы исследовать и познавать мир, в котором мы живём."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Но то окровавленное прошлое, по которому я плыла в этом путешествии... это тоже путь, который я наметила."
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "Теперь я принимаю это. И я понесу этот груз с собой. ...Целиком."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "Вот почему я должна позволить тебе жить. Так я проложу свой собственный путь."
    },
    {
      "id": 13,
      "model": "에이해브다침",
      "teller": "Ахав",
      "title": "Расцветшее ЭГО::Газгарпун",
      "content": "Что...?"
    }
  ]
}