{
  "dataList": [
    {
      "id": 0,
      "place": "Место Встречи Перед Сердцем",
      "model": "에이해브",
      "content": "Твоя голова... Какая странная сила в ней заключена. Прямо как особенности каждого Кита."
    },
    {
      "id": 1,
      "model": "퀴케그",
      "content": "... Команда \"Пекода\" утонула. Прямо перед сердцем."
    },
    {
      "id": 2,
      "model": "퀴케그",
      "content": "Из-за тебя."
    },
    {
      "id": 3,
      "content": "Было ошибкой ожидать хоть намёк на удивление или стыд от Капитана..."
    },
    {
      "id": 4,
      "content": "... когда выяснилось, что она отправила свою команду на верную смерть."
    },
    {
      "id": 5,
      "model": "에이해브",
      "content": "Хахахаха!"
    },
    {
      "id": 6,
      "model": "에이해브",
      "content": "Да, можно сказать и так. Вы действительно можете утверждать, что я пожертвовала своей командой."
    },
    {
      "id": 7,
      "model": "에이해브",
      "content": "К этому моменту они, должно быть, блуждают по кишкам Кита, превратившись в Русалок. Везунчики, вероятно, растворились в кислоте."
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "Но зачем..."
    },
    {
      "id": 9,
      "model": "에이해브",
      "content": "Я знаю это сердце лучше, чем что-либо другое в мире. Я знаю его лучше, чем своё собственное тело. Поджелудочная железа, через которую мы путешествовали, - это бесконечно извилистый лабиринт! И если бы наши конечности растворились, у нас не было бы возможности восстановить их, как это делаете вы."
    },
    {
      "id": 10,
      "model": "에이해브",
      "content": "Мне пришлось рассчитать идеальный путь к сердцу, несмотря на потери. Я не вижу никакой несправедливости в моём стремлении к практичности."
    },
    {
      "id": 11,
      "model": "에이해브",
      "content": "Я даже поощряла их и напоминала им об их гордости и величии, когда они делали свои последние вздохи."
    },
    {
      "id": 12,
      "model": "에이해브",
      "content": "Когда ничего нельзя было поделать, я убеждалась, что они погибали прежде, чем их одолевал страх."
    },
    {
      "id": 13,
      "model": "에이해브",
      "content": "Моя команда и я - единое целое, связанное клятвой! Обещанием, что мы будем охотиться на Бледного Кита, чего бы это ни стоило!"
    },
    {
      "id": 14,
      "model": "에이해브",
      "content": "Разве не так, Измаил?! Теперь мы..."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "... Поплывём... к сердцу?"
    },
    {
      "id": 16,
      "model": "에이해브",
      "content": "Именно! Однако нам нужен последний кусочек головоломки, прежде чем мы отправимся в путь."
    },
    {
      "id": 17,
      "content": "Ахав снова поворачивается ко мне, пронзая меня своими горящими глазами."
    },
    {
      "id": 18,
      "model": "에이해브",
      "content": "Тот осколок Ветви."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Что ты...>"
    },
    {
      "id": 20,
      "model": "에이해브",
      "content": "Я, Капитан Ахав, не могу быть обманута! Эта вещь в твоей голове-часах... это кусок той Золотой Ветви, не так ли? Именно эта золотая штука противодействует эффектам Обледнения! Я права, предполагая, что именно так ты и твоя команда остались незатронутыми его воздействием?!"
    },
    {
      "id": 21,
      "model": "에이해브",
      "content": "Скоро начнётся наша последняя битва за всё, что нам дорого. И ради победы я не пощажу никого."
    },
    {
      "id": 22,
      "model": "에이해브",
      "content": "Никто не знает, что произойдёт здесь, в сердце Кита, из которого изливаются все беды Города, мира."
    },
    {
      "id": 23,
      "model": "에이해브",
      "content": "И разве не очевидно, что ты единственный, кто неопытен в бою?"
    },
    {
      "id": 24,
      "model": "에이해브",
      "content": "Что, если ты погибнешь...? Какая судьба ждёт твою команду?"
    },
    {
      "id": 25,
      "model": "에이해브",
      "content": "Какая судьба ждёт твою команду, если ты встретишь жалкий конец, не уничтожив сердце Кита!"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Это...>"
    },
    {
      "id": 27,
      "model": "에이해브",
      "content": "Все здесь, включая твою команду и мою, превратятся в Русалок в течение нескольких часов."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Так... чего же ты, чёрт возьми, хочешь от меня?>"
    },
    {
      "id": 29,
      "model": "에이해브",
      "content": "Отдай его. Тот золотой осколок в твоей голове."
    },
    {
      "id": 30,
      "model": "에이해브",
      "content": "И я клянусь своим именем, что лично прослежу за тем, чтобы все, кто попал в ловушку внутри этого Кита, благополучно выбрались в мир снаружи."
    },
    {
      "id": 31,
      "model": "스타벅",
      "content": "Капитан ведь не ошибается, знаешь ли..."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Хм. Полагаю, в этом есть... какой-то смысл.>"
    },
    {
      "id": 33,
      "model": "에이해브",
      "content": "Требуется всего одна жертва... чтобы гарантировать выживание всех. До последнего члена команды."
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "Я... Я это не приемлю. Я не отдам тебе голову Сэра Менеджера...!"
    },
    {
      "id": 35,
      "model": "에이해브",
      "content": "Тогда что? Не сумеете уничтожить его сердце и позволите нам всем вместе стать Русалками? Так ты хочешь, чтобы закончилась твоя история?"
    },
    {
      "id": 36,
      "model": "돈키호테",
      "content": "Это..."
    },
    {
      "id": 37,
      "model": "에이해브",
      "content": "Друзья мои. Разве нет чего-то там, за плотью этого Бледного Кита, что ждёт вашего возвращения?"
    },
    {
      "id": 38,
      "model": "에이해브",
      "content": "Положить свои жизни только для того, чтобы спасти жизнь каких-то бесполезных часов - это ведь не может быть вашей мечтой."
    },
    {
      "id": 39,
      "model": "에이해브",
      "content": "У вас должно быть что-то, что движет вами! Желание, цель, миссия, которую вы должны довести до конца, как только выберетесь из этого Кита!!!"
    },
    {
      "id": 40,
      "content": "Капитан Ахав проникает в наши сердца, понемногу раскалывая их, и гнездится там."
    },
    {
      "id": 41,
      "content": "Даже Грешники могли быть тронуты её речью, пусть и на мгновение."
    },
    {
      "id": 42,
      "content": "И этого краткого мгновения достаточно, чтобы эта мысль распространилась по сердцу, как вода замерзает в трещинах камня."
    },
    {
      "id": 43,
      "content": "Я уверен, что именно так она всегда и поступала."
    },
    {
      "id": 44,
      "content": "И вдруг, когда всё достигает кульминации... оно разбивается."
    },
    {
      "id": 45,
      "content": "Измаил. Её команда. Вот что Ахав сделала с ними..."
    },
    {
      "id": 46,
      "model": "단테",
      "content": "<Передай ей то, что я сейчас скажу, Фауст.>"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Поняла."
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Ты не будешь отвечать за Грешников.>"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<И никто не знает, что случится с Грешниками, если мою голову раздавят.>"
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Я не позволю сомнениям, которые ты вселяешь, определять наше будущее.>"
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Потому что я их Менеджер.>"
    },
    {
      "id": 52,
      "model": "히스클리프",
      "content": "Ооо..."
    },
    {
      "id": 53,
      "model": "에이해브",
      "content": "Хмпф, предсказуемо. Теперь умоляешь за свою жизнь, да?"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Кроме того... я не хочу умирать.>"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 56,
      "content": "Жертва. Позолоченное имя, данное смерти, чтобы она не казалась такой пустой, когда забирает нас."
    },
    {
      "id": 57,
      "content": "Я видел, как Грешники умирали тысячу раз. И я разделял ту самую боль, которая убивала их, бесчисленное количество раз."
    },
    {
      "id": 58,
      "content": "Я чувствовал тяжесть каждой их смерти... поэтому я не могу заставить себя упаковать их в красивую коробку с надписью \"жертва\"."
    },
    {
      "id": 59,
      "content": "Вместо этого я терплю. Бесконечно."
    },
    {
      "id": 60,
      "content": "То, что придаёт значимость нашей коллективной борьбе, что придаёт смысл нашим страданиям... это мы сами. Мы разделяем эту тяжесть и придаём собственный смысл нашим битвам."
    },
    {
      "id": 61,
      "content": "Чтобы каждый мог стремиться к своей мечте."
    },
    {
      "id": 62,
      "content": "Вот почему эта борьба - не жертва."
    },
    {
      "id": 63,
      "content": "Я не буду добровольно искать смерти."
    },
    {
      "id": 64,
      "model": "이스마엘",
      "content": "Ахав... Ты действительно не изменилась. ... Нет, ты стала ещё более отвратительной."
    },
    {
      "id": 65,
      "model": "이스마엘",
      "content": "Я боролась, я металась, но... Снова ты держала нас в своих руках..."
    },
    {
      "id": 66,
      "model": "이스마엘",
      "content": "Захватила наш корабль, снова сделала меня членом твоей команды..."
    },
    {
      "id": 67,
      "model": "에이해브",
      "content": "Молчать!!! Заткнись. Это... момент первостепенной важности."
    },
    {
      "id": 68,
      "content": "Путь к сердцу открылся, как только Ахав закончила свою речь."
    }
  ]
}