{
  "dataList": [
    {
      "id": 0,
      "place": "Fathoms of Ego - Maze",
      "content": "Санчо..."
    },
    {
      "id": 1,
      "content": "...вошла в лабиринт, возникший перед нами, словно повинуясь словам Дон Кихота наблюдать за запустением."
    },
    {
      "id": 2,
      "model": "가시춘",
      "content": "……."
    },
    {
      "id": 3,
      "model": "가시춘",
      "content": "Значит, этот Кровожад... это тот же человек, что твой друг, который ранее спас мне жизнь?"
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "Ага. Тот же самый."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Ты в своём уме? Неужели до тебя не доходит? Всё то, что она говорит? Этот \"Дон Кихот\" вовсе не—"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Мм... но для меня она всё тот же человек."
    },
    {
      "id": 7,
      "content": "Хон Лу уверенно отвечает."
    },
    {
      "id": 8,
      "content": "Или... возможно, это просто его обычная манера разговора. Даже когда мы начинали сомневаться, даже когда оказывались на распутье, в его голосе всегда звучала эта спокойная уверенность. Настолько, что это почти казалось нелепым."
    },
    {
      "id": 9,
      "content": "Но... оглядываясь назад, он чаще оказывался прав, чем ошибался."
    },
    {
      "id": 10,
      "content": "...И я надеюсь, что так будет и сегодня."
    },
    {
      "id": 11,
      "content": "Я пытаюсь верить в эту надежду."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Чёрт... чтоб вас всех...! Трусы и слабаки, все вы...! Если это существо вдруг набросится на нас, как непредсказуемый зверь, которым оно и является, мы—"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Отис.>"
    },
    {
      "id": 14,
      "model": "오티스",
      "content": "...Слушаю."
    },
    {
      "id": 15,
      "content": "Отис выпрямилась и посмотрела в мою сторону со своей обычной военной чёткостью. Но я мог видеть едва скрытые тревогу и недоверие, проступающие сквозь её стоическое выражение лица."
    },
    {
      "id": 16,
      "content": "Это было неизбежно. Какой бы ни была причина, я действительно скрыл некоторые вещи от Грешников."
    },
    {
      "id": 17,
      "content": "И Отис очень чувствительна к людям, которые утаивают информацию, так что неудивительно, что она так недовольна этим."
    },
    {
      "id": 18,
      "content": "Однако, поскольку я говорю именно с Отис..."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Мы последуем за Дон Кихот... то есть, за Санчо.>"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Но это—"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Прости, позволь мне договорить.>"
    },
    {
      "id": 22,
      "model": "오티스",
      "content": "...Да. Прошу прощения."
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<Я не могу точно знать, о чём ты думаешь. Я же не умею читать мысли. Но я знаю, что ты недовольна этим.>"
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Я смогу всё объяснить тебе со временем. Поэтому...>"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<...я хотел бы, чтобы ты доверилась мне и последовала этим путём, который, я верю, приведёт нас к победе.>"
    },
    {
      "id": 27,
      "content": "Недовольство Отис, вероятно, глубже того, что она уже высказала."
    },
    {
      "id": 28,
      "content": "Её беспокоило не только сокрытие информации... На самом деле она переживала, что это сокрытие может скомпрометировать меня, её саму и всю операцию. Такой уж она Грешник."
    },
    {
      "id": 29,
      "content": "Значит, решение должно касаться именно этого. Нужно сказать ей, что всё идёт по плану."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Помнишь, как каждая миссия, которую мы выполняли до сих пор, приводила к тому, что я резонировал с Золотой Ветвью? И как это было ключом к их решению?>"
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<В этот раз не будет по-другому, навер— Нет, я уверен, что не будет по-другому.>"
    },
    {
      "id": 32,
      "model": "오티스",
      "content": "...Если таково ваше желание..."
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "...то это мой приказ."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Прости, что заставляю тебя идти с нами...>"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "...Независимо от исхода этой операции и обоснованности ваших рассуждений... я, Отис, не склонилась перед властью, данной вам вашим рангом."
    },
    {
      "id": 36,
      "model": "오티스",
      "content": "Моё решение следовать за вами основано на ваших усилиях понять и объяснить потенциальные риски, на которые я указала. Именно поэтому... я теперь подчиняюсь вашей мудрости."
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "Или, возможно, воспоминания о вашем прошлом подсознательно влияют на ваше нынешнее поведение."
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<Хотя я ничего не помню...>"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Дон Кихот... Исполнительный Менеджер... Амнезия определённо создала трудности для многих из нас, не так ли?"
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "В конце концов, в Городе существует так много способов стереть людям память."
    },
    {
      "id": 41,
      "model": "가시춘",
      "content": "...Да. Есть множество способов удалить воспоминания, и это только если считать общедоступные."
    },
    {
      "id": 42,
      "model": "가시춘",
      "content": "Самый распространённый метод — это перенос памяти на другой объект или человека. В некоторых частях Города их даже продают как местные товары."
    },
    {
      "id": 43,
      "model": "가시춘",
      "content": "Другой способ — полностью уничтожить воспоминания. Это дёшево, но поскольку есть риск затронуть другие воспоминания, этим методом пользуются только отчаявшиеся жители Подворотен."
    },
    {
      "id": 44,
      "model": "가시춘",
      "content": "И... теперь мы знаем о последнем методе, который до сих пор был неизвестен и остаётся недоступным даже сейчас."
    },
    {
      "id": 45,
      "model": "가시춘",
      "content": "Река Забвения... также известная как Лета."
    },
    {
      "id": 46,
      "model": "가시춘",
      "content": "Испив воды этой Реки, можно похоронить свои воспоминания за завесой сознания, до такой степени, что они становятся неопределёнными, туманными и тусклыми, как воспоминания из сна."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Так вот что ты искала... Сичунь."
    },
    {
      "id": 48,
      "model": "가시춘",
      "content": "Не совсем. Это другой поток, где-то рядом с Рекой Забвения."
    },
    {
      "id": 49,
      "model": "가시춘",
      "content": "Я подозреваю, что Река, которую я ищу, как-то связана с бессмертием разума, которого наши старейшины так отчаянно добиваются."
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "А. Чтобы освободиться от старения и смерти, верно?"
    },
    {
      "id": 51,
      "model": "가시춘",
      "content": "Да, эта старая, утомительная история."
    },
    {
      "id": 52,
      "content": "Может быть... именно так были удалены мои воспоминания."
    },
    {
      "id": 53,
      "content": "У меня даже нет туманных отголосков моих воспоминаний; как будто их вырвали прямо из моей головы."
    },
    {
      "id": 54,
      "content": "Значит, их либо перенесли на другого человека или объект..."
    },
    {
      "id": 55,
      "content": "...либо полностью уничтожили, без возможности восстановления."
    },
    {
      "id": 56,
      "content": "И всё же я понятия не имею, кто, как и зачем мог сделать такое."
    },
    {
      "id": 57,
      "model": "가시춘",
      "content": "……."
    },
    {
      "id": 58,
      "content": "Цзя Сичунь бросила на меня короткий взгляд, пока тикали мои часы, прежде чем снова обратить внимание на Хон Лу."
    },
    {
      "id": 59,
      "model": "가시춘",
      "content": "Вот почему эти скудные следы этой \"Бари\" так важны для меня."
    },
    {
      "id": 60,
      "model": "가시춘",
      "content": "Я не могу рассказать тебе более подробно, но я вижу их. Я вижу здесь её древние следы."
    },
    {
      "id": 61,
      "model": "가시춘",
      "content": "Давай, это важно и для тебя. Если мы хотим выжить как наследники, мы должны найти то, что ищут наши старейшины, это бессмер—"
    },
    {
      "id": 62,
      "content": "Цзя Сичунь обрывает себя на полуслове."
    },
    {
      "id": 63,
      "model": "홍루",
      "content": "Понятно. Значит, здесь наши пути расходятся."
    },
    {
      "id": 64,
      "model": "가시춘",
      "content": "Да."
    },
    {
      "id": 65,
      "model": "로쟈",
      "content": "Уже уходишь от нас?"
    },
    {
      "id": 66,
      "model": "홍루",
      "content": "Путь разветвляется, и мы должны пойти разными тропами. Пора прощаться."
    },
    {
      "id": 67,
      "model": "가시춘",
      "content": "...Если твой друг действительно потеряла память, выпив воды из Реки Забвения..."
    },
    {
      "id": 68,
      "model": "가시춘",
      "content": "...то она должна быть крайне дезориентирована. Осознание того, что эти туманные, кошмарные видения на самом деле были её собственными воспоминаниями, что они были не просто снами, должно быть..."
    },
    {
      "id": 69,
      "model": "홍루",
      "content": "...Да. Это будет грустно. И сложно."
    },
    {
      "id": 70,
      "model": "홍루",
      "content": "В конце концов, кто же видит сон? Тот ли я, кто существовал в том сне, или тот я, что пробудился от него?"
    },
    {
      "id": 71,
      "model": "홍루",
      "content": "Что ж. Кем бы он ни был, бабочкой или нет, полагаю, он снова улетит."
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "Спасибо, что рассказала мне, Сичунь."
    },
    {
      "id": 73,
      "model": "가시춘",
      "content": "...Да. Похоже, ты не просто так проводил время здесь, гоняясь за облаками, брат."
    },
    {
      "id": 74,
      "model": "가시춘",
      "content": "Увидимся. У меня чувство, что мы встретимся снова очень скоро."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "Если ты так говоришь, Сичунь, значит так и будет."
    },
    {
      "id": 77,
      "model": "가시춘",
      "content": "Не утруждайся прощаться. Это пустая трата времени."
    }
  ]
}