{
  "dataList": [
    {
      "id": 0,
      "place": "Fathoms of Ego - Maze",
      "content": "Пока мы преследовали Дон Кихот, уничтожая каждого Кровожада, что вставал у нас на пути..."
    },
    {
      "id": 1,
      "content": "... Из тёмного угла блеснул клинок, нацеленный прямо на Дон Кихот."
    },
    {
      "id": 2,
      "model": "산초",
      "content": "……."
    },
    {
      "id": 3,
      "content": "Но легким движением пальцев она отбросила фигуру прочь, швырнув нападавшего на землю."
    },
    {
      "id": 4,
      "model": "로쟈",
      "content": "Э-эй? Почему они нападают на Дон Кихот?"
    },
    {
      "id": 5,
      "model": "이상",
      "content": "... Знакомое лицо встречаем мы..."
    },
    {
      "id": 6,
      "model": "장미침식까미유",
      "teller": "Camille?",
      "content": "Хннннххххх..."
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Чё? Какого хрена этот ублюдок здесь делает?"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Хм, точно. Я думала, они держались подальше от трёх основных Зон, потому что у них была другая миссия, не как у нас?"
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "Можно предположить, что изменение структуры Ла-Манчалэнда под влиянием Золотой Ветви привело к тому, что они оказались среди Кровожадов."
    },
    {
      "id": 10,
      "model": "그레고르",
      "content": "Хм, оказались?"
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Ммм... честно говоря, он мне никогда не нравился. Но видеть его таким..."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Данте."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<... Да. Я знаю, о чём ты хочешь спросить.>"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Это... Камилл подвергся коррозии. Возможно, он прибегнул к использованию ЭГО снаряжения или ЭГО Даров из филиала Корпорации Лоботомия...>"
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "Могу подтвердить присутствие Паулы, его спутницы."
    },
    {
      "id": 16,
      "model": "싱클레어",
      "content": "…!"
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "Подвергся коррозии...? Тогда... как... тогда в подвале моего дома..."
    },
    {
      "id": 18,
      "model": "이상",
      "content": "Мм... Припоминаю схожее явление, что случилось в Корпорации К. Возможно, его поглотило ЭГО, силу которого он не смог выдержать..."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Действительно, вполне вероятно, что он прибегнул к использованию ЭГО, чтобы уравнять шансы против численного превосходства орды Кровожадов."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "... Значит, пожертвовал собой в бою, да. Хаах..."
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "Вполне возможно, что он просто обратился к силе, которую не понимал. Однако... должна сказать, что он встретил достойную смерть. Должно быть, это была доблестная борьба до самого конца."
    },
    {
      "id": 22,
      "content": "Доблестная борьба."
    },
    {
      "id": 23,
      "content": "\"Доблестная\" — слово, которое так любила использовать Дон Кихот. Я посмотрел на неё с какой-то смутной надеждой."
    },
    {
      "id": 24,
      "content": "Но она безразлично отряхнула одежду и ушла, не проявив ни малейшего интереса."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<... Давайте. Поможем им обрести покой.>"
    }
  ]
}