{
  "dataList": [
    {
      "id": 0,
      "place": "Арена Оценки - Камера Осужденных 1 эт.",
      "content": "Одновременно щёлкнув, монеты, висевшие на шеях осуждённых, со звоном посыпались на землю."
    },
    {
      "id": 1,
      "model": "사회자",
      "content": "Как многие кандидаты уже, должно быть, поняли..."
    },
    {
      "id": 2,
      "model": "사회자",
      "content": "Эта игра предоставляет своим участникам множество, множество способов заполучить эти драгоценные монеты!"
    },
    {
      "id": 3,
      "model": "사회자",
      "content": "Вы можете получить их, завершая битвы в особых комнатах, или... Ага! Ещё один кандидат получил монеты!"
    },
    {
      "id": 4,
      "content": "Несмотря на энергичный голос ведущей, мы не могли не встревожиться от слов Хон Лу."
    },
    {
      "id": 5,
      "model": "이상",
      "content": "Осуждённые Хунъюаня?.. Какой смысл в этом конкретном выборе названия, Хон Лу?"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Давным-давно старейшины рассказывали мне множество, множество старых преданий и легенд."
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "«Затем... петушиный гребень прививается к лику, козьи копыта ступают под ногами, а ветви древнедерева простираются из рук — так Дагуаньюань приближается к безграничной вечности»."
    },
    {
      "id": 8,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "... Эксперименты по расширению технологии Болюсов, значит?"
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Сам я этого не видел, но однажды слышал, что есть лаборатория даже глубже подвалов Дагуаньюаня... построенная для исследования тайных и ценных Болюсов."
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "И они... экспериментировали на этих заключённых."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Не то чтобы это была уникальная практика среди Крыльев."
    },
    {
      "id": 13,
      "model": "임대옥",
      "content": "Я считаю, что мельчайшая частица алчности лежит в основе всех несчастий."
    },
    {
      "id": 14,
      "model": "임대옥",
      "content": "Не думаю, что то определение бессмертия, к которому изначально стремился Хунъюань, совпадает с тем, к которому они стремятся сейчас."
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 16,
      "place": "Здание Семьи Кун, Прошлое",
      "model": "어린임대옥",
      "content": "Почему так долго, братец Баоюй?"
    },
    {
      "id": 17,
      "model": "어린홍루",
      "content": "Прости... Эксперименты Цзя Му затянулись дольше, чем планировалось."
    },
    {
      "id": 18,
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "Так круто. Я тоже хочу посмотреть, что они там делают."
    },
    {
      "id": 19,
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "Нечестно! Почему только тебе можно туда ходить, брат? Я тоже быстро учусь."
    },
    {
      "id": 20,
      "model": "어린홍루",
      "content": "Я не... хожу туда, чтобы чему-то учиться."
    },
    {
      "id": 21,
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "Тогда зачем?"
    },
    {
      "id": 22,
      "model": "어린홍루",
      "content": "Не знаю. Я..."
    },
    {
      "id": 23,
      "model": "어린홍루",
      "content": "Я там просто чтобы смотреть."
    },
    {
      "id": 24,
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "Странно. Тебе ведь не нужно вкалывать, как нам, чтобы хорошо жить, брат."
    },
    {
      "id": 25,
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "Может, потому что ты драгоценный нефрит нашей семьи?"
    },
    {
      "id": 26,
      "model": "어린임대옥",
      "content": "Эй, Цзя Хуань! Я же говорила тебе не говорить такого, да?! Хочешь посмотреть, каким новым приёмам я вчера научилась?!"
    },
    {
      "id": 27,
      "model": "어린가환",
      "content": "А-а, прости... Больше так не буду..."
    },
    {
      "id": 28,
      "model": "어린임대옥",
      "content": "В общем... Сегодня мы будем играть в мяч!"
    },
    {
      "id": 29,
      "model": "어린임대옥",
      "content": "Вот правила. Мы начнём пинать этот мяч друг другу, и тот, кто дольше всех продержится, не уронив мяч, побеждает!"
    },
    {
      "id": 30,
      "model": "어린홍루",
      "content": "А какой смысл... в такой игре...?"
    },
    {
      "id": 31,
      "model": "어린임대옥",
      "content": "...? Потому что это весело, конечно."
    },
    {
      "id": 32,
      "model": "어린가환",
      "content": "Я хочу играть в изготовление Болюсов!"
    },
    {
      "id": 33,
      "model": "어린가환",
      "content": "Собрать кучу песка, камешков, листьев и семян, чтобы сделать Болюс, и чей Болюс лучше, тот и победил!"
    },
    {
      "id": 34,
      "model": "어린임대옥",
      "content": "Никак нельзя~"
    },
    {
      "id": 35,
      "model": "어린임대옥",
      "content": "Помните, я из семьи Линь, а вы, ребята, из семьи Цзя. Детям таких благородных семей не следует играть в такую задротскую игру."
    },
    {
      "id": 36,
      "model": "어린가환",
      "content": "Старший брат! Брат, хочешь с нами поиграть?"
    },
    {
      "id": 37,
      "model": "과거가환",
      "content": "О, маленький Хуань. Прости. Как бы я ни хотел присоединиться к вашей очень серьёзной игре, не думаю, что она позволит мне играть."
    },
    {
      "id": 38,
      "model": "과거가환",
      "content": "Дайюй нам обоим прожужжит все уши о правилах, если ты втянешь меня в игру. Разве не так?"
    },
    {
      "id": 39,
      "model": "어린임대옥",
      "content": "Цзя Хуань, ты пытаешься слинять от игры, да?"
    },
    {
      "id": 40,
      "model": "어린임대옥",
      "content": "Ладно, ладно. Поиграем в эту игру с Болюсами, как только закончим с мячом."
    },
    {
      "id": 41,
      "model": "어린임대옥",
      "content": "А завтра мы будем играть в любимую игру братца Баоюя. Как тебе такой план, а?"
    },
    {
      "id": 42,
      "model": "어린홍루",
      "content": "Мне..."
    },
    {
      "id": 43,
      "model": "어린홍루",
      "content": "Мне всё равно, правда..."
    },
    {
      "id": 44,
      "model": "어린임대옥",
      "content": "Но чего хочешь <i>ты</i>? Вот тебе домашнее задание — когда встретимся завтра, ты должен придумать что-нибудь, что тебе нравится, хорошо?"
    },
    {
      "id": 45,
      "place": "Лаборатория Хунъюаня, Прошлое",
      "model": "공우진",
      "content": "Я понимаю, что, возможно, позволяю нетерпению взять верх надо мной, но..."
    },
    {
      "id": 46,
      "model": "공우진",
      "content": "Насколько... вы уверены в плане относительно... тринадцатой ветви Стаи Хэйшоу?"
    },
    {
      "id": 47,
      "model": "과거가모",
      "content": "Разве я когда-нибудь тебя подводила?"
    },
    {
      "id": 48,
      "model": "과거가모",
      "content": "В конечном счёте, сила семьи исходит от Хэйшоу, которыми она владеет. Однако с давних времён их ветвей было всего двенадцать — что и поддерживает эту патовую ситуацию между великими семьями."
    },
    {
      "id": 49,
      "model": "과거가모",
      "content": "Да, Хэйшоу — это тень Дагуаньюаня, его самые ловкие и умелые конечности, но... у них есть свои недостатки. За их взрывной силой следует огромная физическая цена."
    },
    {
      "id": 50,
      "model": "과거가모",
      "content": "Даже если вы владеете Стаей Хэйшоу, трудно увеличить их численность, так как их популяция строго контролируется Хэйшоу-Сяньжэнь каждой ветви."
    },
    {
      "id": 51,
      "model": "과거가모",
      "content": "Действительно... никто даже не может попытаться создать новую ветвь, ибо Хэйшоу-Сяньжэнь скрыли свои уникальные рецепты Болюсов."
    },
    {
      "id": 52,
      "model": "과거가모",
      "content": "Однако я мудра в искусстве создания Болюсов и вооружена прозрениями Сяньжэнь. С помощью семьи Кун это, безусловно, осуществимое предприятие."
    },
    {
      "id": 53,
      "model": "과거가모",
      "content": "Семья Кун когда-то была на переднем крае медицинских наук Города благодаря вашим достижениям в биоинженерии, но теперь... Вы должны знать, что положение вашей семьи в Городе довольно шаткое."
    },
    {
      "id": 54,
      "model": "과거가모",
      "content": "Появились разработки более простых методов лечения, лучших модификаций... превосходящие Сингулярности появляются во всех уголках Города; сначала они были лишь объектами изучения и исследований, но благодаря различным применениям многие из них сейчас входят в стадию массовой коммерциализации."
    },
    {
      "id": 55,
      "model": "과거가모",
      "content": "Корпорация H останется не у дел, если нынешняя тенденция сохранится... и однажды она может прийти в такой упадок, что станет жертвой войны Крыльев."
    },
    {
      "id": 56,
      "model": "과거가모",
      "content": "Хунъюань скрывает много ценных тайн, так как они часто передаются из поколения в поколение; некоторые области на территории даже ведут в Руины. Многие Крылья даже считают нас сундуком с сокровищами, который только и ждёт, чтобы его вскрыли."
    },
    {
      "id": 57,
      "model": "과거가모",
      "content": "Чтобы Город боялся Хунъюаня, боялся семьи Кун, вы должны обладать абсолютной властью. Властью, которую... возможно, могла бы обеспечить новая ветвь Хэйшоу с возможностями массового производства."
    },
    {
      "id": 58,
      "model": "공우진",
      "content": "Вы... сохраните это в тайне от моей жены?"
    },
    {
      "id": 59,
      "model": "공우진",
      "content": "Я бы хотел, чтобы успех этого эксперимента стал для неё приятным сюрпризом."
    },
    {
      "id": 60,
      "model": "공우진",
      "content": "По правде говоря, мы получили известие от врачей, что нам удалось зачать ребёнка..."
    },
    {
      "id": 61,
      "model": "공우진",
      "content": "Таким образом, если бы мы совместили это событие с нашим открытием этого нового, благоприятного пути к тому, что когда-то считалось невозможным..."
    },
    {
      "id": 62,
      "model": "공우진",
      "content": "... разве это не будет радостным поводом для всего Дагуаньюаня — нет, Хунъюаня — ликовать?"
    },
    {
      "id": 63,
      "model": "공우진",
      "content": "Если вам потребуется какая-либо помощь, материалы или люди, просто скажите слово, и мы, семья Кун, это предоставим."
    },
    {
      "id": 64,
      "model": "공우진",
      "content": "Так пусть это будет секретом между нами?"
    },
    {
      "id": 65,
      "model": "과거가모",
      "content": "Поняла. Я приготовлю особый Болюс, чтобы отпраздновать рождение новой жизни."
    },
    {
      "id": 66,
      "model": "과거가모",
      "content": "……."
    },
    {
      "id": 67,
      "model": "과거가모",
      "content": "Кажется, сейчас подходящее время, чтобы вернуться домой на сегодня, маленький Баоюй."
    },
    {
      "id": 68,
      "model": "어린홍루",
      "content": "Бабушка... почему ты сегодня такая счастливая?"
    },
    {
      "id": 69,
      "model": "과거가모",
      "content": "Глупая рыба заглотила на наживку, которую я так долго готовила."
    },
    {
      "id": 70,
      "model": "과거가모",
      "content": "Моё предложение, должно быть, было для них слишком соблазнительным, чтобы от него отказаться."
    },
    {
      "id": 71,
      "model": "과거가모",
      "content": "Показная самоуверенность семьи Кун остаётся отличительной чертой их рода; они хорошо скрывали её под маской щедрости. Но природу не одолеть."
    },
    {
      "id": 72,
      "model": "어린홍루",
      "content": "……."
    },
    {
      "id": 73,
      "model": "과거가모",
      "content": "А теперь поторопимся."
    },
    {
      "id": 74,
      "model": "과거가모",
      "content": "Почтенные Сяньжэнь ждут нас."
    },
    {
      "id": 75,
      "place": "Арена Оценки - Камера Осужденных 1 эт.",
      "model": "임대옥",
      "content": "……."
    },
    {
      "id": 76,
      "content": "... Линь Дайюй тоже заглянула в воспоминание вместе с нами."
    },
    {
      "id": 77,
      "model": "임대옥",
      "content": "Игра в мяч..."
    },
    {
      "id": 78,
      "content": "Она погрузилась в короткое, задумчивое молчание, словно вспоминая что-то давно забытое."
    },
    {
      "id": 79,
      "model": "임대옥",
      "content": "Я помню. Ты..."
    },
    {
      "id": 80,
      "model": "임대옥",
      "content": "Ты выиграл ту игру."
    },
    {
      "id": 81,
      "model": "임대옥",
      "content": "Я помню это, потому что это был первый раз, когда ты победил меня в игре на физическую силу."
    },
    {
      "id": 82,
      "model": "임대옥",
      "content": "Я помню... как была вся в песке с головы до ног..."
    },
    {
      "id": 83,
      "model": "임대옥",
      "content": "Я помню Цзя Хуаня... как он ныл из-за той маленькой царапины на руке..."
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "Так и было."
    },
    {
      "id": 86,
      "content": "Пробормотал Хон Лу, словно говорил о чём-то, что случилось целую вечность назад."
    },
    {
      "id": 87,
      "content": "Дайюй покачала головой, отряхиваясь от воспоминаний."
    },
    {
      "id": 88,
      "model": "임대옥",
      "content": "Тринадцатая ветвь Хэйшоу... что это? Это связано с каким-то табу, не так ли?"
    },
    {
      "id": 89,
      "model": "홍루",
      "content": "Дайюй. С тех пор прошло много времени, но..."
    },
    {
      "id": 90,
      "model": "홍루",
      "content": "... какой бы вопрос ты мне ни задала, какой бы ответ я ни дал... это будет не тот ответ, которого ты хочешь."
    },
    {
      "id": 91,
      "model": "임대옥",
      "content": "Это... не тебе решать."
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "Ты никогда не найдёшь того, что ищешь. Так зачем вообще пытаться это обрести, и ради чего?"
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "Вот почему я всегда отвечал, что твои вопросы — такие бессмысленные изыскания. Вот почему я лишь наблюдаю."
    },
    {
      "id": 94,
      "model": "임대옥",
      "content": "……."
    },
    {
      "id": 95,
      "model": "단테",
      "content": "<Хон Лу... ты в порядке, видя все эти воспоминания?>"
    },
    {
      "id": 96,
      "content": "Хон Лу с любопытством склонил голову набок, словно не мог понять, почему я задал такой вопрос."
    },
    {
      "id": 97,
      "model": "홍루",
      "content": "Мм... не думаю, что это вопрос того, в порядке я или нет. Это просто кажется незнакомым... это не то воспоминание, которое я хотел забыть, но и не то, которое я хотел бы вспоминать."
    },
    {
      "id": 98,
      "model": "홍루",
      "content": "... Эмоции, которые я тогда испытывал, сейчас кажутся такими, такими далёкими."
    },
    {
      "id": 99,
      "model": "홍루",
      "content": "Я чувствую, будто смотрю на них откуда-то свысока."
    },
    {
      "id": 100,
      "model": "홍루",
      "content": "Поэтому я не знаю, что ответить на вопрос вроде «ты в порядке»."
    },
    {
      "id": 101,
      "model": "홍루",
      "content": "Потому что мне больше нечего менять."
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 103,
      "model": "이상",
      "content": "Из воспоминаний Хон Лу можно заключить, что..."
    },
    {
      "id": 104,
      "model": "이상",
      "content": "... именно Цзя Му первой предложила исследовать тринадцатую ветвь Хэйшоу."
    },
    {
      "id": 105,
      "model": "뫼르소",
      "content": "Однако, также представляется, что это желание разделяла и семья Кун."
    },
    {
      "id": 106,
      "model": "이스마엘",
      "content": "... Да, но не похоже, чтобы они обезумели от жадности, как говорилось на табличке. У них определённо были амбиции, этого я отрицать не буду, но всё же..."
    },
    {
      "id": 107,
      "model": "싱클레어",
      "content": "П-правда? Я знаю, у меня только это смутное чувство, но... казалось, они действительно желали Хунъюаню лучшего."
    },
    {
      "id": 108,
      "model": "임대옥",
      "content": "За почти тридцать лет жизни здесь я поняла одно..."
    },
    {
      "id": 109,
      "model": "임대옥",
      "content": "... что чрезвычайно редко можно найти лидера, щедрого и характером, и нравом."
    },
    {
      "id": 110,
      "model": "임대옥",
      "content": "Большинство отказываются давать шанс кому-либо, кроме себя. Все настолько ослеплены сиюминутной выгодой и интересами, что не видят ничего другого."
    },
    {
      "id": 111,
      "model": "임대옥",
      "content": "Но люди из семьи Кун, по крайней мере те, кого я помню... стремились дать шанс другим, по крайней мере."
    },
    {
      "id": 112,
      "model": "임대옥",
      "content": "Только благодаря их поддержке наша семья Линь, ранее такая незначительная, смогла стать семьёй стражей, потому что они отдавали приоритет отбору по заслугам, а не по благородству происхождения."
    },
    {
      "id": 113,
      "model": "임대옥",
      "content": "Но как только семья Кун была уничтожена, все семьи, кроме четырёх столпов, потеряли всякую возможность продвижения наверх."
    },
    {
      "id": 114,
      "model": "임대옥",
      "content": "Поэтому, когда я услышала, что они... просто исчезли, и всё потому, что были ослеплены жадностью, мне показалось, будто..."
    },
    {
      "id": 115,
      "model": "임대옥",
      "content": "... Я тогда была ещё ребёнком, но я отчётливо помню то давящее чувство."
    },
    {
      "id": 116,
      "model": "임대옥",
      "content": "Это было опустошение."
    },
    {
      "id": 117,
      "model": "임대옥",
      "content": "Потому что мне больше некуда было возвращаться."
    },
    {
      "id": 118,
      "model": "그레고르",
      "content": "М-да... Тяжёлая тебе карта выпала, да. Должно быть, нелегко тут пришлось."
    },
    {
      "id": 119,
      "content": "Однако, несмотря на эти откровения, война за пост Главы Семьи всё ещё продолжалась."
    },
    {
      "id": 120,
      "content": "Итак, после коротких слов утешения Грегора, мы покинули эту область, удаляясь от поднимающихся стен."
    }
  ]
}