{
  "dataList": [
    {
      "id": 0,
      "place": "Арена Оценки 1 эт.",
      "model": "사회자",
      "content": "... А это значит, что результаты второго раунда Оценки на пост Главы Семьи станут окончательными результатами всего мероприятия! Другими словами, участник, занявший первое место в этом раунде..."
    },
    {
      "id": 1,
      "model": "사회자",
      "content": "... станет нашим следующим! Почтенным и досточтимым! Главой!"
    },
    {
      "id": 2,
      "model": "사회자",
      "content": "Ага! Пока я говорила, мне сообщили, что все кандидаты благополучно прибыли на свои стартовые позиции."
    },
    {
      "id": 3,
      "model": "사회자",
      "content": "Ну что, готовы начать второй раунд?!"
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "ДА—!!!!!"
    },
    {
      "id": 5,
      "content": "… Дон Кихот была единственной, кто ответил с таким энтузиазмом."
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "Кхм... Итак, что же надлежит сделать?"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Врезать первому же гаду, которого увидим, что ещё? Это ж типа просто битва за битвой, не так ли?"
    },
    {
      "id": 8,
      "model": "사회자",
      "content": "Ох ты ж~"
    },
    {
      "id": 9,
      "model": "사회자",
      "content": "Похоже, у нас тут есть несколько вспыльчивых участников, готовых ринуться в бой ещё до того, как я закончу с инструктажем!"
    },
    {
      "id": 10,
      "model": "사회자",
      "content": "Но не думаете ли вы, что было бы полезно выслушать полный свод правил и положений, прежде чем вступать в игру?"
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "... Вы её слышали."
    },
    {
      "id": 12,
      "model": "사회자",
      "content": "Дорогие кандидаты, пожалуйста, осмотрите область у ваших точек входа, чтобы найти связку монет, нанизанных на верёвку."
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "Ого... должно быть, это то, о чём глаголет сей голос!"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Мм... молю, каково же предназначение сих круглых диковин?"
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "Де... деньги? Эй, а вот и знакомый звон-перезвон! Может, это какая-то местная валюта?"
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "Ребята... ведущая <i>только что</i> сказала нам дать ей закончить, разве нет?"
    },
    {
      "id": 17,
      "model": "사회자",
      "content": "А теперь эти монеты только что стали самыми важными вещами в мире. Хотите знать почему, друзья мои~?"
    },
    {
      "id": 18,
      "model": "사회자",
      "content": "... А потому, что с этого самого момента эти монеты олицетворяют, сколько жизни осталось у каждого из кандидатов! Жетоны жизни, если хотите!"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Хиии!.. Т-ты должен поспешить и взять сии жетоны жизни, юный Хон Лу! Т-твоя жизнь зависит от тебя!"
    },
    {
      "id": 20,
      "content": "Кровь отхлынула от лица Дон Кихот, когда она поспешно попыталась вернуть связку монет Хон Лу, но Хитклиф небрежно выхватил её у неё из рук."
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Дай-ка глянуть, деваха. Хм... похожи на монеты, но это не настоящие деньги. Так что там с этими «жетонами жизни»?"
    },
    {
      "id": 22,
      "model": "사회자",
      "content": "К этому моменту вы, должно быть, задаётесь вопросом вроде: «Так что там с этими „жетонами жизни“?», и вы будете абсолютно правы, задав этот вопрос!"
    },
    {
      "id": 23,
      "model": "사회자",
      "content": "Позвольте мне теперь объяснить правила второго раунда Оценки на пост Главы Семьи."
    },
    {
      "id": 24,
      "model": "사회자",
      "content": "Каждый кандидат должен закрепить свои монеты продетой в них веревкой и прикрепить связку к поясу."
    },
    {
      "id": 25,
      "model": "사회자",
      "content": "Прятать их, глотать, вешать на пояс только часть, а остальные держать в карманах... в общем, любое поведение, которое не позволяет им всё время быть на виду, является причиной для дисквалификации!"
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "Дисквалификации..."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Эй! Бери эту верёвку, живо! Хватит валять дурака и привяжи её к своему поясу!"
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Разве не ты сам её выхватил...?"
    },
    {
      "id": 29,
      "model": "사회자",
      "content": "Каждому из вас в начале игры выдано по три монеты. Если вы потеряете все свои монеты, вы будете немедленно устранены!"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "Ю-юная Измаил!!! Ты должна завязать, э-э, От-Отчаянный Узел на связке монет! Никогда не позволяй этому узлу развязаться!"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Ага, уже занимаюсь этим..."
    },
    {
      "id": 32,
      "model": "홍루",
      "content": "Ахаха, не думаю, что нужно так спешить~"
    },
    {
      "id": 33,
      "model": "사회자",
      "content": "Во втором раунде у вас будет в общей сложности два часа, чтобы собрать как можно больше монет! Возможно, стоит поторопиться, потому что рейтинг кандидатов будет определяться количеством монет у каждого!"
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "Ага~ Так вот как её нужно повесить."
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Ого! Осторожнее с ней!"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Расслабься. Если только меч не перерубит, она никуда не денется. Я об этом позаботилась."
    },
    {
      "id": 37,
      "content": "Три монеты, нанизанные на верёвку, теперь висели на поясе Хон Лу."
    },
    {
      "id": 38,
      "content": "И за сим..."
    },
    {
      "id": 39,
      "model": "사회자",
      "content": "Да начнётся второй раунд Оценки на пост Главы Семьи!"
    },
    {
      "id": 40,
      "content": "Второй раунд начинается, и двухчасовой лимит времени начинает обратный отсчёт."
    }
  ]
}