{
  "dataList": [
    {
      "id": 0,
      "place": "Арена Оценки 1 эт.",
      "model": "이스마엘",
      "content": "Одно дело — как можно надёжнее прятать наши монеты от любых кандидатов, с которыми мы можем столкнуться, но..."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "...это также означает, что наш единственный способ получить больше монет — это отобрать их у других кандидатов."
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "Верное замечание. Если только посреди игры нас не уведомят о новом правиле, мы также должны уделить первостепенное внимание отъёму как можно большего количества монет у других кандидатов."
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "Ага, ведущая сказала, что наши ранги определяются количеством монет."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Тема первого раунда Оценки на пост Главы уже давно является секретом Полишинеля."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Найти ключ к свободе от старения и смерти."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Однако единственная информация, обнародованная относительно второго раунда оценки, заключается в том, что это будет военное состязание."
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "Действительно, могут существовать секретные правила или правила, которые ведущая намеренно умолчала от нас. Однако высока вероятность того, что с точки зрения информационного преимущества все участники этой игры одинаково не осведомлены."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Это приводит к предсказанию, что, если мы вступим в нашу обычную форму беспорядочных потасовок..."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "...мы должны оказаться хотя бы где-то в середине."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Ой, да не будь такой занудой, Фау! Мы должны попасть как минимум в двойку лучших, чтобы получить то, за чем пришли~!"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Ну, по крайней мере, на нас не нападают... пока что..."
    },
    {
      "id": 12,
      "content": "Синклер осторожно осматривал окрестности, опасаясь, что другой кандидат может внезапно выскочить из ниоткуда и утащить все монеты Хон Лу."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Вражеских передвижений не обнаружено... пока что..."
    },
    {
      "id": 14,
      "content": "Отис пробормотала нечто похожее, шагая вперёд, в полной боевой готовности и защищая связку монет Хон Лу."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Не уверен, хорошо ли это, но... по крайней мере, огромный размер этого здания означает, что мы не будем натыкаться на других кандидатов на каждом шагу."
    },
    {
      "id": 16,
      "model": "료슈",
      "content": "...Смотрящие машины. Они повсюду."
    },
    {
      "id": 17,
      "model": "사회자",
      "content": "Мм~ Я вижу, тут некоторые делают угрожающие жесты в сторону камер, но... пожалуйста, примите к сведению это правило: сломаете камеру — заплатите своей монетой!"
    },
    {
      "id": 18,
      "model": "그레고르",
      "content": "...Я почти уверен, что она <i>только что</i> выдумала это правило."
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "Ах, мы сможем продолжить движение по этому коридору."
    },
    {
      "id": 20,
      "content": "Несмотря ни на что, Хон Лу оставался спокоен."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Хон Лу, ты ведь бывал здесь раньше, да?.."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "Бывал. Но не думаю, что кто-то из других кандидатов тоже. О, разве что, кроме старшего брата Цю."
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "К тому же, всякий, кто когда-либо ступал сюда, уже..."
    },
    {
      "id": 24,
      "content": "Хон Лу замолчал."
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Мм, по крайней мере, нам не придётся беспокоиться о том, что мы заблудимся, так что это приятно~"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Он ведь точно собирался что-то сболтнуть, прежде чем решил прикусить язык, верно?"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Ребята, у меня... такое странное, гнетущее чувство, от которого я никак не могу избавиться."
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Дагуаньюань... это место ведь было огромным, да? Просто до нелепого огромным, так?"
    },
    {
      "id": 29,
      "model": "로쟈",
      "content": "Ну, подумайте сами. Мы довольно долго болтали в том Паланкине, прежде чем приблизились к комнате Хон Лу."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Да, очевидно, у них там олени резвятся в саду, целое озеро в их распоряжении..."
    },
    {
      "id": 31,
      "model": "로쟈",
      "content": "Вот именно! Так почему они проводят Оценку на пост Главы Семьи в каком-то жутком заброшенном здании, когда у них там более чем достаточно места?"
    },
    {
      "id": 32,
      "model": "료슈",
      "content": "Просто. Искусство заслуживает выставки равной экстравагантности."
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "Ладно, но почему? Зачем тащить нас всех сюда? Это почти как... будто они пытаются нам что-то показать."
    },
    {
      "id": 34,
      "model": "그레고르",
      "content": "Показать что?"
    },
    {
      "id": 35,
      "model": "왕자우",
      "teller": "???",
      "title": "???",
      "content": "Гордость и славу Дагуаньюаня. И поучительную историю дома семьи Кун."
    },
    {
      "id": 36,
      "model": "왕자우",
      "teller": "???",
      "title": "???",
      "content": "Чтобы будущий Глава и другие кандидаты помнили об их падении."
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 38,
      "model": "오티스",
      "content": "Мы вас не спрашивали, незваный гость. Пришли устроить засаду?"
    },
    {
      "id": 39,
      "content": "Все Грешники немедленно приняли оборонительную стойку при внезапном появлении другого кандидата."
    },
    {
      "id": 40,
      "model": "왕자우",
      "teller": "???",
      "title": "???",
      "content": "О, не поймите меня неправильно. Я здесь не для того, чтобы с вами сражаться."
    },
    {
      "id": 41,
      "model": "왕자우",
      "teller": "???",
      "title": "???",
      "content": "Видел вас раньше, ещё во время первого раунда."
    },
    {
      "id": 42,
      "model": "왕자우",
      "teller": "???",
      "title": "???",
      "content": "Я также видел ваш интересный метод исцеления. Полагаю, именно его вы использовали, чтобы пройти первый раунд войны за пост Главы."
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "...Ты знаешь этого парня, Хон Лу?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Эм... нет. Но, думаю, он из семьи Ван, хотя я с ним мало общался."
    },
    {
      "id": 45,
      "model": "왕자우",
      "content": "Ван Чжао. Не удивлён, что ты не знаешь, кто я."
    },
    {
      "id": 46,
      "model": "왕자우",
      "content": "Не то чтобы я давал тебе много шансов узнать меня... Я всегда предпочитал сидеть в своей комнате и проводить время за чтением книг."
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<Если он здесь не для драки... он здесь, чтобы заключить союз?>"
    },
    {
      "id": 48,
      "model": "그레고르",
      "content": "Хах... Слушай сюда, приятель. Мы здесь не для того, чтобы заводить друзей, ясно? У нас и так достаточно плохого опыта с этим."
    },
    {
      "id": 49,
      "model": "왕자우",
      "content": "Да, полностью. Я вас понимаю. Я тоже здесь не для того, чтобы заключать союз. Я просто подумал, что мы могли бы хотя бы путешествовать вместе, учитывая, что наши цели, похоже, не противоречат друг другу."
    },
    {
      "id": 50,
      "model": "왕자우",
      "content": "На самом деле я здесь не для того, чтобы стать следующим Главой. Моя цель, эм, как бы это сказать..."
    },
    {
      "id": 51,
      "model": "왕자우",
      "content": "...скорее, я хочу стать <ruby=пушкой>бао</ruby>(砲) в партии Сянци. У меня достаточно самосознания, чтобы понимать, что даже <ruby=колесница>цзюй</ruby>(車) для меня — это слишком."
    },
    {
      "id": 52,
      "model": "왕자우",
      "content": "Позвольте продемонстрировать. Ловите."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 54,
      "content": "Мерсо ловко поймал монету из воздуха одной рукой."
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "Ух ты! Отличный улов, Мер!"
    },
    {
      "id": 56,
      "model": "뫼르소",
      "content": "Мм."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Это...?>"
    },
    {
      "id": 58,
      "model": "싱클레어",
      "content": "Э-это настоящая монета? Один из тех жетонов жизни или как их там?.."
    },
    {
      "id": 59,
      "model": "왕자우",
      "content": "Можете укусить, если не верите."
    },
    {
      "id": 60,
      "model": "히스클리프",
      "content": "Эй, укуси её!"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "...Этот метод определения материала неэффективен для монет, не изготовленных из мягких металлов, таких как золото."
    },
    {
      "id": 62,
      "model": "싱클레어",
      "content": "Зачем вы просто..."
    },
    {
      "id": 63,
      "model": "싱클레어",
      "content": "Вы уверены, что это хорошая стратегия?"
    },
    {
      "id": 64,
      "model": "왕자우",
      "content": "Хм, ну..."
    },
    {
      "id": 65,
      "model": "왕자우",
      "content": "Уверен, нашей дорогой ведущей есть что сказать по этому поводу."
    },
    {
      "id": 66,
      "content": "Вскоре после ответа Ван Чжао из динамиков раздался голос ведущей."
    },
    {
      "id": 67,
      "model": "사회자",
      "content": "Ага, кандидат добровольно передал свою монету другому!"
    },
    {
      "id": 68,
      "model": "사회자",
      "content": "Да, конечно! Кандидатам разрешено обмениваться монетами и услугами между собой, не обязательно отбирать их силой. Вы можете использовать их, чтобы убеждать других выполнять ваши приказы, или использовать их для разработки различных других стратегий."
    },
    {
      "id": 69,
      "model": "뫼르소",
      "content": "Тогда решение использовать монеты в качестве жетонов символически уместно."
    },
    {
      "id": 70,
      "model": "단테",
      "content": "<Ведущая не сразу понимает, что происходит, да? Ей потребовалось мгновение, чтобы отреагировать на то, что Рёшу делала перед той камерой.>"
    },
    {
      "id": 71,
      "model": "오티스",
      "content": "Весьма проницательное наблюдение, Исполнительный Менеджер. Похоже, она вмешивается, чтобы добавить комментарии, основываясь на действиях каждого кандидата."
    },
    {
      "id": 72,
      "model": "파우스트",
      "content": "...Это для того, чтобы держать аудиторию в курсе действий кандидатов."
    },
    {
      "id": 73,
      "model": "왕자우",
      "content": "Я так и знал."
    },
    {
      "id": 74,
      "model": "왕자우",
      "content": "В конце концов, нам не обязательно отбирать монеты силой."
    },
    {
      "id": 75,
      "content": "Пробормотал Ван Чжао с некоторым удовлетворением, как только динамики снова замолчали."
    },
    {
      "id": 76,
      "model": "싱클레어",
      "content": "Так... эм... вы бы хотели получить это обратно, сейчас?"
    },
    {
      "id": 77,
      "model": "왕자우",
      "content": "Не беспокойтесь. Считайте это моим знаком признательности за помощь в понимании игры."
    },
    {
      "id": 78,
      "model": "이스마엘",
      "content": "Конечно... спасибо за монету, полагаю... Но ты уверен, что это хорошая стратегия — вот так просто отдавать свою монету?"
    },
    {
      "id": 79,
      "model": "왕자우",
      "content": "Вероятно, нет, если бы моей целью было занять первое место. ...Но, как я уже говорил, я скорее добыча, чем хищник."
    },
    {
      "id": 80,
      "model": "왕자우",
      "content": "Травоядные вроде меня должны постоянно осознавать своё окружение и наблюдать. И как только вы станете в этом достаточно хороши... вы увидите, кто из потенциальных кандидатов должен владеть наибольшим количеством монет."
    },
    {
      "id": 81,
      "model": "왕자우",
      "content": "И это моя стратегия."
    },
    {
      "id": 82,
      "model": "로쟈",
      "content": "Ооо... и это мы, да? Ты хочешь сказать, что мы та команда, которая заслуживает наибольшего количества монет?"
    },
    {
      "id": 83,
      "model": "로쟈",
      "content": "Мхмм, хмм... эй, я начинаю чувствовать себя довольно оптимистично! Боже, так освежает, когда кто-то наконец-то признаёт нас такими, знаешь?"
    },
    {
      "id": 84,
      "model": "오티스",
      "content": "Он пытается нам подмазаться. Этот человек — всего лишь очередной скучный старый льстивый интриган."
    },
    {
      "id": 85,
      "model": "그레고르",
      "content": "И всё же... у нас уже четыре монеты с самого начала. Я бы сказал, это хорошее начало, а?"
    },
    {
      "id": 86,
      "model": "싱클레어",
      "content": "Такими темпами мы действительно можем занять первое место."
    },
    {
      "id": 87,
      "model": "왕자우",
      "content": "Итак... что скажете? Информационное преимущество может быть довольно значимой переменной на раннем этапе игры."
    },
    {
      "id": 88,
      "model": "왕자우",
      "content": "Я следую за вами, ищу свои шансы и прощупываю игру, пока вы получаете информацию."
    },
    {
      "id": 89,
      "model": "왕자우",
      "content": "Это взаимовыгодно, верно? Мы оба получаем то, что хотим, и разойдёмся, когда придёт время."
    },
    {
      "id": 90,
      "model": "싱클레어",
      "content": "Ч-что нам делать? Я не думаю, что он выглядит... достаточно проворным, чтобы ударить нас в спину и украсть наши монеты."
    },
    {
      "id": 91,
      "content": "Спрашивает Синклер, искоса поглядывая на Ван Чжао."
    },
    {
      "id": 92,
      "model": "이스마엘",
      "content": "Думаю, его доводы убедительны. Не то чтобы он предлагал нам союз ни с того ни с сего... Как он сказал, я думаю, это неплохая взаимовыгодная стратегия для обеих сторон."
    },
    {
      "id": 93,
      "model": "오티스",
      "content": "Решение за вами, Исполнительный Менеджер. Не похоже, чтобы у него были какие-то скрытые мотивы... Возможно, мы могли бы использовать наше численное превосходство, чтобы потребовать от него больше монет в обмен на разрешение сопровождать нас."
    },
    {
      "id": 94,
      "model": "뫼르소",
      "content": "Чистая прибыль в одну дополнительную монету уже обеспечена. Если союз с этим индивидом вызывает у вас беспокойство, было бы рациональным выбором просто разорвать связи, пока мы в выигрыше."
    },
    {
      "id": 95,
      "model": "단테",
      "content": "<Хмм...>"
    },
    {
      "id": 96,
      "content": "Аргументы Грешников звучали довольно разумно, поэтому я попытался подать знак Хон Лу, настоящему кандидату в войне за пост Главы Семьи, но..."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<Какие-нибудь мысли по этому поводу, Хон Лу?>"
    },
    {
      "id": 98,
      "model": "홍루",
      "content": "Думаю, все они звучат довольно неплохо!"
    },
    {
      "id": 99,
      "content": "Его ответ был кратким, весёлым и бездумным."
    },
    {
      "id": 100,
      "content": "...Мне кажется, он всё ещё не желает делать ни единого выбора."
    },
    {
      "id": 101,
      "model": "단테",
      "content": "<...Давайте примем его предложение. Отис, пожалуйста, следи за любыми признаками предательства.>"
    },
    {
      "id": 102,
      "model": "오티스",
      "content": "Можете полностью доверить мне выполнение этой задачи, Исполнительный Менеджер!"
    },
    {
      "id": 103,
      "model": "홍루",
      "content": "Давайте сделаем это, Ван Чжао."
    },
    {
      "id": 104,
      "model": "왕자우",
      "content": "Хорошо, Цзя Баоюй. Давайте."
    },
    {
      "id": 105,
      "model": "왕자우",
      "content": "...Итак, ты всё ещё любимый ребёнок Дагуаньюаня?"
    },
    {
      "id": 106,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 107,
      "place": "Здание Семьи Кун, Прошлое",
      "model": "어린홍루",
      "content": "Эм... Эмм... Цзя... Цзя Баоюй передаёт... вам свой привет..."
    },
    {
      "id": 108,
      "teller": "Родственник",
      "title": "Дагуаньюань",
      "content": "Ах... Добро пожаловать, маленький Баоюй."
    },
    {
      "id": 109,
      "teller": "Родственник",
      "title": "Дагуаньюань",
      "content": "Давно не виделись, Баоюй."
    },
    {
      "id": 110,
      "model": "과거가모",
      "content": "Ответь им, Баоюй. Ты ведь хороший мальчик, м?"
    },
    {
      "id": 111,
      "model": "어린홍루",
      "content": "...Ла-адно."
    },
    {
      "id": 112,
      "teller": "Родственник",
      "title": "Дагуаньюань",
      "content": "Всё такой же прекрасный и сияющий, как всегда."
    },
    {
      "id": 113,
      "teller": "Родственник",
      "title": "Дагуаньюань",
      "content": "Он воистину неизменный, драгоценный нефрит Дагуаньюаня. Вы, должно быть, так счастливы иметь его, почтенная Цзя Му."
    },
    {
      "id": 114,
      "teller": "Ребёнок Родственника",
      "title": "Дагуаньюань",
      "content": "Ага... Так это тот самый Цзя Баоюй?"
    },
    {
      "id": 115,
      "teller": "Ребёнок Родственника",
      "title": "Дагуаньюань",
      "content": "Правда? Я думал, он будет выглядеть... более особенным, что ли? На самом деле он довольно невзрачный вживую."
    },
    {
      "id": 116,
      "teller": "Ребёнок Родственника",
      "title": "Дагуаньюань",
      "content": "О да, мама мне о нём рассказывала."
    },
    {
      "id": 117,
      "teller": "Родственник",
      "title": "Дагуаньюань",
      "content": "Шш, тише, дитя. Тебе нельзя просто так с ним разговаривать."
    },
    {
      "id": 118,
      "teller": "Ребёнок Родственника",
      "title": "Дагуаньюань",
      "content": "Ааа, кажется, он только что посмотрел на меня."
    },
    {
      "id": 119,
      "teller": "Ребёнок Родственника",
      "title": "Дагуаньюань",
      "content": "Так почему они все так его любят?"
    },
    {
      "id": 120,
      "teller": "Ребёнок Родственника",
      "title": "Дагуаньюань",
      "content": "Не знаю, может, у него внутри всё золотом расписано или что-то в этом роде."
    },
    {
      "id": 121,
      "teller": "Ребёнок Родственника",
      "title": "Дагуаньюань",
      "content": "Должно быть, приятно, когда тебя все любят и балуют с самого рождения."
    },
    {
      "id": 122,
      "teller": "Ребёнок Родственника",
      "title": "Дагуаньюань",
      "content": "Но... почему он выглядит таким угрюмым?"
    },
    {
      "id": 123,
      "teller": "Родственник",
      "title": "Дагуаньюань",
      "content": "Этот ребёнок никогда не будет страдать до самой своей смерти."
    },
    {
      "id": 124,
      "teller": "Родственник",
      "title": "Дагуаньюань",
      "content": "Да, и я завидую ему из-за этого, но... не знаю..."
    },
    {
      "id": 125,
      "teller": "Родственник",
      "title": "Дагуаньюань",
      "content": "...Я не знаю, почему он такой неулыбчивый ребёнок..."
    },
    {
      "id": 126,
      "model": "어린홍루",
      "content": "……."
    },
    {
      "id": 127,
      "place": "Арена Оценки 1 эт.",
      "model": "히스클리프",
      "content": "Э... разве эти воспоминания не только для глаз Часовой Башки? Почему мы их тоже видим?"
    },
    {
      "id": 128,
      "model": "단테",
      "content": "<Эм... а? Ты тоже это видел?>"
    },
    {
      "id": 129,
      "model": "파우스트",
      "content": "Похоже, постепенное восстановление Золотой Ветви расширяет способность Данте заглядывать в глубины."
    },
    {
      "id": 130,
      "model": "단테",
      "content": "<Правда?.. Я и сам не уверен.>"
    },
    {
      "id": 131,
      "model": "파우스트",
      "content": "На данный момент достаточно, Данте."
    },
    {
      "id": 132,
      "model": "파우스트",
      "content": "...Возможно, в будущем эти силы станут управляемыми, чтобы их можно было использовать по своему усмотрению."
    },
    {
      "id": 133,
      "model": "홍루",
      "content": "Хе-хе, не думал, что именно так поделюсь своим детством со всеми."
    },
    {
      "id": 134,
      "content": "Если бы Ван Чжао тоже попал в Подземелье Глубин вместе с нами, он бы тоже увидел прошлое Хон Лу..."
    },
    {
      "id": 135,
      "model": "왕자우",
      "content": "Чего вы все тут стоите? Не говорите мне, что ваша стратегия — сидеть здесь и ждать, пока всё само собой уляжется?"
    },
    {
      "id": 136,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 137,
      "content": "...но, похоже, видение предназначалось только для наших глаз."
    },
    {
      "id": 138,
      "content": "В отличие от Хон Лу, которого мы знаем, у его более молодой версии..."
    },
    {
      "id": 139,
      "content": "...не было и следа той знакомой улыбки. Его глаза были молча устремлены в землю, и это было всё, что он делал."
    }
  ]
}