{
  "dataList": [
    {
      "id": 0,
      "place": "Арена Оценки 1 эт. - Руины Лаборатории",
      "model": "오티스",
      "content": "А теперь... гони сюда все свои монеты. Выкладывай, я знаю, что у тебя их немного."
    },
    {
      "id": 1,
      "model": "사화정다침",
      "content": "Но... если вы заберёте все мои монеты, я вылечу..."
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "Да, именно так. А выбывших кандидатов здесь казнят на месте?"
    },
    {
      "id": 3,
      "model": "사화정다침",
      "content": "Т-такого правила не было..."
    },
    {
      "id": 4,
      "model": "사회자",
      "content": "Похоже, у некоторых кандидатов наконец-то произошли захватывающие стычки друг с другом!"
    },
    {
      "id": 5,
      "model": "사회자",
      "content": "Напоминаю, цель этой игры — собрать как можно больше монет за отведённое время."
    },
    {
      "id": 6,
      "model": "사회자",
      "content": "Конечно, сотрудничество и союзы — это всё хорошо, но когда переговоры заходят в тупик, сила становится весьма надёжным запасным планом."
    },
    {
      "id": 7,
      "model": "사회자",
      "content": "Но не волнуйтесь! Тени Хунъюаня, прячущиеся по углам арены, безопасно проводят любого кандидата без монет из здания."
    },
    {
      "id": 8,
      "model": "사회자",
      "content": "Ах да, кстати — сопротивляться им довольно плохая идея. Я слышала, они быстрее действуют, чем говорят."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Должно быть, они разместили здесь Хэйшоу."
    },
    {
      "id": 10,
      "model": "사화정다침",
      "content": "К-какого чёрта, это бред какой-то!"
    },
    {
      "id": 11,
      "model": "사회자",
      "content": "Разумеется, если вы потеряли нечто большее, чем монеты... например, жизнь... Полагаю, Хэйшоу вместо этого сопроводят отсюда ваш труп. Ха-ха-ха!"
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "...Ты её слышал. Хочешь, чтобы сопроводили твой труп, или предпочитаешь уйти по собственной воле?"
    },
    {
      "id": 13,
      "model": "사화정다침",
      "content": "Хорошо... мои монеты ваши. Забирайте все..."
    },
    {
      "id": 14,
      "model": "사회자",
      "content": "Ага, кандидат из семьи Ши выбыл из игры. Какое подавляюще доминирующее проявление харизмы от члена клана противостоящего кандидата!"
    },
    {
      "id": 15,
      "model": "사회자",
      "content": "Если вы выбыли, пожалуйста, выйдите в коридоры, сдайте оружие и ожидайте дальнейших инструкций. Обратите внимание, что любой выбывший кандидат теряет все права и привилегии, присущие кандидатам Оценки на пост Главы Семьи, и..."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Ох, теперь я вспомнил. Его зовут Ши Хуачжэнь~"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "У нас уже семь монет, да?"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Эй, а это неплохо! Давай закончим с этим поскорее и свалим из этого жуткого дома~"
    },
    {
      "id": 19,
      "model": "이상",
      "content": "Мы со всех сторон окружены скорбью и трагедией. Похоже, это была лаборатория неизвестного назначения..."
    },
    {
      "id": 20,
      "content": "Взгляд И Сана скользит по различным машинам, беспорядочно разбросанным по комнате."
    },
    {
      "id": 21,
      "model": "왕자우",
      "content": "Лаборатория семьи Кун, скорее всего."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Ага... видел табличку раньше. Видимо, всю их семью полностью уничтожили после того, как они, предположительно, нарушили какое-то табу или что-то в этом роде."
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "Судя по тому, что Хон Лу сказал ранее... и собирая воедино всё, что мы слышали о семье Кун до сих пор... п-похоже, они все мертвы..."
    },
    {
      "id": 24,
      "model": "왕자우",
      "content": "Это было во времена, когда семья Цзя ещё не обладала такой властью, как сейчас..."
    },
    {
      "id": 25,
      "model": "왕자우",
      "content": "Ох, семья Кун тогда действительно была чем-то."
    },
    {
      "id": 26,
      "model": "왕자우",
      "content": "Производство постоянного потока новых, революционных Болюсов со всевозможными уникальными свойствами не могло быть лёгким. Но они тогда как-то справлялись."
    },
    {
      "id": 27,
      "model": "왕자우",
      "content": "Поскольку семья Кун внесла такой впечатляющий вклад в Город в целом, даже за пределами самого Хунъюаня..."
    },
    {
      "id": 28,
      "model": "왕자우",
      "content": "...другим семьям не оставалось ничего, кроме как с трепетом наблюдать, как она возвышалась над ними, словно гора."
    },
    {
      "id": 29,
      "model": "홍루",
      "content": "Да, я слышал, что они здесь углублялись в различные исследования."
    },
    {
      "id": 30,
      "model": "왕자우",
      "content": "Что ж. Несмотря на всю эту славу, в конце их ждала трагедия."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "То есть не осталось никаких записей или свидетельств, которые могли бы рассказать нам, какие эксперименты они здесь проводили?"
    },
    {
      "id": 32,
      "model": "왕자우",
      "content": "Нет. Всё было уничтожено. Всё, что связано с их экспериментами, было практически распылено Когтями, которые сюда пришли."
    },
    {
      "id": 33,
      "model": "이상",
      "content": "...Возможно, в погоне за новым, они не заметили, как алчность выходит из-под контроля; повторяющаяся история среди тех, чья страсть — исследования."
    },
    {
      "id": 34,
      "model": "왕자우",
      "content": "Какое-то время люди из высокопоставленных семей Хунъюаня отказывались даже смотреть в сторону этого здания. Они считали его еретическим, что оно принесёт им несчастье."
    },
    {
      "id": 35,
      "model": "왕자우",
      "content": "Конечно, я тогда был довольно молод, так что всё это лишь то, что мне рассказывали взрослые."
    },
    {
      "id": 36,
      "model": "이상",
      "content": "Ты помнишь что-нибудь с тех пор... Хон Лу?"
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "Я тоже был очень юн, всего десять лет, так что мои воспоминания не очень чёткие..."
    },
    {
      "id": 38,
      "model": "홍루",
      "content": "Но да. Я помню."
    },
    {
      "id": 39,
      "model": "홍루",
      "content": "...Я помню день, когда бремя алчности сокрушило и небеса над головой, и землю под ногами семьи Кун, уничтожив их."
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "Но наше существование хрупко, как бумага, ему суждено исчезнуть в небытии, так же, как и им."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "Так что... Думаю, поэтому мы всегда должны помнить об излишествах, опустошая себя, дабы не переполниться."
    },
    {
      "id": 43,
      "content": "Хон Лу говорил так спокойно и отстранённо о дне, когда погибло бесчисленное множество жизней."
    },
    {
      "id": 44,
      "teller": "Оповещение",
      "title": "???",
      "content": "..."
    },
    {
      "id": 45,
      "teller": "Оповещение",
      "title": "???",
      "content": "Ещё раз... огромное... спасибо... всем... кто собрался... ради вечного... процветания... семьи Кун и Хунъюаня."
    },
    {
      "id": 46,
      "content": "Это... должно быть, запись времён до полного уничтожения семьи Кун."
    },
    {
      "id": 47,
      "teller": "Оповещение",
      "title": "???",
      "content": "Пусть этот... эксперимент... станет для нас ещё одним оглушительным успехом... что позволит каждому... в Хунъюане... стать на шаг ближе... к достижению... бессмертной жизни..."
    },
    {
      "id": 48,
      "teller": "Оповещение",
      "title": "???",
      "content": "Знайте... что наш успех... это..."
    },
    {
      "id": 49,
      "place": "Лаборатория Хунъюаня, Прошлое",
      "teller": "Оповещение",
      "title": "Лаборатория Хунъюаня",
      "content": "Знайте, что наш успех гарантирован, поэтому мы хотели бы попросить весь исследовательский персонал приложить все усилия к каждому проекту."
    },
    {
      "id": 50,
      "model": "과거가모",
      "content": "Теперь ты видишь? Дело было не в формуле, а скорее в процессе, в порядке составления, который снижал эффективность твоего предыдущего Болюса."
    },
    {
      "id": 51,
      "model": "과거가모",
      "content": "Позволь продемонстрировать на примере. Прямое смешивание двух диаметрально противоположных ингредиентов — сафлора (紅花), несущего элемент огня, с горцем многоцветковым (何首烏), несущим элемент воды — вызовет реакцию отторжения. Что семья Кун делает в таком случае?"
    },
    {
      "id": 52,
      "model": "공우진",
      "content": "Мм. Использует пион молочноцветковый (白芍藥) или золото между добавлением каждого ингредиента, чтобы позволить им сосуществовать."
    },
    {
      "id": 53,
      "model": "과거가모",
      "content": "Да, элементарное применение методологии производства Болюсов. Однако, мы должны знать, что закон, которому подчиняются наши ингредиенты, определяется не только пятью стихиями и восемью триграммами. Хотя пять стихий правильно выровнены, ингредиенты, каждый из которых наделён элементами шестидесятеричного цикла — различающимися как небесными стволами, так и земными ветвями — все проявляют разные эффекты."
    },
    {
      "id": 54,
      "model": "과거가모",
      "content": "Ещё один аспект этого искусства, который следует учитывать, — это то, что сам пространственно-временной континуум является переменной, изменяющей законы, по которым действуют инь и ян; таким образом, даже если рецепт будет соблюден в точности, час, минута и секунда, в течение которых Болюс смешивается, влияют на его качество и характеристики."
    },
    {
      "id": 55,
      "model": "공사혜",
      "content": "Так вот почему следование одним и тем же семейным рецептам может давать Болюсы с различными эффектами."
    },
    {
      "id": 56,
      "model": "과거가모",
      "content": "Вы также должны оставаться бдительными относительно того, где хранить Болюсы после их изготовления, и когда вынимать их из тени."
    },
    {
      "id": 57,
      "model": "과거가모",
      "content": "Помните, что мудрый создатель Болюсов всегда остро осознаёт гармонию и диссонанс, существующие между ингредиентами."
    },
    {
      "id": 58,
      "model": "공우진",
      "content": "Вы, безусловно, обладаете исключительно высокой степенью знаний, когда речь заходит о Болюсах."
    },
    {
      "id": 59,
      "model": "공우진",
      "content": "Каждый раз я не могу не полагаться на вас. Вы единственный человек, что когда-либо придумывал такие новаторские способы создания этих Болюсов."
    },
    {
      "id": 60,
      "model": "공사혜",
      "content": "Вы сумели разобраться с этим побочным эффектом в считанные мгновения, тогда как мы боролись с ним месяцами. Мы не можем не испытывать лёгкий стыд перед вашим мастерством."
    },
    {
      "id": 61,
      "model": "과거가모",
      "content": "...Считайте это благодеяние плодом хорошей кармы за вашу безмерную и глубокую щедрость."
    },
    {
      "id": 62,
      "model": "공사혜",
      "content": "Всё это благодаря вашей мудрости и проницательности, почтенная Цзя Му."
    },
    {
      "id": 63,
      "model": "공사혜",
      "content": "Вы заслуживаете всяческого почтения и восхищения за то, что прошли так далеко, вооружены лишь своим мастерством и умом."
    },
    {
      "id": 64,
      "model": "공사혜",
      "content": "Восхищаясь вашими достижениями, и они также обретут надежду."
    },
    {
      "id": 65,
      "model": "과거가모",
      "content": "...Разумеется."
    },
    {
      "id": 66,
      "model": "과거가모",
      "content": "Никто не мог предвидеть, что приходящая в упадок семья Ши породит следующего Главу, в конце концов. Особенно кого-то без надлежащего клана."
    },
    {
      "id": 67,
      "model": "공사혜",
      "content": "Ох!.. Я не это имела в виду, почтенная Цзя Му. Если я вас чем-то обидела, случайно—"
    },
    {
      "id": 68,
      "model": "과거가모",
      "content": "Не беспокойтесь, ибо вы сказали правду."
    },
    {
      "id": 69,
      "model": "과거가모",
      "content": "Я понимаю, что я смогла возвыситься лишь благодаря щедрости семьи Кун. Я лучше кого бы то ни было знаю, что вы могли бы легко устранить меня, прежде чем у меня появился шанс занять место Главы Семьи."
    },
    {
      "id": 70,
      "model": "과거가모",
      "content": "И вы бы так и сделали, если бы хотели ещё больше укрепить положение семьи Кун."
    },
    {
      "id": 71,
      "model": "공우진",
      "content": "На самом деле, наши сердца были искренне взволнованы самым неожиданным исходом войны за пост Главы Семьи."
    },
    {
      "id": 72,
      "model": "공우진",
      "content": "Вы вырвали победу одной лишь мудростью, когда все шансы были против вас."
    },
    {
      "id": 73,
      "model": "공우진",
      "content": "Не говоря уже о том, что мы очень ценим всю помощь, которую вы так любезно нам оказали."
    },
    {
      "id": 74,
      "model": "과거가모",
      "content": "Приберегите свои комплименты, пожалуйста. Для меня лишь честь, что вы нашли применение моим незначительным хитростям."
    },
    {
      "id": 75,
      "model": "과거가모",
      "content": "В конце концов, наша общая цель — продлить вечное процветание Хунъюаня, не так ли?"
    },
    {
      "id": 76,
      "model": "어린홍루",
      "content": "...Бабушка, ты опять делаешь новые Болюсы?"
    },
    {
      "id": 77,
      "model": "과거가모",
      "content": "Именно так, маленький Баоюй."
    },
    {
      "id": 78,
      "model": "과거가모",
      "content": "Есть карма, которую нужно отплатить."
    },
    {
      "id": 79,
      "model": "어린홍루",
      "content": "И мне нужно... продолжать ходить сюда с тобой, бабушка?"
    },
    {
      "id": 80,
      "model": "과거가모",
      "content": "Да. Этот прекрасный пейзаж не будет полным без тебя как его свидетеля."
    },
    {
      "id": 81,
      "place": "Арена Оценки 1 эт. - Руины Лаборатории",
      "model": "이상",
      "content": "Ты часто бывал здесь... Хон Лу?"
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "...Да. Бабушка часто приводила меня сюда играть, держа за руку."
    },
    {
      "id": 83,
      "model": "왕자우",
      "content": "..."
    },
    {
      "id": 84,
      "model": "왕자우",
      "content": "О, вы, ребята, закончили коллективно витать в облаках? Я тут подумал, пока вас не было."
    },
    {
      "id": 85,
      "model": "왕자우",
      "content": "И я кое-что интересное придумал."
    },
    {
      "id": 86,
      "model": "왕자우",
      "content": "Итак, поскольку результаты второго раунда определяются только по истечении времени..."
    },
    {
      "id": 87,
      "model": "왕자우",
      "content": "...Я уверен, что есть кандидаты, которые придумывают стратегии вроде..."
    },
    {
      "id": 88,
      "model": "왕자우",
      "content": "«Собрать умеренное количество монет, найти хороший, укромный уголок, чтобы залечь на дно, подождать, пока всё уляжется, чтобы, возможно, уйти с приличным рангом». Понимаете, о чём я?"
    },
    {
      "id": 89,
      "model": "오티스",
      "content": "В этом плане много слабых мест, но... это действительно была бы подходящая стратегия для кандидатов, которые не так уверены в своих шансах в открытом бою."
    },
    {
      "id": 90,
      "model": "왕자우",
      "content": "Верно?"
    },
    {
      "id": 91,
      "model": "왕자우",
      "content": "Но вот в чём дело. Разве не получилось бы скучное шоу, если бы большинство кандидатов просто прятались и ничего не делали большую часть игры? Я имею в виду, они даже собрали толпу зрителей для этого спектакля."
    },
    {
      "id": 92,
      "model": "왕자우",
      "content": "Должно быть—"
    },
    {
      "id": 93,
      "place": "Арена Оценки 1 эт.",
      "content": "Я почувствовал очень слабую вибрацию в тот момент, когда мы вышли из лаборатории в коридоры."
    },
    {
      "id": 94,
      "content": "Ван Чжао, должно быть, тоже её почувствовал. Он остановился как вкопанный и огляделся."
    },
    {
      "id": 95,
      "model": "그레고르",
      "content": "Постойте. Ребята, вы это слышите?"
    },
    {
      "id": 96,
      "model": "왕자우",
      "content": "Ну... похоже, здесь наше недолгое товарищество подходит к концу."
    },
    {
      "id": 97,
      "model": "왕자우",
      "content": "Это был короткий, но приятный обмен мнениями, Цзя Баоюй."
    },
    {
      "id": 98,
      "model": "왕자우",
      "content": "Но... не думаю, что именно ты должен владеть наибольшим количеством монет."
    },
    {
      "id": 99,
      "model": "단테",
      "content": "<Что...?>"
    },
    {
      "id": 100,
      "model": "왕자우",
      "content": "Надеюсь, когда игры закончатся, мы все найдём то, за чем сюда пришли."
    },
    {
      "id": 101,
      "model": "오티스",
      "content": "Мы не планировали оставаться с ним весь раунд, но..."
    },
    {
      "id": 102,
      "model": "이스마엘",
      "content": "Да, как-то внезапно, да? Думаю, это лучше, чем откровенное предательство."
    },
    {
      "id": 103,
      "model": "싱클레어",
      "content": "М-мы расходимся, вот так просто?.."
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "...Нет времени беспокоиться о нём."
    },
    {
      "id": 105,
      "model": "오티스",
      "content": "...!"
    },
    {
      "id": 106,
      "model": "오티스",
      "content": "Внима-ние! Полный вперёд, бегом в направлении на 3 часа! Вперёд, вперёд, вперёд!"
    },
    {
      "id": 107,
      "model": "히스클리프",
      "content": "А? Ч-что?! Эй, хотя бы скажите, что происходит!"
    },
    {
      "id": 108,
      "model": "오티스",
      "content": "Смотрите вперёд! Стены... поднимаются из пола!"
    },
    {
      "id": 109,
      "content": "Именно тогда весёлый голос ведущей начал греметь из динамиков, взволнованно объясняя ситуацию."
    },
    {
      "id": 110,
      "model": "사회자",
      "content": "Давайте сделаем игру интереснее с помощью... нового правила!"
    },
    {
      "id": 111,
      "model": "사회자",
      "content": "И это для вас, дорогие зрители, которым, должно быть, наскучило, как осторожно играли кандидаты! Начиная с этого момента, стены начнут перекрывать комнаты и сгонять наших кандидатов через определённые промежутки времени, сужая арену!"
    },
    {
      "id": 112,
      "model": "사회자",
      "content": "Если вы каким-то образом окажетесь заперты в комнате, если не сможете попасть на сужающуюся арену?.. Ну, это, конечно же, выбывание!"
    },
    {
      "id": 113,
      "model": "오티스",
      "content": "Разумеется..."
    },
    {
      "id": 114,
      "model": "사회자",
      "content": "Ага~ Похоже, там настоящий хаос! А теперь постарайтесь не испытывать удачу и не застрять между стенами, м-м-м? Придётся ещё ту работёнку проделать, соскребая и оттирая ваши останки со стен. Так что лучше двигайтесь!"
    },
    {
      "id": 115,
      "content": "Мы бросились бежать со всех ног туда, где из пола начали подниматься стены, а ехидно-бодрый голос ведущей всё это время насмехался над нами."
    },
    {
      "id": 116,
      "model": "사회자",
      "content": "Уф! Похоже, некоторые из вас не успели! Вы были так близко... И... ой, я вижу кандидатку, которую в суматохе отделили от её клана. Ого, постарайтесь не растерять свои монеты в этом хаосе!"
    }
  ]
}