{
  "dataList": [
    {
      "id": 0,
      "place": "Арена Оценки п. 2",
      "model": "그레고르",
      "content": "Похоже, все отчаиваются всё сильнее. Они все загнаны в угол, прямо как мы."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Чёрт возьми, не то чтобы они выиграли тонну монет, охотясь за нами!"
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "Лучшим планом действий сейчас было бы воспользоваться этой ситуацией. Они экономят нам время, сами идя к нам со своими монетами."
    },
    {
      "id": 3,
      "model": "임대옥",
      "content": "…!"
    },
    {
      "id": 4,
      "content": "Пока мы спускались, отбиваясь от групп врагов, одной за другой..."
    },
    {
      "id": 5,
      "content": "Громкий выстрел из огнестрельного оружия эхом разнёсся не так уж далеко по коридору."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 7,
      "content": "Линь Дайюй, прыгнувшая перед Хон Лу, падает на землю."
    },
    {
      "id": 8,
      "model": "임대옥다침",
      "content": "Кх…!"
    },
    {
      "id": 9,
      "model": "에고구보총",
      "content": "Ох..."
    },
    {
      "id": 10,
      "model": "에고구보총",
      "content": "Она определённо не была моей предполагаемой целью; простите меня. Я всё ещё привыкаю к использованию этого «ЭГО»."
    },
    {
      "id": 11,
      "model": "에고구보총",
      "content": "Попасть в цель всегда непросто."
    },
    {
      "id": 12,
      "model": "로쟈",
      "content": "Дайюй, ты... ты в порядке? Рана-то довольно большая..."
    },
    {
      "id": 13,
      "model": "임대옥다침",
      "content": "Я... в порядке..."
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "Дайюй... почему?"
    },
    {
      "id": 15,
      "model": "임대옥다침",
      "content": "Не смотри на меня так. Это просто сила привычки."
    },
    {
      "id": 16,
      "model": "임대옥다침",
      "content": "Или ты уже забыл? Я из семьи Линь, семьи телохранителей."
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Мои раны можно отмотать, Дайюй."
    },
    {
      "id": 18,
      "model": "홍루",
      "content": "В отличие от твоих... Ты это знала."
    },
    {
      "id": 19,
      "model": "임대옥다침",
      "content": "В любом случае, я могу использовать Страховку Хунъюань, если тебя это беспокоит."
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "Она не сработает на том, кто слишком долго мёртв."
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "И я не—"
    },
    {
      "id": 22,
      "content": "Глаза Хон Лу на мгновение дрогнули. Мои мысли обратились к видениям прошлого Сижэнь, затем к её настоящему. Возможно, его мысли тоже."
    },
    {
      "id": 23,
      "model": "임대옥다침",
      "content": "...Возможно, я думала, что смогу загладить хотя бы малую толику тех лет обиды, что я питала к тебе."
    },
    {
      "id": 24,
      "model": "임대옥다침",
      "content": "Кроме того, я не хочу видеть, как тебе больно."
    },
    {
      "id": 25,
      "model": "에고구보",
      "content": "Весьма странно."
    },
    {
      "id": 26,
      "model": "에고구보",
      "content": "Не объяснит ли мне кто-нибудь из знающих, почему рана представителя другого клана-кандидата вызывает такой ажиотаж?"
    },
    {
      "id": 27,
      "model": "에고구보",
      "content": "Позвольте дать вам совет. Не спешите так заводить товарищества."
    },
    {
      "id": 28,
      "model": "에고구보",
      "content": "Ибо вы можете встретить товарища, которому доверяли как соратнику, что будет строить с вами будущее вместе, только чтобы он упорхнул без единого слова."
    },
    {
      "id": 29,
      "model": "이상",
      "content": "Ты не будешь говорить с такой дерзостью, Губо."
    },
    {
      "id": 30,
      "model": "이상",
      "content": "Наше общее прошлое не должно становиться предметом твоих насмешек!.."
    },
    {
      "id": 31,
      "model": "에고구보",
      "content": "Конечно... наши недавние обмены мнениями говорят мне, что ты научился говорить, не позволяя грязи под ногами приковывать большую часть твоего внимания."
    },
    {
      "id": 32,
      "model": "에고구보",
      "content": "Но, И Сан, твой прежний «ты» мне нравился куда больше."
    },
    {
      "id": 33,
      "model": "에고구보",
      "content": "Теперь ты слишком... дай-ка подумать. Да, слишком скользкий. Это видно по твоему полному отсутствию колебаний, когда ты бросаешься на защиту своего нового товарища."
    },
    {
      "id": 34,
      "model": "에고구보",
      "content": "Так что, пожалуйста, уйди с моей дороги. Я не хочу снова попасть не в ту цель."
    },
    {
      "id": 35,
      "model": "에고가환",
      "content": "В этом нет нужды, Губо."
    },
    {
      "id": 36,
      "model": "에고가환",
      "content": "Посмотри, что висит на поясе у моего младшего братца. Там почти нет монет. А вот это Баоюй, гордость и радость Дагуаньюаня, господа."
    },
    {
      "id": 37,
      "model": "에고가환",
      "content": "Так что тебе не придётся тратить пулю на это ничтожество."
    },
    {
      "id": 38,
      "model": "에고가환",
      "content": "Это просто постыдно."
    },
    {
      "id": 39,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 40,
      "model": "에고가환",
      "content": "Ты позоришь семью Цзя своим жалким выступлением. Мы, Цзя, заслуживаем быть лучшими из Четырёх Домов."
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "Ты говоришь так, будто уже встретил всех кандидатов от семьи Цзя, брат."
    },
    {
      "id": 42,
      "model": "에고가환",
      "content": "Да, можно и так сказать. Я позаботился о том, чтобы Цзя Сичунь выбыла достаточно скоро."
    },
    {
      "id": 43,
      "model": "에고가환",
      "content": "Глупая парочка они были, и госпожа, и её телохранитель. Не говоря уже об остатках её клана, которых всё равно что и нет."
    },
    {
      "id": 44,
      "model": "에고가환",
      "content": "Пока другие подставляют руки и ноги своих последователей под ловушки, чтобы собрать как можно больше монет..."
    },
    {
      "id": 45,
      "model": "에고가환",
      "content": "...она упрямо выбирает прямой, честный и скучный путь... Привилегия, недоступная тому, у кого так мало монет."
    },
    {
      "id": 46,
      "model": "에고가환",
      "content": "Я уже собирался проломить ей череп, чтобы раз и навсегда прекратить её страдания, но... тц, ей удалось от меня ускользнуть."
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "Не слишком-то он заинтересован исправить наше ужасное первое впечатление, да?"
    },
    {
      "id": 48,
      "model": "그레고르",
      "content": "Не похоже, что он собирается начинать драку прямо сейчас, так что давайте окажем первую помощь мисс Дайюй здесь—"
    },
    {
      "id": 49,
      "model": "료슈",
      "content": "Нет. Нужды нет."
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "...Хэйшоу здесь. Это значит..."
    },
    {
      "id": 52,
      "model": "사회자",
      "content": "Какая жалость... последний оставшийся кандидат семьи Сюэ выбывает, но не раньше, чем нанесла такое драматическое поражение вышедшему из-под контроля кандидату семьи Ши."
    },
    {
      "id": 53,
      "model": "사회자",
      "content": "К сожалению, она потратила слишком много времени в той битве и не смогла пройти мимо поднимающихся стен. Если есть члены клана, отделившиеся от вашего кандидата, пожалуйста, оставайтесь на месте."
    },
    {
      "id": 54,
      "model": "사회자",
      "content": "Вас... скоро заберут в соответствии с процедурами."
    },
    {
      "id": 55,
      "model": "임대옥다침",
      "content": "Значит, мисс Баочай выбыла."
    },
    {
      "id": 56,
      "model": "임대옥다침",
      "content": "...Кажется, на этом мой путь заканчивается."
    },
    {
      "id": 57,
      "model": "임대옥다침",
      "content": "Пусть это путешествие и было недолгим, я рада, что мы смогли разрешить многие недоразумения."
    },
    {
      "id": 58,
      "model": "홍루",
      "content": "Дайюй..."
    },
    {
      "id": 59,
      "model": "임대옥다침",
      "content": "Я... пожелаю тебе безопасного пути."
    },
    {
      "id": 60,
      "model": "임대옥다침",
      "content": "Так что, пожалуйста, вернись в этот раз."
    },
    {
      "id": 61,
      "model": "사회자",
      "content": "Игра стремительно близится к концу!"
    },
    {
      "id": 62,
      "model": "사회자",
      "content": "Давайте попробуем на этот раз что-нибудь уникальное, чтобы по-настоящему усилить впечатления, а? Больше погружения, больше драмы, больше опасности~!"
    },
    {
      "id": 63,
      "model": "사회자",
      "content": "Что-нибудь вроде... посмотрим. Что если мы загоним троих лучших кандидатов в одну комнату?.."
    },
    {
      "id": 64,
      "model": "사회자",
      "content": "Расстановка сил кандидатов кажется довольно окончательной, не так ли? Но сможем ли мы как-нибудь это встряхнуть, устроив величайший переворот в истории?!"
    },
    {
      "id": 65,
      "model": "사회자",
      "content": "Игры с предсказуемым финалом~ могут стать довольно скучными для наших дорогих зрителей."
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Это значит…?>"
    },
    {
      "id": 67,
      "model": "사회자",
      "content": "Давайте рассмотрим текущий рейтинг, а? Во-первых, Цзя Цю из семьи Цзя! Во-вторых, Цзя Хуань из семьи Цзя! В-третьих, Цзя... Баоюй из семьи Цзя!"
    },
    {
      "id": 68,
      "model": "이스마엘",
      "content": "...Они собираются засунуть нас в одну комнату с ними?"
    },
    {
      "id": 69,
      "model": "사회자",
      "content": "Станем ли мы свидетелями переворота? Возможно ли это вообще? Что ж, скоро узнаем!"
    },
    {
      "id": 70,
      "model": "에고가환",
      "content": "Ха-ах..."
    },
    {
      "id": 71,
      "model": "에고가환",
      "content": "А вот это интересно."
    },
    {
      "id": 72,
      "model": "에고가환",
      "content": "Если ты добрался до третьего места с этими жалкими монетами, тогда... первое место, должно быть, действительно загребло все монеты себе."
    },
    {
      "id": 73,
      "model": "에고가환",
      "content": "Позволь мне войти первым, младший братец. Мне было бы противно демонстрировать даже малейшее подобие дружелюбия с тобой."
    },
    {
      "id": 74,
      "model": "에고가환",
      "content": "Хотя, я был бы не против, если бы ты правильно оценил свои возможности и выбыл из игры прямо сейчас."
    },
    {
      "id": 75,
      "model": "그레고르",
      "content": "...Переворот?"
    },
    {
      "id": 76,
      "model": "그레고르",
      "content": "И какой вообще смысл в этом «перевороте»...? Разве это не просто ещё один способ сделать шоу интереснее для зрителей?"
    },
    {
      "id": 77,
      "model": "이스마엘",
      "content": "Если мы займём третье место... учитывая, что они, скорее всего, тоже охотятся за Золотой Ветвью, мы почти гарантированно уступим им нашу цель."
    },
    {
      "id": 78,
      "model": "이스마엘",
      "content": "Ладно..."
    },
    {
      "id": 79,
      "model": "이스마엘",
      "content": "Так как, чёрт возьми, мы собираемся победить этого Цзя Цю?.."
    },
    {
      "id": 80,
      "model": "이스마엘",
      "content": "Особенно когда Цзя Хуань дышит нам в затылок?"
    },
    {
      "id": 81,
      "model": "홍루",
      "content": "Но... у нас ведь нет другого выбора, верно?"
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "Если выхода нет, то наш единственный путь – внутрь."
    },
    {
      "id": 83,
      "model": "히스클리프",
      "content": "Эй, ты уверен насчёт этого?"
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "Оба они, что ждут тебя там, они..."
    },
    {
      "id": 85,
      "model": "히스클리프",
      "content": "Они..."
    },
    {
      "id": 86,
      "content": "Хитклиф запнулся."
    },
    {
      "id": 87,
      "content": "Ни один из них даже отдалённо не испытывал симпатии к Хон Лу, так что они, скорее всего, приложат все усилия, чтобы попытаться его убить. Хитклиф это знал."
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "Брат Цю, должно быть, ждёт меня там."
    },
    {
      "id": 89,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 90,
      "model": "홍루",
      "content": "Брат Цю... носил фамилию отца, но он был почти частью семьи Кун. Он выжил только потому, что случайно отсутствовал в день гибели семьи Кун."
    },
    {
      "id": 91,
      "model": "홍루",
      "content": "Он узнал обо всём, только когда вернулся. И его мать из семьи Кун, и его отец из семьи Цзя были убиты в той кровавой бане, и... у него не осталось ни одного близкого родственника."
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "То, что встретило его по возвращении, были пустые руины этого здания, молчание людей Дагуаньюаня и рассказ о постыдной жадности семьи Кун и о том, как она их погубила."
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "Некоторые слуги предупреждали меня, что брат Цю может прийти, чтобы лишить меня жизни, поскольку любой мог догадаться, что я, вероятно, имел какое-то отношение к тому дню."
    },
    {
      "id": 94,
      "model": "홍루",
      "content": "Но он так и не пришёл за мной. Он просто покинул Дагуаньюань, затем Хунъюань."
    },
    {
      "id": 95,
      "model": "홍루",
      "content": "Так что... тот факт, что он вернулся..."
    },
    {
      "id": 96,
      "model": "홍루",
      "content": "...должно быть, доказательство его неутомимых решимости и воли."
    },
    {
      "id": 97,
      "model": "홍루",
      "content": "Конечно, я бы... не узнал, каково это."
    }
  ]
}