{
  "dataList": [
    {
      "id": 0,
      "place": "Финальная Комната в Оценке на пост Главы Семьи",
      "model": "가치우",
      "content": "……."
    },
    {
      "id": 1,
      "content": "Цзя Цю ждал нас, как и предсказывал Хон Лу."
    },
    {
      "id": 2,
      "content": "Мы не могли сказать, как долго он ждал нас здесь, поскольку он не выглядел ни капли уставшим или рассерженным."
    },
    {
      "id": 3,
      "content": "Он лишь взирал на нас с тем же собранным молчанием, которое мы помнили со дня нашей первой встречи."
    },
    {
      "id": 4,
      "model": "에고가환",
      "content": "Как мило с их стороны собрать нас всех вместе."
    },
    {
      "id": 5,
      "model": "에고가환",
      "content": "Разве их намерение не очевидно? Собрав всех нас здесь..."
    },
    {
      "id": 6,
      "model": "에고가환",
      "content": "...Они говорят нам избавить себя от хлопот по поиску друг друга и определить, кто из нас займёт первое место."
    },
    {
      "id": 7,
      "model": "가치우",
      "content": "Придержи свой дерзкий язык, Цзя Хуань. Ты не имеешь ни малейшего понятия о пути, что лежит впереди."
    },
    {
      "id": 8,
      "model": "가치우",
      "content": "Ты взял это имя ради лучшей цели, нежели чем для столь грубого проявления тщеславия, не так ли?"
    },
    {
      "id": 9,
      "content": "Напряжение было ощутимым. Никто не собирался делать первый шаг."
    },
    {
      "id": 10,
      "content": "Был Цзя Хуань, который всегда враждебно относился к Хон Лу и к нам."
    },
    {
      "id": 11,
      "content": "Затем был Цзя Цю, чьи сокровенные мысли мы и надеяться не могли постичь... но, скорее всего, он таил много гнева на Хон Лу и нёс факел мести за уничтожение своей семьи."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "Смотрите, там... что-то написано наверху."
    },
    {
      "id": 13,
      "content": "Прошептала Измаил."
    },
    {
      "id": 14,
      "content": "Вопрос, написанный большими красными буквами."
    },
    {
      "id": 15,
      "content": "«Назовите добродетель Главы Семьи»."
    },
    {
      "id": 16,
      "model": "사회자",
      "content": "Итак, все три главных кандидата собрались в этой комнате. Неужели мы вот-вот узнаем победителя этой игры прямо здесь, прямо сейчас, прямо в этой комнате?"
    },
    {
      "id": 17,
      "model": "사회자",
      "content": "Итак... ясно изложив всю серьёзность данной ситуации... давайте на этот раз попробуем нечто совершенно иное. Иное, но наиболее подходящее для церемонии выбора следующего Главы Хунъюаня."
    },
    {
      "id": 18,
      "model": "사회자",
      "content": "Узрите стену и поразмыслите над вопросом! Настало время нашим финалистам обсудить тот самый вопрос, что лежит в основе Оценки на пост Главы Семьи!"
    },
    {
      "id": 19,
      "model": "가치우",
      "content": "……."
    },
    {
      "id": 20,
      "model": "이상",
      "content": "Нам предстоит... вступить в диалог?"
    },
    {
      "id": 21,
      "model": "에고가환",
      "content": "Уморительно. Значит, хватит кровопролития? Закончим эту игру утончённым пустословием о ханжеских «добродетелях»? Почему бы вам ещё и бантиком это не перевязать?"
    },
    {
      "id": 22,
      "model": "사회자",
      "content": "Если противник примет ваш довод... возможно, вы действительно сможете блеснуть своим красноречием и завершить второй раунд обменом речами... Но разве вам не хотелось бы знать, что произойдёт, если не сможете?"
    },
    {
      "id": 23,
      "model": "사회자",
      "content": "Это абсолютно ничего не меняет! Просто вернитесь к тому, чем вы занимались всё это мероприятие! Бери или отберут! Хватайте столько монет, сколько сможете!"
    },
    {
      "id": 24,
      "content": "Но всё это было лишь «предложением» ведущей, не более."
    },
    {
      "id": 25,
      "content": "Если Цзя Цю или Цзя Хуань решат просто напасть на нас, у нас не останется иного выбора, кроме как сражаться."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Что теперь?..>"
    },
    {
      "id": 27,
      "content": "Однако Цзя Цю..."
    },
    {
      "id": 28,
      "content": "...лишь молча смотрел на надписи на стене."
    },
    {
      "id": 29,
      "model": "홍루",
      "content": "Что теперь, братья?"
    },
    {
      "id": 30,
      "content": "Небрежно спросил Хон Лу."
    },
    {
      "id": 31,
      "content": "Я должен начать обдумывать каждый возможный вариант развития событий, который может произойти с этого момента."
    },
    {
      "id": 32,
      "content": "Что, если он решит объединиться с Цзя Хуанем, чтобы избавиться от нас? Хотя нет. Такому, как Цзя Цю, возможно, даже не придётся ни с кем объединяться, чтобы нас уничтожить."
    },
    {
      "id": 33,
      "content": "Это означает, что для того, чтобы мы заняли второе место, по крайней мере один из них должен быть устранён."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "Существует вероятность, что отказ от игры сейчас может привести к тому, что мы займём третье место."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Однако следует также учесть, что за пределами этой комнаты есть другие кандидаты, собравшие примерно столько же монет, сколько и мы; возможно, существуют дополнительные монеты, которые можно собрать, и их сумма может превысить нашу текущую."
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "...Небольшая переменная, но тем не менее риск."
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "...Да, но самая большая проблема сейчас в том, что единственный другой клан, которому известно о Золотой Ветви... в настоящее время занимает место выше нашего."
    },
    {
      "id": 38,
      "model": "오티스",
      "content": "Мало того, что им известно об этом, вероятно, это и есть вся причина их участия в этой игре. К этому моменту они могли бы уже заполучить её, если бы решили отказаться от игры сейчас."
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Идеальным сценарием было бы, если бы Цзя Цю полностью уничтожил силы Корпорации N, забрал все их монеты и выбил их из игры. Но..."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "Чёрт побери, я не могу выработать стратегию, не зная, о чём он думает. Он непроницаем."
    },
    {
      "id": 41,
      "content": "Отис, уж кто-кто, а она выглядела совершенно сбитой с толку... Это определённо не сулит ничего хорошего нашему плану."
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "Этот здоровяк... он не особо разговорчив и, похоже, из тех, кто предпочитает пробивать себе путь к успеху силой, а не улаживать дела разговорами..."
    },
    {
      "id": 43,
      "model": "가치우",
      "content": "……."
    },
    {
      "id": 44,
      "model": "가치우",
      "content": "Они предоставили нам площадку для переговоров. Посему, как и подобает, мы проведём переговоры."
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 46,
      "content": "То, что сказал Цзя Цю, стало для всех нас неожиданностью."
    },
    {
      "id": 47,
      "model": "에고가환",
      "content": "А вот это неожиданно. Ты собираешься подыгрывать этой бессмысленной игре, Цзя Цю?"
    },
    {
      "id": 48,
      "model": "에고가환",
      "content": "Долгие годы, проведённые вдали от Хунъюаня, должно быть, прошли для тебя довольно гладко."
    },
    {
      "id": 49,
      "model": "가치우",
      "content": "Были одиночество и нужда, но это действительно было гладкое плавание."
    },
    {
      "id": 50,
      "model": "가치우",
      "content": "Я был лишён тех, кто встал бы на мою сторону, ибо мне не сопутствовала удача в делах с людьми; посему я искал новое, принимал его и многому научился."
    },
    {
      "id": 51,
      "model": "에고가환",
      "content": "Уж не знаю, кого ты там мог встретить и у кого научиться, но... твои амбиции определённо раздулись."
    },
    {
      "id": 52,
      "model": "에고가환",
      "content": "По пути сюда я встретил этого Чжао из семьи Ван..."
    },
    {
      "id": 53,
      "model": "에고가환",
      "content": "И он, которого мы все знали как довольно умного, сидел один без монет, ожидая подтверждения своего выбывания."
    },
    {
      "id": 54,
      "model": "에고가환",
      "content": "И знаешь, что он мне тогда сказал?"
    },
    {
      "id": 55,
      "model": "에고가환",
      "content": "Что он уже отдал все свои монеты тому, кто должен ими владеть."
    },
    {
      "id": 56,
      "model": "에고가환",
      "content": "Что он уже одержал «свою» победу в этой игре, поскольку отдал свои монеты тому, кто их больше всего заслуживает, прежде чем их смог бы забрать кто-то недостойный..."
    },
    {
      "id": 57,
      "model": "에고가환",
      "content": "Меня позабавила эта дерзость, так что я подумывал отделить его голову от туловища... но Хэйшоу этого места проведения Оценки вмешались, чтобы защитить его."
    },
    {
      "id": 58,
      "model": "에고가환",
      "content": "Цзя Цю, зачем тебе искать союза с семьёй Ван сейчас, как никогда?"
    },
    {
      "id": 59,
      "model": "가치우",
      "content": "Союз? Весьма высокопарное определение для того, что это было."
    },
    {
      "id": 60,
      "model": "가치우",
      "content": "Я лишь распознал то, что он считал благом, — и пообещал, что сделаю это таковым."
    },
    {
      "id": 61,
      "model": "에고가환",
      "content": "Что есть благо, хах..."
    },
    {
      "id": 62,
      "model": "에고가환",
      "content": "Что ты мог ему предложить, практически отрезав себя от Дагуаньюаня на долгие годы, чего у семьи Ван уже нет?"
    },
    {
      "id": 63,
      "model": "에고가환",
      "content": "Ладно, тогда... пока я подыграю твоей игре. Если тебе есть что сказать, говори."
    },
    {
      "id": 64,
      "content": "Цзя Хуань саркастически усмехнулся Цзя Цю, прислонившись к стене."
    },
    {
      "id": 65,
      "model": "가치우",
      "content": "Просить назвать добродетель Главы Семьи..."
    },
    {
      "id": 66,
      "model": "가치우",
      "content": "...значит спрашивать, в чём больше всего нуждается Хунъюань, который вскоре окажется под властью нового Главы."
    },
    {
      "id": 67,
      "model": "가치우",
      "content": "Я видел лишь два типа людей, пока рос в этой огромной, но тесной комнате, которую они называют Хунъюань."
    },
    {
      "id": 68,
      "model": "가치우",
      "content": "Тех, кто убивает, и тех, кто умирает."
    },
    {
      "id": 69,
      "model": "가치우",
      "content": "Дабы упразднить это мерзкое различие, дабы вернуть на праведный путь траекторию истории этой земли, окрашенную багрянцем крови, пролитой во имя нашей эгоистичной алчности... нам нужны эти две добродетели: <ruby=Жэнь (仁)>человеколюбие</ruby>  и <ruby=Ли (礼)>ритуал</ruby>."
    },
    {
      "id": 70,
      "model": "에고가환",
      "content": "Твои слова совершенно бессмысленны. Ты серьёзно думаешь, что людям, которые карабкаются каждый День Реструктуризации, чтобы обеспечить себе достаточно места для жизни, есть хоть какое-то дело до твоих претенциозных добродетелей?"
    },
    {
      "id": 71,
      "model": "에고가환",
      "content": "Хунъюаню нужно простое и прагматичное: <ruby=Ши (勢)>сила правителя</ruby>  и эффективные <ruby=Шу (術)>административные методы</ruby>  для её применения. Не говоря уже о способности поддерживать постоянный рост технологических инноваций, чтобы не отставать от других Крыльев."
    },
    {
      "id": 72,
      "content": "В отличие от двух других, которые, казалось, были более вовлечены в эти дебаты, чем я ожидал..."
    },
    {
      "id": 73,
      "content": "...Хон Лу хранил отстранённое молчание, словно всё это его нисколько не интересовало."
    },
    {
      "id": 74,
      "content": "Это, похоже, раздосадовало Цзя Цю, который повернулся к Хон Лу."
    },
    {
      "id": 75,
      "model": "가치우",
      "content": "...Говори, Цзя Баоюй."
    },
    {
      "id": 76,
      "model": "가치우",
      "content": "Осмелься высказать своё мнение — в чём нуждается Хунъюань?"
    },
    {
      "id": 77,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 78,
      "model": "에고가환",
      "content": "Не равняй его с нами, Цзя Цю."
    },
    {
      "id": 79,
      "model": "에고가환",
      "content": "Он даже не знает, что <i>ему</i> нужно, не говоря уже о том, что нужно Хунъюаню. Это пустая трата времени."
    },
    {
      "id": 80,
      "model": "에고가환",
      "content": "У него нет ни капли амбиций, ни сердца, чтобы бессмысленно разглагольствовать о своих целях."
    },
    {
      "id": 81,
      "model": "홍루",
      "content": "...Да, брат Хуань прав. Как такой, как я, может даже мечтать об участии в столь... грандиозном обсуждении великих дел?"
    },
    {
      "id": 82,
      "model": "가치우",
      "content": "Я не стану судить о тебе на основании выводов, сделанных Цзя Хуанем или кем-либо ещё в Хунъюане. Они будут услышаны, безусловно, но мой Путь выкован лишь ответами, рождёнными моими собственными размышлениями."
    },
    {
      "id": 83,
      "model": "가치우",
      "content": "Посему, Цзя Баоюй, — не позволяй суждениям других направлять твой язык."
    },
    {
      "id": 84,
      "content": "Строго отвечает Цзя Цю. Хон Лу, несколько опешив, опускает взгляд, затем поднимает его на Цзя Цю."
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "Не будет ли гораздо... продуктивнее, если вы расскажете нам больше о своих мыслях, старший брат Цю?"
    },
    {
      "id": 86,
      "model": "에고가환",
      "content": "Хах... только послушайте его."
    },
    {
      "id": 87,
      "model": "자로",
      "content": "Отвечать на вопрос моего господина столь глупым вопросом означает, что ему не хватает дальновидности, чтобы узреть общую картину."
    },
    {
      "id": 88,
      "model": "히스클리프",
      "content": "Эй... Это не тот вопрос, на который можно вот так с ходу ответить, а? Не ставь его в неловкое положение, дай ему время, чтобы..!"
    },
    {
      "id": 89,
      "model": "자로",
      "content": "Ты всё ещё не осознаёшь, чья сторона среди присутствующих владеет острейшим клинком?"
    },
    {
      "id": 90,
      "model": "자로",
      "content": "Жаль, что ты не понимаешь значения того, что сильные предпочитают прибегать к риторике, а не сокрушать других грубой силой во времена хаоса..."
    },
    {
      "id": 91,
      "model": "가치우",
      "content": "Достаточно, Цзы Лу."
    },
    {
      "id": 92,
      "model": "가치우",
      "content": "Я спрашиваю тебя снова. Какой добродетелью должен обладать Глава? В чём Хунъюань нуждается больше всего?"
    },
    {
      "id": 93,
      "content": "...На долю секунды губы Хон Лу приоткрываются."
    },
    {
      "id": 94,
      "place": -1,
      "model": "어린홍루",
      "content": "……."
    },
    {
      "id": 95,
      "model": "과거가치우",
      "content": "……."
    },
    {
      "id": 96,
      "place": "Финальная Комната в Оценке на пост Главы Семьи",
      "model": "홍루",
      "content": "Я..."
    },
    {
      "id": 97,
      "content": "Но они тут же снова смыкаются, словно он очнулся от наваждения."
    },
    {
      "id": 98,
      "model": "홍루",
      "content": "Честно говоря, я понятия не имею, какого ответа ты от меня ждёшь, брат Цю."
    },
    {
      "id": 99,
      "model": "가치우",
      "content": "……."
    },
    {
      "id": 100,
      "model": "가치우",
      "content": "Это был мой первый жест доброй воли по отношению к тебе… и, вполне возможно, последняя возможность, которую я смогу тебе предоставить."
    },
    {
      "id": 101,
      "model": "가치우",
      "content": "Ты всё равно отвергнешь её, ослеплённый её значимостью?"
    },
    {
      "id": 102,
      "model": "홍루",
      "content": "Брат Цю..."
    },
    {
      "id": 103,
      "model": "홍루",
      "content": "Ты, должно быть, чего-то от меня ожидаешь."
    },
    {
      "id": 104,
      "model": "가치우",
      "content": "Ожидание, говоришь..."
    },
    {
      "id": 105,
      "model": "가치우",
      "content": "Неосмотрительное ожидание порождает лишь отчаяние перед лицом тщетности, оставляя после себя лишь пустоту в сердце."
    },
    {
      "id": 106,
      "model": "가치우",
      "content": "И всё же... я соизволил уделить тебе своё драгоценное время ради той ничтожной возможности, которую я когда-то в тебе увидел."
    },
    {
      "id": 107,
      "model": "가치우",
      "content": "И поступая так, я рискую отсрочить всё, что готовил долгое, долгое время."
    },
    {
      "id": 108,
      "model": "가치우",
      "content": "И всё же... ты по-прежнему уклоняешься от каждого моего вопроса."
    },
    {
      "id": 109
    },
    {
      "id": 110,
      "model": "가치우",
      "content": "Проглотить слова, когда настала твоя очередь говорить, — значит сокрыть их."
    },
    {
      "id": 111,
      "model": "가치우",
      "content": "Поскольку ты упорствуешь, утаивая и скрывая свои мысли, я, волей-неволей, вынужден поступить недостойно благородного мужа."
    },
    {
      "id": 112,
      "model": "가치우",
      "content": "Похоже, сегодня мне придётся прибегнуть к твоим методам, Цзы Лу."
    },
    {
      "id": 113,
      "model": "자로",
      "content": "Как прикажете, господин мой."
    },
    {
      "id": 114,
      "model": "가치우",
      "content": "Я не предоставлю тебе ни возможности, ни времени, чтобы скрывать свои размышления."
    },
    {
      "id": 115,
      "model": "가치우",
      "content": "Дай же истинный ответ; не позволяй ему томиться за зубами."
    },
    {
      "id": 116
    }
  ]
}