{
  "dataList": [
    {
      "id": 0,
      "model": "단테2",
      "content": "<Настоящим подтверждаю сегодняшнее окончание рабочего дня для Грешников.>"
    },
    {
      "id": 1,
      "content": "Едем ли мы на автобусе через лес или плывем на лодкобусе по огромному озеру, наша ежедневная рутина меняется очень мало."
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": "Благодарю. Начиная с этого момента, вам всем предоставляется максимум 12 часов для сна и отдыха; продолжительность может быть изменена. Доброй ночи."
    },
    {
      "id": 3,
      "content": "Обычная суета, за которой следует обычное праздное безделье."
    },
    {
      "id": 4,
      "content": "Похоже, не я один начинаю наслаждаться этими нормальными, рутинными днями."
    },
    {
      "id": 5,
      "content": "Хотя это было не нашим выбором. К этому времени я думал, что мы будем энергично плыть по водам к филиалу Корпорации Лоботомия, расположенному где-то в пределах Корпорации U."
    },
    {
      "id": 6,
      "content": "Но вот мы здесь, не в состоянии покинуть прибрежную зону Великого Озера, бездельничаем и перебираем пальцами."
    },
    {
      "id": 7,
      "content": "Ну, не то чтобы произошел какой-то несчастный случай. Хотя Фауст не вдавалась в подробности, она объяснила, что нам пока нужно подождать."
    },
    {
      "id": 8,
      "content": "Если бы мне пришлось гадать, я бы сказал, что мы здесь ждем, завершение какой-то процедуры входа, как мы делали в Корпорации K. Или же мы ждем, пока кто-то (вероятно, Команда \"До\") свяжется с нами."
    },
    {
      "id": 9,
      "content": "Что приводит нас сюда, окруженных ничем, кроме бесконечной, нескончаемой воды. Грешники болтали о всяких пустяках, прежде чем начать жаловаться на эту невыносимую скуку..."
    },
    {
      "id": 10,
      "content": "Но в глубине души мы все были измотаны бесконечным натиском физически и эмоционально изнуряющих событий. В глубине души мы все знали, что эти спокойные дни не продлятся долго."
    },
    {
      "id": 11,
      "content": "Поэтому каждый из нас решил насладиться этой короткой морской передышкой по-своему."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Хуфф, Хурк..."
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "Коли требуется тебе помощь моя..."
    },
    {
      "id": 14,
      "model": "이상",
      "content": "... Как я уже неоднократно объяснял..."
    },
    {
      "id": 15,
      "model": "이상",
      "content": "Я... вполне... в порядке..."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Твой лик, возвращающий содержимое твоего желудка в Озеро с таким рвением... говорит об обратном..."
    },
    {
      "id": 17,
      "content": "За исключением И Сана, у которого оказалась удивительно низкая устойчивость к морской болезни..."
    },
    {
      "id": 18,
      "content": "... Это путешествие оказалось довольно спокойным."
    },
    {
      "id": 19,
      "model": "단테2",
      "content": "<И Сан, день закончился. Теперь ты можешь вернуться в свою комнату...>"
    },
    {
      "id": 20,
      "model": "이상",
      "content": "О... Неужели я наконец освобожусь от этих страданий...?"
    },
    {
      "id": 21,
      "model": "단테2",
      "content": "<Серьезно, я же говорил тебе, что ты можешь отдохнуть в своей комнате, если хочешь.>"
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Наши товарищи также должны разделить свою долю страданий... Я не могу, по совести, искать комфорта только для себя."
    },
    {
      "id": 23,
      "model": "단테2",
      "content": "<Сейчас ты тот, у кого самая большая доля страданий...>"
    },
    {
      "id": 24,
      "content": "Хотя я хотел, чтобы он был более разумным по отношению к себе, я мог понять, откуда это исходит..."
    },
    {
      "id": 25,
      "content": "Я решил, что лучше не пытаться убедить его в обратном. Вместо этого я решил помочь И Сану добраться до его комнаты."
    },
    {
      "id": 26,
      "model": "이상",
      "content": "Благодарю тебя, Данте. Тогда... до встречи."
    },
    {
      "id": 27,
      "content": "Я помахал ему и наблюдал, пока он спотыкаясь, входил в свою комнату, и не закрыл за собой дверь."
    },
    {
      "id": 28,
      "model": "돈키호테",
      "content": "Тогда и я отправлюсь на покой, Сэр Менеджер!"
    },
    {
      "id": 29,
      "model": "단테2",
      "content": "<Да, хорошего отдыха.>"
    },
    {
      "id": 30,
      "content": "Дон Кихот вошла в ту же Дверь, в которую вошел И Сан. Я мог мельком увидеть ее комнату через ее плечо."
    },
    {
      "id": 31,
      "content": "Я не мог хорошо рассмотреть... но это была определенно не та же комната, в которую вошел И Сан."
    },
    {
      "id": 32,
      "model": "단테2",
      "content": "<Я вижу эти двери каждый день... но все еще не понимаю.>"
    },
    {
      "id": 33,
      "content": "Наверное, я должен был уже привыкнуть к этому, но все еще очень интересно, как комнаты меняются в зависимости от того, кто открывает двери."
    },
    {
      "id": 34,
      "content": "Я повернулся, оставив их закрытую дверь позади, готовый вернуться в свою комнату."
    },
    {
      "id": 35,
      "model": "단테2",
      "content": "<......>"
    },
    {
      "id": 36,
      "content": "Справа от той разграничительной линии коридора, которую нам не разрешено пересекать, есть какая-то дверь."
    },
    {
      "id": 37,
      "content": "За этой дверью находится пространство, несколько отличающееся от комнат Грешников."
    },
    {
      "id": 38,
      "content": "Там была деревянная дверь в мою комнату и металлическая дверь, ведущая в Зеркальные Подземелья."
    },
    {
      "id": 39,
      "content": "Также видны двери, ведущие в Подземелья Светодобычи и недавно открытая дверь в Железную Дорогу Преломления."
    },
    {
      "id": 40,
      "model": "단테2",
      "content": "<Пока нет новых дверей...>"
    },
    {
      "id": 41,
      "content": "Без особой причины я приоткрываю эти двери и быстро заглядываю внутрь, чтобы посмотреть, не изменилось ли что-нибудь."
    },
    {
      "id": 42,
      "content": "Ну... Я никогда на самом деле не замечал никаких изменений сам, но... кто знает?"
    },
    {
      "id": 43,
      "content": "Может быть, я замечу что-нибудь стоящее, что можно будет оставить себе..."
    },
    {
      "id": 44,
      "content": "... О чем я, вероятно, должен сообщить Фауст."
    },
    {
      "id": 45,
      "model": "단테2",
      "content": "<...!>"
    },
    {
      "id": 46,
      "content": "Что-то, должно быть, почувствовало мою довольно озорную мысль."
    },
    {
      "id": 47,
      "content": "Оглушительная сирена раздается на весь автобус с другого его конца."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "Черт возьми, что за..."
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "О, боже, опять это?"
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "М.Е. Убавь громкость..."
    },
    {
      "id": 51,
      "content": "Я развернулся лицом к другой стороне коридора. Грешники, встревоженные шумом, один за другим выглядывали из своих комнат."
    },
    {
      "id": 52,
      "content": "Они уже привыкли к этой сирене, но это не меняло неприятного факта, что их сладкие часы уединения были нарушены..."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Рада встрече, Данте. Давайте вместе пронаблюдаем за этим беспокойством."
    },
    {
      "id": 54,
      "model": "단테2",
      "content": "<Х-хорошо.>"
    },
    {
      "id": 55,
      "content": "... Я сопроводил Фауст к штурвалу."
    },
    {
      "id": 56,
      "content": "Она покрутила несколько кнопок и выключила сигнал тревоги. Непонятные, сложные на вид символы начали заполнять круглый экран."
    },
    {
      "id": 57,
      "model": "단테2",
      "content": "<... Это новая комната?>"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Даже Фауст нужно время, чтобы расшифровать."
    },
    {
      "id": 59,
      "model": "단테2",
      "content": "<Да, да...>"
    },
    {
      "id": 60,
      "content": "Сирена всегда приходит без предупреждения."
    },
    {
      "id": 61,
      "content": "И вместе с ней появились Зеркальные Подземелья, Подземелья Светодобычи и Железные Дороги Преломления."
    },
    {
      "id": 62,
      "model": "단테2",
      "content": "<Не знаю, имеет ли это значение, но... я не заметил ничего, что указывало бы на активность, когда проверял дверь Железной Дороги ранее.>"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Маловероятно, что что-то новое появится из этого входа."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Мне трудно поверить, что следующая Линия прибудет так скоро, когда свечение двери, ведущей к Линии 2, еще не погасло."
    },
    {
      "id": 65,
      "model": "단테2",
      "content": "<Думаю, ты права.>"
    },
    {
      "id": 66,
      "content": "Первая Железная Дорога действительно застала меня врасплох, когда появилась."
    },
    {
      "id": 67,
      "content": "Перед нами появилась новая дверь, ее края мерцали голубым светом. И когда мы вошли в нее..."
    },
    {
      "id": 68,
      "content": "Там просто стоял загадочный транспорт, ожидая нас."
    },
    {
      "id": 69,
      "content": "Его внешний вид немного напоминал Мефистофель... но также было совершенно ясно, что я никогда не видел ничего подобного раньше. Странное чувство."
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "Вижу, ваша первая встреча с поездом оставила на вас сильное впечатление, Данте."
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Что ж, я помню, что у вас была довольно бурная реакция, когда я вошла в поезд, чтобы осмотреть его интерьер."
    },
    {
      "id": 72,
      "model": "단테2",
      "content": "<Да ладно, не я один испугался. Все испугались...>"
    },
    {
      "id": 73,
      "content": "А что, если эта штука уедет со станции до того, как мы все успеем сесть?"
    },
    {
      "id": 74,
      "content": "... Вот что я хотел бы сказать, если бы Фауст уже не отвернулась от экрана, к которому ее глаза были метафорически приклеены некоторое время, и куда-то ушла."
    },
    {
      "id": 75,
      "model": "단테2",
      "content": "<Значит, это было не то?>"
    },
    {
      "id": 76,
      "model": "파우스트",
      "content": "Нет. Конкретно эта нестабильность не является чем-то, что мы можем использовать."
    },
    {
      "id": 77,
      "model": "단테2",
      "content": "<Понятно... Я думал, что это неподходящее время для появления новой двери. Слишком рано, слишком рано.>"
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "Подземелья и Железные Дороги так же появились в \"неподходящее время\", Данте. Я рекомендую вам воздержаться от преждевременных выводов. Новая переменная может явить себя в любой момент."
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "... Более того..."
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "Если эта нестабильность вызвала тревогу в двигателе Мефистофеля, то естественно предположить, что новая дверь появилась у неопределенного места в коридоре."
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "Это может открыть пространство, из которого будет невозможно вернуться. Лучше всего отслеживать эти инциденты."
    },
    {
      "id": 82,
      "model": "단테2",
      "content": "<Даже Хитклиф больше не сделает ничего подобного. ... Наверное.>"
    },
    {
      "id": 83,
      "model": "파우스트",
      "content": "... Как я уже советовала вам, преждевременный вывод, в том что..."
    },
    {
      "id": 84,
      "model": "단테2",
      "content": "<......>"
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "В любом случае, на данный момент серьезных проблем не было обнаружено. ... Было бы наиболее уместно, если бы мы насладились оставшимся временем для отдыха."
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "А теперь, если позволите. Хорошего вам отдыха, Данте."
    },
    {
      "id": 87,
      "content": "С этими словами на прощание Фауст исчезла в своей комнате в своей обычной манере."
    },
    {
      "id": 88,
      "content": "Опять остался один, на этом авто... лодкобусе."
    },
    {
      "id": 89,
      "content": "Я посмотрел на многочисленные буквы, отображенные на экране."
    },
    {
      "id": 90,
      "content": "Цифры. Непонятные буквы. Рисунки и символы, изображающие что-то."
    },
    {
      "id": 91,
      "content": "Мне пришлось потрясти своими часами заместо головы после того, как я некоторое время пялился на это головокружительное зрелище."
    },
    {
      "id": 92,
      "model": "단테2",
      "content": "<Интересно, это ли то, что чувствовал И Сан раньше... Меня начинает тошнить.>"
    },
    {
      "id": 93,
      "content": "Я едва сдержал приступ тошноты и головокружения. Пора неспешно вернуться в свою комнату."
    },
    {
      "id": 94,
      "content": "Давайте сегодня ляжем спать пораньше..."
    }
  ]
}