{
  "dataList": [
    {
      "id": 0,
      "content": "Очередной день, очередной бесконечный период тоскливого ожидания, ожидания и еще раз ожидания хоть чего-нибудь. Разумеется, наш лодкобус все еще плавал у берегов Великого Озера."
    },
    {
      "id": 1,
      "content": "Голоса недовольства среди Грешников начинались с малого, но в последнее время становились все более настойчивыми."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "АГХ! Черт ПОБЕРИ!"
    },
    {
      "id": 3,
      "place": "Каюты Мефистофеля",
      "content": "Внезапно по каютам разносится оглушительная сирена."
    },
    {
      "id": 4,
      "content": "Снова эта тревога — предупреждающая нас о нестабильности Мефистофеля. Но она была гораздо громче и болезненнее, чем те, что мы слышали раньше."
    },
    {
      "id": 5,
      "content": "И на этот раз она была не единственным, что атаковало наши органы чувств."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Хм...? У нас раньше не было таких мигающих огней, верно?"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Что на этот раз? Чем, черт возьми, ты накормила этот проклятый дребезжащий автобус?"
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Ооо!! Должно быть, это сигнал о том, что долгожданное приключение наконец-то близко!!!"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Э-это... то, чего мы ждали все это время?"
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "... Нет."
    },
    {
      "id": 11,
      "content": "Вергилий нахмурился, словно почувствовал, что что-то не так. Он повернулся к Фауст."
    },
    {
      "id": 12,
      "content": "Это был один из тех редких случаев, когда я мог уловить малейший намек на замешательство с его стороны."
    },
    {
      "id": 13,
      "model": "카론",
      "content": "Уииуу-уииуу. Мефи воет и плачет. Мефи болеет?"
    },
    {
      "id": 14,
      "model": "베르길리우스",
      "content": "Что это такое, Мисс Фауст? Меня раньше не предупреждали о такой сирене."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Для начала необходимо исправить некоторые ложные утверждения. Мефистофель не является \"проклятым и дребезжащим\". И \"поедание\" не входит в его функции."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Он действительно нечасто использует установленное в двигателе оборудование для подачи Энкефалина в качестве топлива, но это не имеет никаких негативных последствий. Даже если бы они и были, любые возникающие проблемы можно было бы легко устранить после надлежащей полной разборки—"
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "Это была просто фигура речи! Тск. Так что же в этот раз? Звучит так, будто автобус вот-вот взорвется!"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Называть Мефистофель каким-то \"проклятым дребезжащим автобусом\" полностью обесценивает то количество боли и усилий, которые Фауст посвятила проектированию и—"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Хитклиф, если ты не возьмешь свои слова обратно... Я не думаю, что она когда-нибудь остановится..."
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Хаах, серьезно...?"
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "Да, Хит. Возьми свои слова назад... Автобус может действительно взорваться, прежде чем она успеет что-нибудь объяснить!"
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "Угх..."
    },
    {
      "id": 24,
      "model": "히스클리프",
      "content": "... Я беру назад то, что сказал раньше."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Я не могу понять, что вы пытаетесь взять обратно. Ваша довольно абстрактная ссылка на это неизвестное понятие, которое вы якобы упомянули \"раньше\", вряд ли проясняет ситуацию. В любом случае, позвольте мне перечислить характеристики винтов, используемых в конструкции Мефистофеля, которые делают это творение столь впечатляющим. Во-первых—"
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "Ладно! Я беру назад то, что сказал об автобусе! Он не проклятый и не дребезжащий, и он не ест! Я извиняюсь, хорошо?!!!"
    },
    {
      "id": 27,
      "content": "Кабина на мгновение наполняется эхом его криков, затем... мгновение тишины."
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 29,
      "content": "Мне кажется... я увидел, как на лице Фауст промелькнула мимолетная улыбка удовлетворения..."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Хорошо."
    },
    {
      "id": 31,
      "model": "베르길리우스",
      "content": "Клоунада закончилась? Этот ребяческий, утомительный обмен испытывает мое терпение."
    },
    {
      "id": 32,
      "model": "단테2",
      "content": "<Да, это немного отличается от обычных тревог... Не думаю, что эта для новой двери.>"
    },
    {
      "id": 33,
      "model": "파우스트",
      "content": "Все очень просто. Ночь пришла."
    },
    {
      "id": 34,
      "model": "료슈",
      "content": "Ч.Т.И.В."
    },
    {
      "id": 35,
      "model": "료슈",
      "content": "Г.И.Я.С.Т.Ш."
    },
    {
      "id": 36,
      "model": "싱클레어",
      "content": "Говори, Или Я Сверну Тебе—"
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "Похоже, наступила Вальпургиева ночь."
    },
    {
      "id": 38,
      "model": "뫼르소",
      "content": "Ночь не наступила. Это очевидно, по крайней мере, в этой прибрежной зоне."
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Это... название не относится ко времени суток, когда солнце уходит за линию нашего горизонта."
    },
    {
      "id": 40,
      "model": "뫼르소",
      "content": "Хм."
    },
    {
      "id": 41,
      "model": "이상",
      "content": "Тогда мне кажется, что этим обозначением вы ссылаетесь на некое явление?"
    },
    {
      "id": 42,
      "content": "И Сан, казалось, теперь чувствовал себя немного лучше, когда волны несколько утихли."
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "Действительно, так и есть. Я уверена, что все вы прекрасно знаете, что извлечение Идентичностей и ЭГО из зеркальных миров является одной из многих функций двигателя Мефистофеля."
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "Но его охват довольно ограничен. Даже несмотря на то, что он расширился за время нашего путешествия, мы еще не достигли зеркальных миров, которые слишком далеки от нашего собственного."
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "Это дело рук Золотых Ветвей? Я заметила, что чем дольше длилось наше путешествие, тем больше новых вещей он вылавливал."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "В общем смысле, да. Можно сказать и так. Данте и наш коллективный опыт постепенно расширяют наш диапазон Извлечений."
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Обычно для Извлечений требуется определенный ресурс... но были случаи, когда карты Идентичности появлялись из ниоткуда. Вы помните их, Данте?"
    },
    {
      "id": 48,
      "model": "단테2",
      "content": "<Эм, да. Некоторые из них просто случайно выскакивали из двигателя.>"
    },
    {
      "id": 49,
      "model": "히스클리프",
      "content": "Стоп. Стоп. Помедленнее."
    },
    {
      "id": 50,
      "model": "히스클리프",
      "content": "Что за чертова карта Идентичности?"
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "О, ты все еще не знал? Хм... Я завидую тебе, Хитклиф. У тебя талант игнорировать все, что тебе неинтересно~"
    },
    {
      "id": 52,
      "model": "히스클리프",
      "content": "Ты хочешь, чтобы я тебе голову проломил или как?"
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "Ладно, ладно. Хватит вам, ребята. Приятель Проводник уже смотрит на нас злым взглядом."
    },
    {
      "id": 54,
      "model": "그레고르",
      "content": "Это, знаете ли, те... э-э, те штуки, которые Дружище Менеджер время от времени вытаскивает из двигателя."
    },
    {
      "id": 55,
      "model": "그레고르",
      "content": "Эти маленькие прямоугольные штучки с нашими альтернативными мирами... Погодите, или это были зеркальные миры? В любом случае, это те штуки с изображениями наших \"других\" я."
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "Да! Те, что похожи на костяшки маджонга."
    },
    {
      "id": 57,
      "model": "로쟈",
      "content": "А мне казалось, они больше похожи на вафли."
    },
    {
      "id": 58,
      "model": "이상",
      "content": "Полагаю, их название происходит от их внешнего вида как карт, содержащих Идентичности. Таким образом, естественно следует, что они называются... картами Идентичности."
    },
    {
      "id": 59,
      "model": "히스클리프",
      "content": "То есть мы используем эти прямоугольные игрушки, чтобы превращаться в наших альтернативных я?"
    },
    {
      "id": 60,
      "model": "히스클리프",
      "content": "Я никогда ими не пользовался."
    },
    {
      "id": 61,
      "model": "단테2",
      "content": "<Это потому, что я тот, кто их использует.>"
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "На устройстве, выданном Данте, есть углубления, в которые можно вставлять карты Идентичности и ЭГО. Они отражаются, когда мы участвуем в бою."
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "О, так вот с чем он возился перед каждым боем..."
    },
    {
      "id": 64,
      "content": "Я мог сказать по его ошеломленному выражению лица, что ничего из этого никогда даже не приходило в голову Хитклифу."
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 66,
      "content": "С другой стороны, Дон Кихот выглядела... несколько печальной."
    },
    {
      "id": 67,
      "model": "단테2",
      "content": "<Что случилось, Дон Кихот?>"
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "Ну, я..."
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "Разве не настало время, когда Измаил вторглась бы в сию беседу и осудила Хитклифа язвительными словами, подобными: \"Ты все еще не знал? Это так на тебя похоже\"? Сия пустота тяжким грузом ложится на мое сердце..."
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Ох~ Ты права. Чего-то явно не хватало во всем этом разговоре. Я так и знала."
    },
    {
      "id": 71,
      "model": "히스클리프",
      "content": "Вы, чертовы придурки..."
    },
    {
      "id": 72,
      "model": "베르길리우스",
      "content": "Достаточно."
    },
    {
      "id": 73,
      "model": "베르길리우스",
      "content": "Мы не получаем нужную информацию. Мисс Фауст, пожалуйста, объясните текущую ситуацию. Что это за зеленые огни?"
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Понятно. Если мы примем во внимание случай с картами Идентичностей, которые Данте получил, не тратя никакого Безумства, мы можем сделать вывод, что Извлечение Мефистофеля имеет элемент непредсказуемости, связанный с его неопределенностью."
    },
    {
      "id": 75,
      "model": "히스클리프",
      "content": "О чем, черт возьми, она теперь бормочет...?"
    },
    {
      "id": 76,
      "model": "이상",
      "content": "Однако эта вещь - ваша разработка. Сказать, что в нем есть элемент непредсказуемости, означало бы, что..."
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Верно. Энкефалин питает двигатель, это да. Однако Извлечения и реконструкции используют хаос... Что же, проще говоря, можно сказать, что в качестве топлива используется сама концепция возможностей."
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "Наш диапазон Извлечения растет, когда мы можем четко пронаблюдать определенные возможности в бесконечно разветвляющихся зеркальных мирах. Однако в этот период... границы между зеркальными реальностями полностью разрушены."
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "Используя настоящее в качестве точки отсчета, можно сказать, что наш текущий диапазон Извлечения составляет примерно три года в прошлое или будущее. Однако во время Вальпургиевой ночи этот диапазон увеличивается до 10 лет или даже больше."
    },
    {
      "id": 80,
      "model": "돈키호테",
      "content": "В-в таком случае! Ты хочешь сказать, что Идентичности выдающихся Корректировщиков прошлых времен могут почтить нас своим...?!"
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "Теоретически говоря, да. Но у каждой Вальпургиевой ночи свои особенности. Она не позволит нам дотянуться до всех потенциальных возможностей."
    },
    {
      "id": 82,
      "model": "돈키호테",
      "content": "Т-т-т-т-тогда это означает, что мы также можем получить доступ к нашим альтернативным я, в качестве легендарного Корректировщика, архивеличественного, единственного и неповторимого..."
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "К-КРАСНОГО ТУМАНА...?!"
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "... Это крайне маловероятно. Но я не стану полностью отвергать такую возможность."
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "Расширенный диапазон, я полагаю, можно определить мирами, на которые повлияли сущности, незаменимые для формирования нынешнего состояния мира. Примером этого может служить штаб-квартира Корпорации Лоботомия до инцидента \"Белых ночей и темных дней\"."
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "В каком-то смысле... твои слова иногда в том или ином виде приводят к истине, Дон Кихот."
    },
    {
      "id": 87,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 88,
      "content": "Я не знал, кто такой этот Красный Туман, и не знал, что такое \"Белые ночи и темные дни\"..."
    },
    {
      "id": 89,
      "content": "Но я мог предположить, что оба должно быть были довольно важными, учитывая, что лицо Вергилия заметно напряглось, как только они были упомянуты. Грешники тоже были встревожены."
    },
    {
      "id": 90,
      "model": "베르길리우스",
      "content": "Значит, мы можем заключить, что эта тревога не является причиной для немедленного беспокойства."
    },
    {
      "id": 91,
      "model": "파우스트",
      "content": "Нет, не является. Считайте это... фестивалем, который приходит время от времени. Пока что."
    },
    {
      "id": 92,
      "model": "카론",
      "content": "Фестиваль. Праздничное время. Харон тоже праздничная."
    },
    {
      "id": 93,
      "model": "싱클레어",
      "content": "Не знаю, все ли я понял, но... это не то, чего мы ждали, верно?"
    },
    {
      "id": 94,
      "model": "베르길리우스",
      "content": "Нет. Мы продолжим ждать."
    },
    {
      "id": 95,
      "model": "오티스",
      "content": "Тск."
    },
    {
      "id": 96,
      "content": "Грешники вздохнули и застонали с разочарованием, когда вновь появившееся предвкушение растаяло."
    },
    {
      "id": 97,
      "content": "Ну, что-то действительно произошло... но это не было чем-то, что заставило бы нас двигаться. Я понимаю, каким разочарованием это может быть для них."
    },
    {
      "id": 98,
      "model": "그레고르",
      "content": "Так... как нам остановить, то это зелёное мигание?"
    },
    {
      "id": 99,
      "model": "파우스트",
      "content": "Оно выключится само, когда Данте что-нибудь извлечет из двигателя. Не беспокойтесь."
    },
    {
      "id": 100,
      "model": "베르길리우스",
      "content": "Хорошо, возвращаемся по делам, все. Данте, извлеките что-нибудь и выключите уже эту тревогу."
    },
    {
      "id": 101,
      "model": "료슈",
      "content": "Ч.Б.О. Мы все равно будем просто проходить ещё больше Подземелий через Заднюю Дверь, с чем бы то новым, что бы он ни вытащил."
    },
    {
      "id": 102,
      "model": "홍루",
      "content": "И все же, это очень редкая возможность для досуга, не так ли~?"
    },
    {
      "id": 103,
      "model": "이상",
      "content": "Будут благословенны лишь терпеливые, как говорится."
    },
    {
      "id": 104,
      "content": "Каждый Грешник высказывает свое мнение, прежде чем вернуться на свое место."
    },
    {
      "id": 105,
      "content": "Некоторые из них выходят из кабины, чтобы посмотреть на Озеро. Это то, что, должно быть, уже начинает им немного надоедать. ... Или может быть, они просто выходят, чтобы глубоко вздохнуть."
    },
    {
      "id": 106,
      "content": "... В то время, как Отис подошла ко мне."
    },
    {
      "id": 107,
      "model": "오티스",
      "content": "Вы не беспокоитесь, Исполнительный Менеджер?"
    },
    {
      "id": 108,
      "model": "단테2",
      "content": "<А?>"
    },
    {
      "id": 109,
      "model": "오티스",
      "content": "О том, что сказала эта безумная ученая. \"Пока что\"... В этом утверждении должно быть что-то большее. Стоит ли мне дальше расследовать этот вопрос?"
    },
    {
      "id": 110,
      "content": "Отис была права... Хотя Фауст и сказала нам считать это не более чем фестивалем, который приходит время от времени... она определенно знала больше, чем говорила."
    },
    {
      "id": 111,
      "content": "Но если Фауст говорит о чем-то в своей характерной загадочной манере... это значит, что она никогда не скажет нам, пока сама не захочет."
    },
    {
      "id": 112,
      "model": "단테2",
      "content": "<Ну, меня это беспокоит немного... Но сейчас у нас не так много вариантов. Давай пока просто отложим это.>"
    },
    {
      "id": 113,
      "content": "Отис утвердительно кивнула, поклонилась и вернулась на свое место."
    },
    {
      "id": 114,
      "content": "Ну что ж... давайте приступим к извлечению, как сказала Фауст."
    }
  ]
}