{
  "dataList": [
    {
      "id": 0,
      "place": "Комната Данте",
      "content": "Прошло много времени с тех пор, как я мог вот так расслабиться, в полном одиночестве в своей комнате, без единой заботы на уме."
    },
    {
      "id": 1,
      "content": "Возможно, это потому, что с моего сердца сняли тяжкое бремя."
    },
    {
      "id": 2,
      "content": "Я сказал Грешникам, что нам стоит взять выходной и провести его в наших комнатах. После того, что произошло... мы заслужили хороший отдых."
    },
    {
      "id": 3,
      "content": "... Большая часть этого решения была также принята, чтобы избавить И Сана от его морской болезни хотя бы на день. (Я не думаю, что комнаты Грешников качаются на волнах.)"
    },
    {
      "id": 4,
      "content": "До выхода из Великого Озера нам ещё далеко. Я подумал, что было бы неплохо провести день вот так, просто сидя и отдыхая."
    },
    {
      "id": 5,
      "content": "Конечно, это не было похоже на настоящий отпуск. Если бы что-нибудь случилось, этот короткий отдых закончился бы в мгновение ока."
    },
    {
      "id": 6,
      "content": "... Например, как эта разрывающая барабанные перепонки сирена Мефистофеля, которая всегда включается в самый неподходящий момент."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<... О.>"
    },
    {
      "id": 8,
      "content": "... Да."
    },
    {
      "id": 9,
      "content": "У меня было предчувствие, что что-то подобное произойдет."
    },
    {
      "id": 10,
      "content": "Я даже не расстроен."
    },
    {
      "id": 11,
      "place": "Каюты Мефистофеля",
      "model": "히스클리프",
      "content": "Эта сирена лучше бы стоила того, чтобы оторвать наши задницы от места..."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "В наших покоях все равно не было ничего, чем можно было бы заняться, Хитклиф! Дон Кихот полагает, что время, проведенное в одиночестве в твоей комнате, должно было быть довольно унылым!"
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "Тск, я тоже иногда могу быть задумчивым человеком, ясно?"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "АХНУЛА! Воистину?!"
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "... Эй, Часоголовый. Одно вращение часов сейчас будет. Это будет последнее на некоторое время, так что просто прими удар на себя, хорошо?"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<... Ты не собираешься спросить разрешения у Вергилия?>"
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "... Ах, черт возьми."
    },
    {
      "id": 18,
      "content": "... Кажется, я начинаю понимать, как управлять Хитклифом."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Хорошие новости, Хитклиф."
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Похоже, мы можем использовать эту тревогу нестабильности."
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Тогда...>"
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Действительно. Произошло заметное изменение в одной из дверей Зеркального Подземелья."
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Данте, короткий перерыв, который ты предложил..."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Да, я знаю... Я знал, что что-то подобное произойдет.>"
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "......"
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "... Понятно. Тогда давайте исследуем область, где была обнаружена нестабильность."
    },
    {
      "id": 27,
      "content": "Было что-то странное в том, как Фауст и Вергилий смотрели на меня, но..."
    },
    {
      "id": 28,
      "content": "... Я был слишком занят, чтобы беспокоиться о них двоих. Мне нужно было как-то убедить Грешников, у которых отняли долгожданный настоящий перерыв, как только он начался, приступить к работе."
    },
    {
      "id": 29,
      "place": "Задняя Дверь Автобуса",
      "model": "오티스",
      "content": "Хм. Еще одна запертая дверь открылась... Ленты \"Не входить\" тоже исчезли."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Дверь выглядит немного... синеватой на этот раз, не так ли?"
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Куда делись другие двери...? Не думаю, что они были синими, как эта."
    },
    {
      "id": 32,
      "content": "Дверь действительно выглядела немного синей на этот раз. Похоже, каждая новая дверь Зеркального Подземелья будет иметь другой дизайн."
    },
    {
      "id": 33,
      "content": "... И время от времени исчезать, я полагаю..."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Я слышу... шум накатывающих волн с другой стороны, кажется.>"
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Согласно информации, переданной нам через устройство, официальное название этой новой области, вызванной нестабильностью Черного Хода, будет \"Зеркало Озера\"."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "... Хм."
    },
    {
      "id": 37,
      "content": "Брови Измаила дернулись."
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Это в точности то, что произошло после того, как мы закончили с делом И Сана..."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "... Кажется слишком удобным, чтобы назвать это совпадением, не так ли? Как будто эти области специально созданы для каждого из Грешников. Фауст?"
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "... Двигатель Мефистофеля создан так, чтобы изменяться и адаптироваться каждый раз, когда извлекается Золотая Ветвь."
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "И Черный Ход также является продуктом двигателя."
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Не будет преувеличением предположить, что \"инциденты\" с каждым Грешником влияют на двигатель, что, в свою очередь, влияет на содержимое Черного Хода."
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Другими словами, практически гарантировано, что с каждым извлечением Золотой Ветви мы будем получать новую \"зону\" отныне."
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "Весьма вероятно, да."
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "Хорошо... Да, спасибо за объяснение."
    },
    {
      "id": 46,
      "content": "Готовность Измаила остро и смело подвергать сомнению все подозрительное совсем не изменилась, но... (Или, может быть, ей просто не понравилось, что даже слово \"озеро\" было упомянуто.)"
    },
    {
      "id": 47,
      "content": "... после событий на Великом Озере, возможно, она начала стараться не быть такой резкой и язвительной по отношению к своим товарищам-Грешникам. По крайней мере, не больше, чем необходимо."
    },
    {
      "id": 48,
      "content": "... Это хорошо. Я чувствую облегчение."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Постойте. Это поднимает еще один вопрос."
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Спрашивайте."
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "Разве Золотые Ветви не отправляются немедленно в штаб-квартиру Командой \"После\", как только мы их извлекаем? Как они могут влиять на двигатели, если их здесь нет?"
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "... Ответ на этот вопрос требует довольно длительного объяснения."
    },
    {
      "id": 53,
      "model": "오티스",
      "content": "Меня это не волнует."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<П-подождите. Отис. Может, мы попробуем закончить это как можно быстрее?>"
    },
    {
      "id": 55,
      "model": "이상",
      "content": "... Урк."
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Нам лучше перейти в место, которое не качается постоянно. И Сану действительно нехорошо здесь...>"
    },
    {
      "id": 57,
      "model": "이상",
      "content": "Я не принял лекарство... ибо полагал, что у нас будет краткая передышка... Прошу прощения..."
    },
    {
      "id": 58,
      "model": "오티스",
      "content": "... Тогда я выслушаю только краткое изложение."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Если вкратце... как только Золотая Ветвь извлечена, и когда штаб-квартира компании Лимбус проходит через определенный процесс настройки..."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "... Длины волн Двигателя Мефистофеля и Золотой Ветви перекрываются, вызывая эффект резонанса."
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "... Это процесс, который также включает резонанс с Золотой Ветвью в вашей голове, Менеджер."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<Т-так вот как это работает?>"
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "Не вредит ли этот процесс Исполнительному Менеджеру?"
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Нет. Как вы сами убедились."
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "Хм. Значит, после извлечения... Золотая Ветвь продолжает влиять на тех, с кем она резонировала. Понятно."
    },
    {
      "id": 66,
      "model": "로쟈",
      "content": "Ребята~ Мы закончили со скучными лекциями?"
    },
    {
      "id": 67,
      "model": "료슈",
      "content": "E.W.T.L."
    },
    {
      "id": 68,
      "model": "싱클레어",
      "content": "\"Хватит с лекциями\"..."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 70,
      "model": "단테",
      "content": "Фауст, в это Подземелье... нам нужно войти прямо сейчас, не так ли?"
    },
    {
      "id": 71,
      "content": "Казалось, что я нарушаю свое обещание, после того как сказал всем, что мы можем расслабиться. Мне это совсем не нравилось."
    },
    {
      "id": 72,
      "content": "Но... Кажется, я уже знал, что собиралась сказать Фауст."
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Фауст предлагает исследовать новую зону, как только мы сможем."
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Мефистофель все еще находится на значительном расстоянии от берегов, и до достижения нашего следующего пункта назначения нет много занятий. Это будет подходящим упражнением для нас в течение этого пустого периода."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<Ух...>"
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "Исполнительный Менеджер. Я понимаю, что вы можете чувствовать себя неловко, идя против своих предыдущих распоряжений."
    },
    {
      "id": 77,
      "model": "오티스",
      "content": "Но учтите, что это путешествие продлится еще долгое время. Я полагаю, что ресурсы и боевой опыт, которые можно получить из этой новой области, будут весьма значительными."
    },
    {
      "id": 78,
      "content": "Я утвердительно кивнул. Грешники начали ворчать и высказывать свои жалобы... но все же приготовились снова войти в Подземелья."
    },
    {
      "id": 79,
      "content": "Так мы вошли в новообразованную дверь."
    }
  ]
}