{
  "dataList": [
    {
      "id": 0,
      "place": "Каюты Мефистофеля",
      "model": "단테",
      "content": "<Это...>"
    },
    {
      "id": 1,
      "content": "Зеленые огни ослепляют нас, а громкие сигналы тревоги разрывают барабанные перепонки. Я уже привык к этому."
    },
    {
      "id": 2,
      "model": "이상",
      "content": "Аух!"
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Ах... Меня снова вырвали из убежища сна..."
    },
    {
      "id": 4,
      "content": "Благодаря сигналу тревоги Грешники один за другим начинают просыпаться от своего дремы."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Вальпургиева ночь снова наступила."
    },
    {
      "id": 6,
      "content": "Даже посреди этого хаоса Фауст оставалась спокойной, как всегда. Она подошла к штурвалу и выключила сигнал тревоги."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Уже...? Я думал, это должно было быть редким явлением.>"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Да, это редкое явление. Но его частоту невозможно надежно предсказать."
    },
    {
      "id": 9,
      "model": "로쟈",
      "content": "Ой... Похоже, о возвращении ко сну можно забыть. Значит, есть шанс, что это повторится и на следующей неделе?"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Такая возможность существует, да. Однако я не думаю, что это произойдет так скоро; двигателю Мефистофеля требуется некоторое время для резонанса."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Ах..."
    },
    {
      "id": 12,
      "content": "Фауст, которая была занята взаимодействием с устройством, отвечая на вопрос Роди, внезапно остановилась."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<... Что такое? Что-то не так?>"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "... Нет, все под контролем. Это в пределах предсказуемого диапазона переменных для такой волатильности."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Я просто задумалась о том, как мне объяснить это тебе и остальным Грешникам, Данте. Учитывая, что это будет новая среда для всех вас."
    },
    {
      "id": 16,
      "content": "Новая среда...?"
    },
    {
      "id": 17,
      "content": "Я с любопытством посмотрел на нее... но не озвучил свои опасения."
    },
    {
      "id": 18,
      "content": "Она уже шла к Черному Ходу. Фауст все равно не собиралась отвечать на мой вопрос."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Говорят, что картина стоит тысячи слов. В данном случае... личный опыт."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Да, так и знал...>"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "О-о! Итак, наша унылая повседневность вновь оживляется!"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Знаешь, совсем недавно ты носилась по всей каюте и расставляла повсюду странные украшения. Не говори мне, что тебе уже это надоело...?"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Воистину, я полагаю, что мы уже достаточно отпраздновали тот случай!"
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Данте, пожалуйста, веди."
    },
    {
      "id": 25,
      "content": "Скучающие Грешники, казалось, были несколько взволнованы этой новой возможностью приключений. Они медленно поднимались со своих мест с энтузиазмом."
    },
    {
      "id": 26,
      "content": "... Мы снова направились к Черному Ходу."
    },
    {
      "id": 27,
      "place": "Задняя Дверь Автобуса",
      "model": "파우스트",
      "content": "Данте, дверь, на которой произошла эта волатильность, находится в направлении подземелий."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<О, так нам нужно идти в сторону моей комнаты...>"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Да. Пожалуйста, открой дверь."
    },
    {
      "id": 30,
      "content": "Она говорила что-то о том, что коридор меняется в зависимости от того, кто открывает дверь..."
    },
    {
      "id": 31,
      "content": "Я шел по коридору, пытаясь вспомнить, что Фауст однажды мне сказала."
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "Хорошо, что на этот раз мы не идем в запретную зону."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "В отличие от того раза, когда нам пришлось, будучи не на дежурстве, броситься на помощь каким-то придуркам, которые решили туда прогуляться, несмотря на неоднократные предупреждения..."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "Агх... Я больше не буду, ладно?"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Вы уже дважды нарушили предупреждение. Вы далеко не самый надежный Грешник среди нас."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Хех, согласна."
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "Хааах..."
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Я сделала это лишь однажды, если ты не знал..."
    },
    {
      "id": 39,
      "model": "히스클리프",
      "content": "Заткнись, ты!"
    },
    {
      "id": 40,
      "content": "Мне начинает нравиться эта шумиха среди Грешников."
    },
    {
      "id": 41,
      "content": "Надеясь, что это товарищество продлится еще долго, я повернул ручку и открыл дверь."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "Охо...?"
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "Эта... дверь..."
    },
    {
      "id": 44,
      "content": "Да, дверь преобразилась..."
    },
    {
      "id": 45,
      "content": "... в странно знакомую форму."
    },
    {
      "id": 46,
      "model": "단테",
      "content": "<Это похоже на одну из тех дверей, которые мы видели в одном из... филиалов Корпорации Лоботомии.>"
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "Она идентична."
    },
    {
      "id": 48,
      "model": "뫼르소",
      "content": "Кажется, что разные формы накладываются на дверь, но все они одного и того же дизайна."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Верно. Накладывающиеся формы - это еще более явное доказательство того, что Вальпургиева ночь вернулась."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<... Открываю.>"
    },
    {
      "id": 51,
      "content": "Дверь со скрипом открывается, и перед нами предстает еще один коридор."
    },
    {
      "id": 52,
      "place": "Филиал Корп. Л?",
      "model": "히스클리프",
      "content": "Так это еще один филиал Корпорации Лоботомии, да?"
    },
    {
      "id": 53,
      "content": "Чем дольше я смотрю на него, тем более знакомым он становится. Это место определенно очень похоже на те филиалы Корпорации Лоботомии, в которых мы были."
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Эй, умница. Если мы можем просто открыть дверь, ведущую прямо в один из этих филиалов, зачем мы вообще занимаемся всей этой ерундой с экскурсионным автобусом? Разве мы не тратим время и силы впустую?"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "... В вашем утверждении есть множество неточностей, которые необходимо исправить. Я рассмотрю их в обратном порядке вашего представления."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Во-первых. Вальпургиева ночь - это непредсказуемое событие, которое даже я не могла предвидеть."
    },
    {
      "id": 57,
      "model": "오티스",
      "content": "Основывать всю нашу операцию на таком нестабильном элементе было бы крайне глупым планом."
    },
    {
      "id": 58,
      "model": "히스클리프",
      "content": "Тск... Полагаю, это правда."
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "Хит, давай попробуем немного думать, прежде чем говорить, ладно~?"
    },
    {
      "id": 60,
      "content": "Хитклиф нахмурился от замечания Роди, но вскоре стал подавленным, заметив, что остальные Грешники кивали в знак согласия."
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Хм. Что ж. Я не буду полностью отрицать возможность использования этого метода."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Однако я должна пояснить, что это не настоящий филиал Корпорации Лоботомии Города. Это всего лишь результат мутации коридора Вальпургиевой ночью."
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Поэтому я могу с уверенностью сказать, что это не соответствует нашей текущей миссии, которая заключается в получении Золотых Ветвей из филиалов, существующих в нашей текущей реальности."
    },
    {
      "id": 64,
      "model": "히스클리프",
      "content": "Ладно, ладно... Ты прекратишь свою лекцию, если я извинюсь за то, что говорил, не подумав?"
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "Как я уже сказала ранее, я не буду полностью отрицать возможность использования этого метода. Кроме того..."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Есть еще неточности, которые нужно исправить."
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<... Еще?>"
    },
    {
      "id": 68,
      "content": "Я не думал, что ей есть что еще исправлять. Но Фауст явно считала, что в утверждении Хитклифа была еще одна критическая ошибка."
    },
    {
      "id": 69,
      "content": "И, даже не моргнув глазом, с серьезным выражением лица, она посмотрела вдаль."
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "Это не один из филиалов Корпорации Лоботомии."
    },
    {
      "id": 71,
      "content": "Пробормотала Фауст."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Не... один из них? Так это не объект Корпорации Лоботомии?>"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Это не филиал. Мы находимся в штаб-квартире Корпорации Лоботомии прошлого — точка во времени и ветвь возможностей неопределенны."
    },
    {
      "id": 74,
      "model": "이스마엘",
      "content": "...!"
    },
    {
      "id": 75,
      "model": "이스마엘",
      "content": "Так это..."
    },
    {
      "id": 76,
      "model": "싱클레어",
      "content": "Разрушенное Крыло...!"
    },
    {
      "id": 77,
      "place": "Коридор Команды Контроля Штаб Квартиры Корп. Л",
      "model": "파우스트",
      "content": "Действительно. Мы оказались в коридоре \"Команды Контроля\" бывшей штаб-квартиры Корпорации Лоботомии."
    },
    {
      "id": 78,
      "content": "Я чувствую растущее беспокойство среди Грешников."
    },
    {
      "id": 79,
      "content": "Значит, это произошло здесь. Я не помню этого, так как это случилось до моей амнезии... но каждый в Городе знает об этом инциденте."
    },
    {
      "id": 80,
      "content": "Источник ослепляющего света, который окутал Город на несколько дней, а затем погрузил всех в полную темноту на следующие дни."
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "......"
    },
    {
      "id": 82,
      "content": "Но Фауст, кажется, не затронута общей атмосферой тревоги окружающих. Вместо этого она продолжает смотреть вдаль, отвернувшись от Грешников."
    },
    {
      "id": 83,
      "content": "Может быть, потому что ей все равно... или, может быть, то, что она уже знает, не пугает ее."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<... Ты чего-то ждешь, Фауст?>"
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "Да. В этой волатильности есть нечто большее, чем в явлениях волатильности, которые мы испытывали в прошлом."
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "Скоро оно..."
    },
    {
      "id": 87,
      "content": "Прежде чем Фауст закончила, огни в коридоре внезапно изменили цвет."
    },
    {
      "id": 88,
      "model": "파우스트",
      "content": "Началось."
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "К-какое вероломство? Это... это то, что они называют \"Погребением объекта\"...?!"
    },
    {
      "id": 90,
      "model": "파우스트",
      "content": "Другая сирена бы звучала, если бы произошло событие такого масштаба, требующее ответа такого уровня."
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "Т-тогда что это, черт возьми...? Мне очень не нравится вид этого красного света...!"
    },
    {
      "id": 92,
      "model": "파우스트",
      "content": "Они здесь. Впереди."
    },
    {
      "id": 93,
      "content": "Я проследил за кончиком пальца Фауст, который указывал в том же направлении, куда она смотрела все это время."
    },
    {
      "id": 94,
      "content": "Пар неизвестного происхождения начал собираться там..."
    },
    {
      "id": 95,
      "model": "그레고르",
      "content": "... Это машина...?"
    },
    {
      "id": 96,
      "content": "... и там появилась какая-то причудливая машина."
    },
    {
      "id": 97,
      "model": "파우스트",
      "content": "Это Испытание. Цвет: Зеленый. Время: Рассвет."
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "... Всем подразделениям!"
    },
    {
      "id": 99,
      "model": "그레고르",
      "content": "Не нужно нам это разжевывать! Эта угрожающая груда металлолома движется в нашу сторону...!"
    },
    {
      "id": 100,
      "content": "Казалось, все знали, что должно было произойти что-то подобное. Они приготовились к битве, настороженно наблюдая за таинственной машиной."
    },
    {
      "id": 101,
      "model": "히스클리프",
      "content": "Это тоже Аномалия...?"
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<Нет, подождите... Больше похоже на... пеккатулу?>"
    },
    {
      "id": 103,
      "content": "Я инстинктивно выпалил свое непосредственное ощущение и посмотрел на Фауст. Она должна знать, что сказать."
    },
    {
      "id": 104,
      "content": "Однако вместо того, чтобы дать мне ответ, Фауст выхватила Цвайхендер и шагнула вперед."
    },
    {
      "id": 105,
      "model": "파우스트",
      "content": "... Сначала мы должны подавить эти сущности. Данте, приготовь карты Идентичности."
    }
  ]
}