{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Команды Контроля Штаб Квартиры Корп. Л",
      "content": "В конце концов, нам удалось превратить машины в груду металлолома."
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "... Фух. Фрау Фауст, должна же быть причина, по которой мы решили стоять на своём и сражаться, вместо того чтобы захлопнуть перед ними дверь, верно?"
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": "Да. Мы получим больше награды, победив их, чем если бы сбежали."
    },
    {
      "id": 3,
      "model": "그레고르",
      "content": "... Награды?"
    },
    {
      "id": 4,
      "content": "Грегор повторил, явно ожидая, что она пояснит. Но Фауст проигнорировала его жест и вместо этого начала осматривать стены и предметы вокруг."
    },
    {
      "id": 5,
      "model": "이상",
      "content": "... Какова была природа этих... сущностей?"
    },
    {
      "id": 6,
      "content": "И Сан встал рядом с Фауст и начал размышлять вместе с ней."
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "Это сущности, которые раньше появлялись в штаб-квартире Корпорации Лоботомии. Сущности... похожие на Аномалии, но отличающиеся от них. В штаб-квартире Корпорации Лоботомии их называли \"Испытаниями\"."
    },
    {
      "id": 8,
      "model": "이상",
      "content": "\"Испытания\". Понятно. Тогда этот коридор, который, очевидно, не является блоком содержания, тоже использовался для содержания определённых сущностей?"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Эти монстры имеют тенденцию спонтанно появляться в определённые периоды."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Монстры? Как... монстры Окраин?>"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Полагаю, это один из способов взглянуть на это. ... Однако, это сравнение может становиться всё менее точным, когда мы углубимся в технические детали. Всё, чем я могу с тобой поделиться, это то, что со временем ты узнаешь об этом больше, Данте."
    },
    {
      "id": 12,
      "model": "료슈",
      "content": "Как Ночной Марш Сотни Демонов. Хех, мне нравится."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "О, Данте. Есть кое-что, о чём я должна тебя проинформировать."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Да?>"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Существует высокая вероятность появления этих \"Испытаний\" или столкновений схожей интенсивности из-за этих нестабильностей."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Я рекомендую бросать вызов каждому случаю таких столкновений."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<... Так она говорит, ребята.>"
    },
    {
      "id": 18,
      "model": "그레고르",
      "content": "Хаах... Мне реально не нравится это освещение..."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Аха! Я приветствую твоё предложение! Воистину, это убить двух зайцев одним выстрелом; мы можем найти развлечение, тренируясь быть лучше!"
    },
    {
      "id": 20,
      "content": "За исключением Фауст и И Сана, которые тихо обменивались наблюдениями, каждый Грешник начал шумно делиться своими впечатлениями."
    },
    {
      "id": 21,
      "content": "Ну... Думаю, это более разумное предложение, чем \"давайте просто дремать в автобусе, пока не найдём сушу\"."
    },
    {
      "id": 22,
      "content": "Надеюсь, Фауст или И Сан когда-нибудь найдут время, чтобы объяснить мне свои находки..."
    },
    {
      "id": 23,
      "content": "Ладно, нам нужно было двигаться. Я подошёл к Грешникам, чтобы мы могли отправиться в путь."
    }
  ]
}