{
  "dataList": [
    {
      "id": 0,
      "place": "В Мефистофеле",
      "model": "로쟈",
      "content": "Похоже, пробки достают нас в любом Гнезде, куда бы мы ни отправились..."
    },
    {
      "id": 1,
      "content": "Мы уже несколько дней ползем как улитки через чудовищные заторы Гнезда. Родя, явно утомленная этой скукой, вздохнула и пробормотала."
    },
    {
      "id": 2,
      "content": "Мы и раньше проходили через подобные длительные периоды бездействия, но к скуке не так-то просто привыкнуть. Полагаю, частью моей работы стало выслушивание жалоб Грешников на медленное продвижение."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Сколько еще до иммиграционного контрольно-пропускного пункта T Corp.?>"
    },
    {
      "id": 4,
      "content": "Мой единственный вариант — напомнить им, как далеко мы находимся от пункта назначения."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Учитывая, что мы будем находиться в режиме ожидания приблизительно день на следующей остановке, а также принимая во внимание различные другие остановки, которые мы сделаем по пути... наше расчетное время прибытия — через три дня."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Ууу..."
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Мы же вроде не так далеко едем, но из-за этих ужасных пробок... кажется, будто путь гораздо длиннее, чем на самом деле."
    },
    {
      "id": 8,
      "content": "Грегор прав... не похоже, что Город *настолько* большой."
    },
    {
      "id": 9,
      "content": "Может быть, в этих неизбежных, чрезмерно долгих путешествиях есть что-то, чего я еще не понимаю."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Думаю, именно из-за того, что мы ездим на большом автобусе по узким Подворотням, у нас и уходит столько времени."
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Полагаю, было бы быстрее идти пешим маршем."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Но что же станется с нашим кровом и пищей?"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Разве вы не знаете, что ночевка под открытым небом — естественная часть любого длительного марша?"
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "... Эй, офицер Отис. Не все здесь были солдатами."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "И-и! Если нам не повезет, мы можем даже столкнуться с этими ужасными Чи-Чистильщиками... до рассвета..."
    },
    {
      "id": 16,
      "content": "Даже частичное упоминание их имени лишает Синклера всех красок... Я вспомнил, что Грешники однажды рассказывали мне о них."
    },
    {
      "id": 17,
      "content": "Что до рассвета есть существа, называемые \"Чистильщиками\", которые убирают весь \"мусор\" в Подворотнях."
    },
    {
      "id": 18,
      "content": "Довольно пугающе, насколько широким может быть их определение \"мусора\". Они называют этот час \"Ночью в Подворотнях\"... или что-то в этом роде."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Этот автобус является одним из немногих транспортных средств, признанных городом как жилое помещение, что означает, что мы остаемся в безопасности от рук Чистильщиков."
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Попытка спать вне автобуса в Подворотнях не позволила бы обрести спокойный сон. Вместо этого пришлось бы выживать под натиском Чистильщиков в течение часа в ранние часы рассвета."
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Логично. Эти Чистильщики ведь действительно обходят стороной жилые районы~"
    },
    {
      "id": 22,
      "model": "오티스",
      "content": "Медленное, но безопасное путешествие на транспорте... или быстрый, но рискованный марш пешком... это весьма стратегическая дилемма."
    },
    {
      "id": 23,
      "model": "이상",
      "content": "Не думаю, что последний вариант подлежит рассмотрению кем-либо из товарищей..."
    },
    {
      "id": 24,
      "content": "Автобус снова охватывает суматоха..."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Хаах."
    },
    {
      "id": 26,
      "content": "И в эту суматоху вторглись скрип открывающейся двери и знакомый вздох."
    },
    {
      "id": 27,
      "model": "베르길리우스",
      "content": "Я понимаю, что вы все, должно быть, очень нетерпеливы. Но мы движемся строго по графику, так что берегите дыхание и прекратите жаловаться."
    },
    {
      "id": 28,
      "model": "베르길리우스",
      "content": "Судя по выражению ваших лиц, я бы беспокоился о мятеже, если бы не знал вас лучше."
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Эти бумаги в твоей руке... новые приказы от начальства?"
    },
    {
      "id": 30,
      "content": "Вергилий держал то, что выглядело как пачка свежеотпечатанной бумаги."
    },
    {
      "id": 31,
      "content": "Это было не в первый раз. Иногда, после общения в своей комнате с руководством компании, он выносил несколько листов бумаги, чтобы ввести нас в курс дела."
    },
    {
      "id": 32,
      "model": "베르길리우스",
      "content": "Да. Новое обновление."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "Только не говори, что мы снова отклоняемся от маршрута."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "Скажу, что я уже сыт по горло уборкой этих искаженных беспорядков. Слушай, нам нужно добраться до—"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "Прекрати ныть как капризный ребенок."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "... Больше отклонений не будет, пока мы не достигнем нашего текущего пункта назначения."
    },
    {
      "id": 37,
      "content": "Вергилий нахмурился, подошел к передней части автобуса и облокотился на одно из кресел первого ряда. Он начал неторопливо перебирать документы."
    },
    {
      "id": 38,
      "model": "베르길리우스",
      "content": "Это просто объявление. Здесь говорится, что будут внесены изменения в то, как классифицируются ваши записи об Аномалиях, Искажениях и Пеккатулах."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "А...? Погоди, так нам придется заполнять кучу бумажек?"
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "Нет. После завершения все ваши Журналы наблюдений оцифровываются и передаются высшему руководству компании."
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "Конечно, если сами Журналы наблюдений нуждаются в редактировании, могут поступить распоряжения о внесении изменений вручную. ... Однако, категоризация для каждой сущности будет обновляться автоматически. Они просто информируют Грешников о предстоящих изменениях."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "... Приятно, когда кто-то другой занимается объяснениями. Она права."
    },
    {
      "id": 43,
      "model": "이상",
      "content": "Полагаю, сие имеет отношение к новым типам Пеккатул, с коими мы встречались прежде."
    },
    {
      "id": 44,
      "model": "베르길리우스",
      "content": "Да, но это не все."
    },
    {
      "id": 45,
      "content": "Вергилий устало закрыл глаза и слегка сложил бумаги в руках. Он обратился к двум Грешникам."
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "И Сан. Измаил."
    },
    {
      "id": 47,
      "content": "Он указал на Измаил и И Сана."
    },
    {
      "id": 48,
      "model": "이스마엘",
      "content": "... Да?"
    },
    {
      "id": 49,
      "model": "이상",
      "content": "Ты воззвал к моему имени?"
    },
    {
      "id": 50,
      "model": "베르길리우스",
      "content": "Я оставлю вам двоим, образцовым ученикам, объяснение содержания этих документов."
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "Я не чувствую... что способен объяснить всем вам, что написано на этой бумаге. Хаах."
    },
    {
      "id": 52,
      "content": "С этими словами Вергилий практически впихнул бумаги в руки Измаил, прежде чем сесть в первом ряду автобуса."
    },
    {
      "id": 53,
      "model": "이스마엘",
      "content": "Он что, только что свалил на нас свою ответственность?"
    },
    {
      "id": 54,
      "content": "Измаил, похоже, не слишком обрадовалась этому внезапному повороту событий. Тем не менее, она открыла документы и начала читать."
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "Я никогда не могу понять, действительно ли ему на нас наплевать, или он просто от природы производит впечатление холодного человека... вздох. Так что там говорится, Иши?"
    },
    {
      "id": 56,
      "model": "이스마엘",
      "content": "Дай мне секунду. Итак—"
    },
    {
      "id": 57,
      "model": "싱클레어",
      "content": "Там есть что-нибудь новое об Аномалиях?"
    },
    {
      "id": 58,
      "model": "이스마엘",
      "content": "... Похоже, эти документы из LCD. В адресе отправителя указано—"
    },
    {
      "id": 59,
      "model": "돈키호테",
      "content": "Ооо!! LCD — это отдел, который связывался с Сэром Менеджером, не так ли?"
    },
    {
      "id": 60,
      "content": "Эзра... кажется? Я все еще отчетливо помню ее хаотичный, бурлящий голос, доносившийся из радио."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "Бывшая Корпорация Лоботомия—"
    },
    {
      "id": 62,
      "model": "료슈",
      "content": "Б.Ч.Д."
    },
    {
      "id": 63,
      "content": "Автобус снова начинает наполняться знакомым суматошным гулом."
    },
    {
      "id": 64,
      "model": "이상",
      "content": "Что ж, если позволите мне—"
    },
    {
      "id": 65,
      "model": "이상",
      "content": "... Госпожа Измаил?"
    },
    {
      "id": 66,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 67,
      "content": "И Сан вмешался, чтобы помочь Измаил с объяснением документов, но..."
    },
    {
      "id": 68,
      "model": "이스마엘",
      "content": "Вот... именно поэтому... я единственная, кто всегда читает инструкции..."
    },
    {
      "id": 69,
      "content": "... Я вижу, как на пальцах Измаил начинают вздуваться вены. При таком раскладе она вот-вот бросит документы в пользу своей булавы..."
    },
    {
      "id": 70,
      "model": "단테",
      "content": "<П-подожди, Измаил! Я разберусь, успокойся!>"
    },
    {
      "id": 71,
      "content": "Я поспешил к Измаил и практически повис на документах в ее руках."
    },
    {
      "id": 72,
      "content": "... Мы чуть не разорвали пачку документов пополам, но она быстро сдалась и ослабила хватку."
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<Рёшу, Отис? Пожалуйста, держите Дон Кихот и Хитклифа в тишине, пока я разбираюсь с этим.>"
    },
    {
      "id": 74,
      "model": "료슈",
      "content": "О да. Это будет весело."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<... Только без убийств и избиений, пожалуйста.>"
    },
    {
      "id": 76,
      "model": "료슈",
      "content": "... Б.Ч.Д."
    },
    {
      "id": 77,
      "content": "Рёшу медленно опустила копье Дон Кихот, которое она подняла."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<Хорошо, тогда. Если у кого-то возникнут вопросы, пока Измаил читает документ, поднимайте руки, чтобы вас заметили. И Сан, Фауст, вам не нужно поднимать руки, чтобы говорить, так что, пожалуйста, вмешивайтесь, если есть какие-то детали, которые вы можете пояснить.>"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "Принято."
    },
    {
      "id": 80,
      "model": "이상",
      "content": "Весьма хорошо."
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Родя, если кто-то попытается говорить без очереди, пожалуйста, слегка стукни их по голове. Если справишься хорошо, я обязательно закажу тебе дополнительный десерт во время нашего командного ужина.>"
    },
    {
      "id": 82,
      "model": "로쟈",
      "content": "*Свист* Ты точно знаешь, как мотивировать людей, Данте!"
    },
    {
      "id": 83,
      "model": "오티스",
      "content": "Какой... какой впечатляющий рост лидерских способностей, Исполнительный Менеджер...!"
    },
    {
      "id": 84,
      "model": "로쟈",
      "content": "Ладненько! Первый бонк достается~"
    },
    {
      "id": 85,
      "model": "오티스",
      "content": "Стой, стой! Это не—"
    },
    {
      "id": 86,
      "content": "Несколько минут спустя..."
    },
    {
      "id": 87,
      "content": "После небольшой суматохи я обнаружил, что ситуация достаточно успокоилась, чтобы вернуть документы в руки Измаил."
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<Тогда... я оставляю это тебе.>"
    },
    {
      "id": 89,
      "model": "이스마엘",
      "content": "Ахм, хм. Итак, бывшая Корпорация Лоботомия, также известная как Lobotomy Corporation, раньше содержала и управляла Аномалиями, с которыми мы сталкивались в их филиалах."
    },
    {
      "id": 90,
      "model": "이스마엘",
      "content": "Даже принимая во внимание, что их силы были подавлены Золотыми Ветвями, была довольно значительная разница между их категоризацией Уровня Риска и фактическим риском, связанным со столкновением с ними."
    },
    {
      "id": 91,
      "model": "이스마엘",
      "content": "Другие сотрудники и руководство Компании Лимбус также, по-видимому, чувствовали, что что-то знакомое, но не так. И поэтому они исследовали этот вопрос через отдел LCD."
    },
    {
      "id": 92,
      "model": "이스마엘",
      "content": "До сих пор существовало пять категорий Уровней Риска—"
    },
    {
      "id": 93,
      "model": "히스클리프",
      "content": "Пять? Разве их не четыре?"
    },
    {
      "id": 94,
      "content": "Бонк!"
    },
    {
      "id": 95,
      "content": "Родя ударила Хитклифа по макушке, и... он тут же рухнул на пол без сознания. Может быть, это внезапность атаки так подействовала...?"
    },
    {
      "id": 96,
      "model": "단테",
      "content": "<... Т-ты же его не убила, правда?>"
    },
    {
      "id": 97,
      "model": "로쟈",
      "content": "Не, с ним все будет в порядке. Это же Хит! Я же не так сильно его стукнула."
    },
    {
      "id": 98,
      "content": "Синклер тихо поднял руку."
    },
    {
      "id": 99,
      "model": "이스마엘",
      "content": "Хорошо, можешь говорить."
    },
    {
      "id": 100,
      "content": "Измаил кивнула Синклеру."
    },
    {
      "id": 101,
      "model": "싱클레어",
      "content": "Н-ну, я думал, что существует только четыре Уровня Риска... ZAYIN, TETH, HE и WAW... как и сказал Хитклиф."
    },
    {
      "id": 102,
      "model": "이스마엘",
      "content": "Это единственные, которые мы видели до сих пор, да."
    },
    {
      "id": 103,
      "model": "이스마엘",
      "content": "Но согласно этим документам... высшая категория Уровня Риска обозначается как ALEPH."
    },
    {
      "id": 104,
      "model": "이스마엘",
      "content": "Как я уже сказала ранее, существует довольно значительное несоответствие между их стандартами категоризации и нашим опытом столкновения с ними в поле."
    },
    {
      "id": 105,
      "model": "이스마엘",
      "content": "Именно поэтому они, по-видимому, планируют внести изменения в эти стандарты. По стандартам Компании Лимбус."
    },
    {
      "id": 106,
      "model": "뫼르소",
      "content": "……."
    },
    {
      "id": 107,
      "model": "이스마엘",
      "content": "Продолжай, Мерсо."
    },
    {
      "id": 108,
      "model": "뫼르소",
      "content": "Я должен спросить, что именно подразумевают под этим \"изменением\". Означает ли это, что Аномалии будут перекатегоризированы в рамках существующей системы категоризации? Или будут созданы дополнительные категории Уровней Риска?"
    },
    {
      "id": 109,
      "model": "이스마엘",
      "content": "Это... не уточняется так далеко. Но здесь говорится, что Корпорация Лоботомия использовала способность каждой Аномалии к производству энкефалина для категоризации их по разным Уровням Риска."
    },
    {
      "id": 110,
      "model": "이스마엘",
      "content": "Аномалии с более сложными, трудными условиями управления, по-видимому, производили больше энкефалина. Полагаю, чем сложнее Аномалия, тем труднее с ней бороться... это в какой-то мере соответствует нашему собственному опыту."
    },
    {
      "id": 111,
      "model": "이스마엘",
      "content": "Но вряд ли можно сказать, что это было безупречно. Мне кажется, они пытаются сделать эти Уровни Риска лучше отражающими наш собственный полевой опыт, что не исключает возможности добавления новых уровней к уже существующим."
    },
    {
      "id": 112,
      "model": "이상",
      "content": "Мм, поскольку мы ведем не управление, а бой против сих врагов, разумно, что стандарты Уровней Риска будут скорректированы в соответствии с—хуп?!"
    },
    {
      "id": 113,
      "model": "단테",
      "content": "<Р-Родя, стой! И Сан может говорить, не поднимая руку!>"
    },
    {
      "id": 114,
      "model": "로쟈",
      "content": "Ооо~ Точно! Моя вина~"
    },
    {
      "id": 115,
      "content": "Мне удалось остановить Родю как раз перед тем, как ее кулак соприкоснулся с макушкой И Сана. Казалось, будто она двигалась на чистых инстинктах..."
    },
    {
      "id": 116,
      "model": "이스마엘",
      "content": "Кхм. Итак... вот почему они пересматривают Уровни Риска на основе фактического риска, который каждая Аномалия представляет в бою. Так что нам стоит быть готовыми к возможным изменениям Уровней Риска, записанным в Журналах наблюдений. ... Ах, и они сообщат нам снова, когда будут определены точные детали. Следующий раздел посвящен Искажениям, которые..."
    },
    {
      "id": 117,
      "model": "돈키호테",
      "content": "…!"
    },
    {
      "id": 118,
      "content": "Дон Кихот подняла руку."
    },
    {
      "id": 119,
      "content": "... Но Измаил продолжила объяснять, не останавливаясь. Она, вероятно, просто проигнорировала ее."
    },
    {
      "id": 120,
      "model": "이스마엘",
      "content": "До сих пор мы использовали те же коды классификации субъектов для Искажений, что и для Аномалий. Но стало довольно ясно, что между ними есть большая разница, достаточная для того, чтобы дать этим двум группам отдельные коды классификации. Эта разница заключается в том, что..."
    },
    {
      "id": 121,
      "content": "Хон Лу поднял руку, и Измаил кивнула."
    },
    {
      "id": 122,
      "content": "Дон Кихот выглядела немного... удрученной."
    },
    {
      "id": 123,
      "model": "홍루",
      "content": "Разница в том, что при поражении Аномалии превращаются в свои яйцеподобные формы, а Искажения — нет. Я прав?"
    },
    {
      "id": 124,
      "model": "파우스트",
      "content": "Верно. Искажения могут быть полностью подавлены просто путем победы над ними в бою, но любой метод полного уничтожения Аномалии еще не обнаружен, даже в теории."
    },
    {
      "id": 125,
      "model": "이스마엘",
      "content": "... Так она говорит. Ну, у нас у всех был непосредственный опыт борьбы с ними, так что это не должно быть слишком сложно для понимания."
    },
    {
      "id": 126,
      "model": "이스마엘",
      "content": "Фух, вот и последняя тема."
    },
    {
      "id": 127,
      "model": "이스마엘",
      "content": "Эта о Пеккатулах... Им тоже дадут схему классификации, отличную от Аномалий, включая новый тип Пеккатул, с которыми мы недавно столкнулись."
    },
    {
      "id": 128,
      "model": "이스마엘",
      "content": "Так, посмотрим... Основа классификации... Аномалии и Искажения обладают элементами уникальности, которых нет у отдельных Пеккатул; учитывая это, было решено... Ладно, я не очень понимаю, о чем здесь говорится."
    },
    {
      "id": 129,
      "content": "Фауст подошла к Измаил и начала объяснять."
    },
    {
      "id": 130,
      "model": "파우스트",
      "content": "Уникальность в данном контексте относится к тому факту, что ни одна и та же сущность не проявляет себя в одном и том же месте."
    },
    {
      "id": 131,
      "model": "파우스트",
      "content": "Было бы полезно вспомнить, что наши встречи с Пеккатулами всегда происходили против множественных дубликатов одной и той же категории Пеккатулы."
    },
    {
      "id": 132,
      "model": "파우스트",
      "content": "Однако таких встреч не было с Искажениями и Аномалиями. Надеюсь, это было достаточным объяснением для всех."
    },
    {
      "id": 133,
      "model": "히스클리프",
      "content": "Верно, так что, проще говоря... мы можем просто свалить всех этих Пеккатул в одну кучу, но каждая из этих Аномалий и Искажений особенная и уникальная, а? Они могли бы объяснить это гораздо проще, если бы просто—"
    },
    {
      "id": 134,
      "content": "Бонк!"
    },
    {
      "id": 135,
      "content": "Казалось, Хитклиф очнулся от своей комы, но..."
    },
    {
      "id": 136,
      "model": "로쟈",
      "content": "Я буду с нетерпением ждать этого дополнительного десерта... фуху."
    },
    {
      "id": 137,
      "content": "... его момент ясности продлился едва ли мгновение."
    },
    {
      "id": 138,
      "model": "이스마엘",
      "content": "И это все, что там есть. Фух... это довольно здорово, да? Освежает, делать что-то подобное время от времени."
    },
    {
      "id": 139,
      "model": "돈키호테",
      "content": "…!"
    },
    {
      "id": 140,
      "content": "Дон Кихот не опускала руку с тех пор, как Измаил проигнорировала ее в первый раз, даже на мгновение."
    },
    {
      "id": 141,
      "model": "이스마엘",
      "content": "... Ладно. Спрашивай."
    },
    {
      "id": 142,
      "model": "돈키호테",
      "content": "Знаешь ли ты! Имя! Сотрудника LCD, составившего сей отчет?!!!"
    },
    {
      "id": 143,
      "content": "Измаил, казалось, была немного ошеломлена тем, что Дон Кихот действительно удалось задать довольно разумный вопрос. Хотя он и был задан с тем же энтузиазмом, с которым она говорит о Корректировщиках."
    },
    {
      "id": 144,
      "model": "이스마엘",
      "content": "О, конечно... Дай мне секунду..."
    },
    {
      "id": 145,
      "model": "이스마엘",
      "content": "Отправитель... Руководитель Группы Следственных Рассуждений LCD на месте, Моисей."
    },
    {
      "id": 146,
      "model": "이스마엘",
      "content": "Что ж, мы могли бы запомнить это имя, так как, вероятно, скоро с ним столкнемся. Прости, что проигнорировала тебя, Дон Кихот."
    },
    {
      "id": 147,
      "model": "돈키호테",
      "content": "Хммммм..."
    },
    {
      "id": 148,
      "content": "Хотя Дон Кихот наконец получила ответ, которого так страстно жаждала, она не выглядела счастливой или взволнованной. Вместо этого она, казалось, погрузилась в глубокие размышления."
    },
    {
      "id": 149,
      "model": "단테",
      "content": "<Что-то не так, Дон Кихот?>"
    },
    {
      "id": 150,
      "model": "돈키호테",
      "content": "Я... припоминаю, что слышала сие имя в прошлом. Но не могу точно вспомнить, кому оно могло принадлежать..."
    },
    {
      "id": 151,
      "model": "이스마엘",
      "content": "Ладно, теперь мы действительно закончили."
    },
    {
      "id": 152,
      "model": "로쟈",
      "content": "Жаль~ Думала, смогу собрать еще немного десерта."
    },
    {
      "id": 153,
      "model": "파우스트",
      "content": "Это заняло больше времени, чем изначально предполагалось. Данте, сейчас..."
    },
    {
      "id": 154,
      "content": "О, точно. Самое время."
    },
    {
      "id": 155,
      "model": "단테",
      "content": "<Хорошо, тогда. Настоящим я подтверждаю сегодняшнее закрытие рабочего дня для Грешников.>"
    },
    {
      "id": 156,
      "content": "Это могло бы затянуться намного дольше... Но Грешники были на удивление послушны, так что нам удалось закончить наш день пораньше."
    },
    {
      "id": 157,
      "content": "Я последовал за Грешниками к Черному Ходу автобуса, с сердцем немного легче, чем в начале дня."
    },
    {
      "id": 158,
      "content": "... Хм."
    },
    {
      "id": 159,
      "content": "Такое чувство, что я что-то забываю."
    },
    {
      "id": 160,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 161,
      "content": "Мне потребовалось около 30 минут, чтобы осознать, что мы оставили Хитклифа без сознания на полу автобуса."
    }
  ]
}