{
  "dataList": [
    {
      "id": 0,
      "place": "В Мефистофеле",
      "model": "싱클레어",
      "content": "Ах..."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Ого... почему эти зеленые огни все еще... зеленые?"
    },
    {
      "id": 2,
      "content": "Очередная неожиданная тревога. Но мы все реагируем со сдержанным удивлением, так как уже привыкли к этой случайности."
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Маловероятно, что они полностью избежали влияния Сингулярности Корпорации Т. Однако можно сказать, что это частичное сохранение цвета можно объяснить тем, что Вальпургиева ночь — это переходный момент, в котором сходятся многочисленные возможности."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Имеет смысл...>"
    },
    {
      "id": 5,
      "content": "Фауст непринужденно подходит к водительскому сиденью и выключает сигнализацию."
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "Узрите! Вернулась сия Валь-Вальпу-как-ее-там ночь!"
    },
    {
      "id": 7,
      "content": "Дон Кихот и ее глаза, которые начинают блестеть от малейшего развлечения после очередного долгого периода бездействия."
    },
    {
      "id": 8,
      "content": "Все это просто стало частью рутины."
    },
    {
      "id": 9,
      "content": "Даже такие загадочные вещи, как эти \"Вальпургиевы Ночи\"."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "О. Помимо Вальпургиевой Ночи, обнаружена дополнительная нестабильность."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Дополнительная нестабильность?>"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Действительно. Открылся вход в новое Зеркальное Подземелье."
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "А, да. Это."
    },
    {
      "id": 14,
      "content": "Хитклиф тихо бормочет, поднимаясь со своего места."
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "Я думал, что как раз пора появиться новому. Это происходит каждый раз, когда мы проходим через эту чертову мясорубку. ... Не ожидал, правда, что оно появится вместе с зелеными вспышками."
    },
    {
      "id": 16,
      "content": "Хитклиф слегка ударил концом своей биты об пол в явном предвкушении."
    },
    {
      "id": 17,
      "content": "... Слово, когда-то выгравированное на его бите, изменилось."
    },
    {
      "id": 18,
      "content": "Несколько дней назад я видел, как он сидел в задней части автобуса, усердно шлифуя и вырезая что-то на своей бите."
    },
    {
      "id": 19,
      "content": "Мне не нужно было спрашивать, чтобы понять, что он имел в виду под этим новым словом, поэтому..."
    },
    {
      "id": 20,
      "content": "... я решил никому об этом не рассказывать."
    },
    {
      "id": 21,
      "content": "В конце концов, только Хитклиф и я сохранили память об этом."
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "Думал, что сойду с ума от скуки. Давайте, пойдем разобьем пару черепушек."
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "Как мило."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Мне нравится видеть инициативу от Грешников. Мисс Фауст?"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Действительно. Давайте выдвигаться без промедления."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Данте, проведи нас в коридор за Задней Дверью."
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<... Понял.>"
    },
    {
      "id": 28,
      "content": "Пытаясь изо всех сил избавиться от этого странного, неприятного чувства, что новообретенный энтузиазм Хитклифа не казался черезчур оптимистичным, я повел Грешников к Задней Двери."
    },
    {
      "id": 29,
      "place": "Задняя Дверь Автобуса",
      "model": "단테",
      "content": "<Сразу два типа дверей, да?>"
    },
    {
      "id": 30,
      "content": "Два новых набора дверей, как и предсказывала Фауст."
    },
    {
      "id": 31,
      "content": "Один набор дверей был, как я и ожидал, двумя металлическими дверями, резонирующими со звуком грозовых порывов ветра. Новое Зеркальное Подземелье."
    },
    {
      "id": 32,
      "content": "А другой набор дверей был..."
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "Это что... бумажки?"
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Они... все сверкают."
    },
    {
      "id": 35,
      "content": "Это была незнакомая дверь, излучающая странное сияние."
    },
    {
      "id": 36,
      "content": "Технически, мы уже видели странные, похожие на радиочастоты волнистые линии вокруг дверей раньше, но все остальное в них было новым."
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Полагаю, эта не связана с Корпорацией Лоботомия, как предыдущая..."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "Странно. Кажется, я слышу... Это что джаз?"
    },
    {
      "id": 39,
      "model": "히스클리프",
      "content": "Эй, это вообще дверь...? Больше похоже на окно, чем на дверь, разве нет?"
    },
    {
      "id": 40,
      "content": "Верно... этот новый вход действительно больше напоминал большое окно, чем дверь. Окно было мутным, и все, что я мог видеть за ним, были какие-то движущиеся формы."
    },
    {
      "id": 41,
      "model": "이상",
      "content": "За входом, кажется, находится несколько бредущих сущностей..."
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 43,
      "content": "Фауст, похоже, что-то поняла, но не сказала нам, что именно. Вместо этого она просто молча посмотрела в мою сторону."
    },
    {
      "id": 44,
      "content": "... Я начинаю понимать, что она имеет в виду этим взглядом."
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<... Полагаю, мне придется войти туда, чтобы увидеть, что это такое. Верно, Фауст?>"
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "Вы демонстрируете постоянный рост способностей. Фауст считает это положительным развитием."
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<... Да.>"
    },
    {
      "id": 48,
      "place": "???",
      "content": "Поле зелени и стена высоких, могучих деревьев появляются пред нами, когда мы входим в дверь. Но на данный момент, чтобы удивить нас, потребуется нечто большее."
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Ах, как приятно снова увидеть наши цвета, а~?"
    },
    {
      "id": 50,
      "model": "뫼르소",
      "content": "Тихо. Здесь Аномалия."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Так это то, что мы видели за окном ранее...?>"
    },
    {
      "id": 52,
      "model": "뫼르소",
      "content": "Нас еще не обнаружили. Рекомендую подготовиться к бою, Менеджер."
    },
    {
      "id": 53,
      "content": "Мне даже не нужно было объяснять Грешникам, что это было. С самого начала было ясно, что мы будем сражаться с Аномалией; Грешники были готовы броситься в бой по одной моей команде."
    },
    {
      "id": 54,
      "content": "Но... на этот раз все было немного иначе."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Итак... Фауст. Я начинаю понимать суть этой Вальпургиевой Ночи. И...>"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Пожалуйста, продолжайте."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<... Я думаю, что в этих Аномалиях есть что-то особенное. Можешь объяснить, почему?>"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "... Учитывая природу Аномалий, каждая встреча с Аномалией была бы эквивалентна встрече с призванной сущностью."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Тем не менее, существует определенная степень различия, когда мы встречаем их в Железной Дороге Преломления или Зеркальном Подземелье."
    },
    {
      "id": 60,
      "model": "이상",
      "content": "То есть...?"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Мы входим в место, некогда известное как \"Библиотека\". Здание, которое необъяснимо появилось над бывшей штаб-квартирой Корп. L."
    },
    {
      "id": 62,
      "place": "Библиотека - Пространство в Книге",
      "model": "파우스트",
      "content": "И это конкретное место, как говорят, является пространством, существующим внутри книги, в которой обитает Аномалия."
    },
    {
      "id": 63,
      "content": "\"Библиотека\"...? Где же, я слышал этот термин раньше? Некоторые Грешники точно говорили об этом..."
    },
    {
      "id": 64,
      "model": "이상",
      "content": "Возможно... Однако это \"пространство\" заметно отличается от камер содержания, которые мы видели прежде в одном из филиалов."
    },
    {
      "id": 65,
      "model": "이상",
      "content": "Похоже, что здесь создана идеальная среда обитания именно для проживания этой Аномалии. Довольно разительное отличие от очень ограниченного пространства и неприспособленной среды, предоставляемой камерами содержания."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Да. Вы можете сравнить это место с террариумом. Аномалия, обитающая в этом месте, преобразовала свое окружение в форму, наиболее подходящую для ее проживания."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Вот несколько сравнений, которые могут облегчить понимание: рыба наполнила бы это пространство водой, а червь наполнил бы это пространство почвой."
    },
    {
      "id": 68,
      "model": "이상",
      "content": "Хмм..."
    },
    {
      "id": 69,
      "model": "로쟈",
      "content": "Поняла. Так что, пока Аномалия существует внутри этой \"книги\", она может обустроить это место всем, что ей нравится, да?"
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "Было бы точнее сказать, что Аномалия, оказавшись вне границ Сдерживания Клипот, может перестроить свою среду в соответствии со своими потребностями."
    },
    {
      "id": 71,
      "model": "로쟈",
      "content": "Ого, это как бесплатное жилье, да...?"
    },
    {
      "id": 72,
      "content": "Именно тогда..."
    },
    {
      "id": 73,
      "content": "... Дон Кихот, которая стояла довольно далеко от группы, которая узнала об этих откровениях только после того, как Мерсо поведал о них ей..."
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "Книга...?! Наше путешествие привело нас внутрь КНИГИ, говоришь ты?!"
    },
    {
      "id": 75,
      "model": "돈키호테",
      "content": "Л-ле-легендарная Библиотека, что исчезла, словно мираж, воистину...?!"
    },
    {
      "id": 76,
      "content": "... внезапно взорвалась взрывным энтузиазмом снова."
    },
    {
      "id": 77,
      "model": "뫼르소",
      "content": "... В будущем я буду добавлять предисловие, чтобы предотвратить такие вспышки."
    },
    {
      "id": 78,
      "model": "오티스",
      "content": "Нас обнаружили, Исполнительный Менеджер."
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<Да... Давайте сначала разберемся с этим.>"
    }
  ]
}