{
  "dataList": [
    {
      "id": 0,
      "place": "Библиотека - Пространство в Книге",
      "model": "단테",
      "content": "<Это оказалось гораздо сложнее, чем я ожидал...>"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Фауст объясняет, что мы находимся в прошлом Библиотеки. Мы участвуем в определенной повторяющейся битве внутри Библиотеки; ее цель состояла в том, чтобы достичь того, что называется \"Реализацией Этажа Истории\"."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Эм... Да. Извини, я не понял большую часть того, что ты сказала.>"
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "Этаж Истории, значит. Есть ли ещё другие Этажи?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Похоже, что да. Из собранных разведданных можно экстраполировать, что Библиотека, как и некоторые обычные библиотеки, состоят из нескольких этажей, разделенных по темам, таким как \"Литература\" или \"Религия\"."
    },
    {
      "id": 6,
      "content": "Звучит не слишком отлично от обычной библиотеки, но... Сомневаюсь, что все так просто."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Можешь рассказать нам что-нибудь еще об этой Библиотеке, Фауст? Что-нибудь более подробное?>"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Эм..."
    },
    {
      "id": 9,
      "content": "В голосе Фауст слышится нотка тревожной неуверенности."
    },
    {
      "id": 10,
      "content": "И я начинаю понимать почему."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Значит, ты еще... не знаешь об этом, верно?>"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "... Я вижу, что ты уловил определенную долю истины, Данте. Полагаю, у меня больше нет причин оставаться уклончивой в отношении этой конкретной темы."
    },
    {
      "id": 13,
      "content": "Фауст издала едва заметный — но явно шокированный — вздох, прежде чем вернуть себе обычное спокойное поведение."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Да. Я еще не стала той Фауст, которая имеет доступ к этой информации."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Еще не стала...?>"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "... По мере продолжения вашего путешествия, я также могу постепенно получать признание и доступ к дальнейшим знаниям."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Однако одно можно сказать наверняка. Фауст считает это последовательное, непрерывное улучшение положительным развитием, Данте."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<... Понятно.>"
    },
    {
      "id": 19,
      "content": "Чем дольше мое путешествие, тем больше ее знания, да..."
    },
    {
      "id": 20,
      "content": "... Может быть, это объясняет, почему она постоянно замолкала посреди своих лекций."
    },
    {
      "id": 21,
      "content": "Я понятия не имею, как долго продлится это путешествие, но..."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<... Кто знает. Может быть, однажды мы сами окажемся в той самой Библиотеке.>"
    },
    {
      "id": 23,
      "content": "С этими словами я вернулся к Грешникам, бродящим по разбросанным страницам Аномалии."
    }
  ]
}