{
  "dataList": [
    {
      "id": 0,
      "place": "Штаб Квартира Корп. L?",
      "model": "단테",
      "content": "<Ладно... Я сделал, как ты просила, Фауст.>"
    },
    {
      "id": 1,
      "content": "Я поднял взгляд на Фауст, оторвавшись от КПК в моих руках, который громыхал, фиксируя Идентичности в каждом слоте."
    },
    {
      "id": 2,
      "content": "... Сегодня - четвертая Вальпургиева ночь."
    },
    {
      "id": 3,
      "content": "Место действия... то самое здание Корпорации Лоботомия из прошлого, которое мы посещали - момент времени и ветвь возможностей неопределенны."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Спасибо. Пожалуйста, приступайте с размещенными Идентичностями для подавления надвигающегося Испытания."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Фух...>"
    },
    {
      "id": 6,
      "content": "Я разместил Идентичности Корпорации Лоботомия, которые мы получили во время предыдущих Вальпургиевых ночей."
    },
    {
      "id": 7,
      "content": "... Фауст, вероятно, хочет изучить связь между самой Вальпургиевой ночью и Идентичностями, которые можно получить только в каждую Вальпургиеву ночь."
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Ну, мне как-то пофиг, какую Идентичность нам типа надо носить, но..."
    },
    {
      "id": 9,
      "model": "히스클리프",
      "content": "... ты не можешь хотя бы удосужиться сказать нам, где мы находимся? Клянусь, только вы двое всегда..."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Да, я согласен. Мы не будем знать, что делать, если вы будете держать всю важную информацию только между вами двумя, верно...?"
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "Ага... то, что он сказал. Я пытался найти способ не звучать раздраженно."
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "У тебя прямо талант выражаться, да? Спасибо, парень."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "А? Эм... наверное, ха-ха."
    },
    {
      "id": 14,
      "model": "료슈",
      "content": "F.U."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Functionality Upgrade (Апгрейд функциональности)...? Да ладно, не говори обо мне, как будто я какая-то машина..."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Кхм."
    },
    {
      "id": 17,
      "content": "Фауст прочистила горло, пытаясь разрядить обстановку и не дать разговору уйти в сторону."
    },
    {
      "id": 18,
      "place": "Коридор Информационной Команды Штаб Квартиры Корп. L",
      "model": "파우스트",
      "content": "Мы находимся... в отделе \"Информационной Команды\" бывшего Главного Управления L Corp."
    },
    {
      "id": 19,
      "model": "이상",
      "content": "\"Информационная Команда\"...? Хм, я хорошо помню, что место, которое мы посещали, называлось отделом \"Контрольной Команды\"."
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Может, они добавляют новый отдел с каждой Вальпургиевой ночью?"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Тренировочная Команда и Команда Безопасности, обе смежные с этим отделом, в настоящее время доступны. Поэтому ваше предположение неверно."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Однако... возможно, есть причина, по которой дверь изначально соединилась именно с этим местом. Возможно, дальнейший анализ даст более конкретную информацию."
    },
    {
      "id": 23,
      "content": "... Она пытается принимать более активную роль в самостоятельном познании. Похоже, события в WARP Поезде потрясли ее больше, чем я думал."
    },
    {
      "id": 24,
      "content": "Вероятно, она обеспокоена тем, что подобная потеря связи с тем хранилищем знаний Фаустов может произойти снова."
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Хмм... это место довольно пустынное, да? Чем больше я осматриваюсь, тем больше вижу просто... фиолетовый цвет."
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Ха... ты прав. Нельзя списать это просто на офис корпорации, как по мне. Совсем не похоже на хорошую рабочую атмосферу."
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "Хороший командир оформляет жилые помещения своих подчиненных с учетом их морального духа, даже если это идет вразрез с его собственными вкусами. Кто бы ни возглавлял этот отдел, он явно не очень подходит на роль лидера."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Готова поспорить, он не единственный, кто не подходит на роль лидера~"
    },
    {
      "id": 29,
      "content": "Измаил, копаясь в куче разных предметов, пробормотала издалека, пока Отис размышляла, глядя в потолок."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Я нашла тут каракули и записи сотрудников."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "О, похоже, руководителей отделов называли 'Сефиры'. Они тут говорят кое-что о своей Сефире... ого, вот это пикантные ругательства."
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Я прочту их."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<М-Мерсо, тебе не нужно читать оскорбления и ругательства!>"
    },
    {
      "id": 34,
      "model": "뫼르소",
      "content": "... Понял. В таком случае, я сначала просмотрю документ и составлю всеобъемлющее резюме."
    },
    {
      "id": 35,
      "content": "Некоторое время спустя..."
    },
    {
      "id": 36,
      "model": "뫼르소",
      "content": "Это все."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "Окей. Итак... во-первых, спасибо, что пропустил все ругательства. Но..."
    },
    {
      "id": 38,
      "model": "로쟈",
      "content": "Ого... у меня прям настроение испортилось. А ведь я вообще не имею отношения к этому месту."
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Не редкость видеть, как руководители отделов кричат друг на друга и бодаются, но..."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "... возможно, физическая стычка была бы предпочтительнее, чем позволять такой горькой неприязни тлеть вот так."
    },
    {
      "id": 41,
      "content": "... Нам было ясно, что Сефироты не имели очень здоровых рабочих отношений друг с другом."
    },
    {
      "id": 42,
      "content": "Не говоря уже о том, что не многие сотрудники действительно верили в своих Сефирот."
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "Эй, эта Сефира, которую они называют 'Малхут'... она, должно быть, была Сефирой Команды Контроля, где мы сражались с Испытанием в прошлый раз..."
    },
    {
      "id": 44,
      "model": "로쟈",
      "content": "Я могу сказать по тому, как она говорит, что она относится к своим сотрудникам как к частям машины. Загоняет их на смерть, заменяет, когда они неизбежно ломаются... Полагаю, Крыло есть Крыло, в конце концов."
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "Да... Смотри, вот запись разговора с 'Ход', Сефирой Тренировочной Команды. Похоже, она начала довольно грубо, но сумела избежать враждебности в офисе..."
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "Мхм, судя по всему, она действительно заботится о своих сотрудниках... Ох, ну что ж~ Это уже совсем другой тип раздражения, знаешь ли?"
    },
    {
      "id": 47,
      "model": "이상",
      "content": "Тогда... ее сердце никогда бы не успокоилось, пока она была здесь; жалобы сотрудников в любом случае дошли бы до ее ушей."
    },
    {
      "id": 48,
      "model": "이상",
      "content": "Возможно, она давала себе дозы обезболивающего, которые скрывала под маркой альтруизма, веря, что по-настоящему заботится о них несмотря ни на что."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "А этот 'Йесод', должно быть, был... Ясно, Сефирой здешнего отдела Информационной Команды. Явно строго следует правилам."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "\"Гадюкой\" его прозвали. Уж не имел ли он гадкую привычку впиваться зубами в своих подчиненных?"
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "Это просто фигура речи. Хм... он действительно похож на раздражающий тип, но мог бы сойти за приличного стратега."
    },
    {
      "id": 52,
      "model": "오티스",
      "content": "О, это, похоже, скрупулезная запись рабочих графиков. Согласно этому цифровому календарю, предстоящий график..."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "... быстро приближается. Нет времени на подробности касательно Испытания."
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "Полагаю, нам следовало сначала проверить документы."
    },
    {
      "id": 55,
      "content": "Тяжелый стук света следует за глубоким вздохом Отиса. Освещение вестибюля внезапно изменилось, и пол начал дрожать."
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Что ж... нельзя сказать, что я удивлен. В конце концов, мы знали, что Испытание приближается.>"
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "И все же, хотелось бы иметь хоть какие-то сведения о наших врагах на этот раз..."
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "Аааа...! Что это за существо, во имя Крыльев?! Жук, не иначе...? Оно так далеко, но кажется таким огромным...!"
    },
    {
      "id": 59,
      "content": "Естественно, мы резко обернулись, чтобы посмотреть на Дон Кихот, которая затем привлекла наше внимание к чему-то извивающемуся вдалеке..."
    },
    {
      "id": 60,
      "content": "... нечто причудливой формы, ползущее и извивающееся."
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Если они появились и в коридорах Команды Безопасности, тогда..."
    },
    {
      "id": 62,
      "model": "로쟈",
      "content": "Их больше— их больше...!"
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Фауст...! Что ты можешь сказать нам о них, прежде чем они набросятся на нас?!>"
    },
    {
      "id": 64,
      "content": "Я закричал, с ужасом наблюдая, как любопытное фиолетовое существо, похожее на личинку, медленно появлялось в коридоре из ниоткуда."
    },
    {
      "id": 65,
      "content": "Хотя у нее, вероятно, в любом случае не было много, что сказать мне о них."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Они не... набросятся на нас. Были сообщения, что эти существа довольно медлительны."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "На самом деле, они... Фиолетовое Испытание. Время: Рассвет..."
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "Если они действительно Фиолетовые, то маловероятно, что у нас будет много времени для дальнейшего обсуждения."
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "Мы должны немедленно вступить с ними в бой, начиная с коридора Команды Безопасности. Похожая ситуация, скорее всего, неизбежна в коридорах Информационной Команды и Тренировочной Команды."
    },
    {
      "id": 70,
      "model": "히스클리프",
      "content": "Хах... что? То есть, мы должны раздавить их, как будто у нас тикает таймер или типа того?"
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Это было бы правильным настроем, да; существа скоро проявятся в каждом отделе. Если мы не сможем быстро зачистить эту зону и найти и уничтожить их в других отделах..."
    },
    {
      "id": 72,
      "model": "히스클리프",
      "content": "... Если мы не сделаем этого...?"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "... тогда мы можем столкнуться с тем видом пандемониума, с которым мы предпочли бы не иметь неудовольствия сталкиваться."
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Каждый Счетчик Клипот в каждом отделе немедленно упадет до нуля..."
    },
    {
      "id": 75,
      "model": "이상",
      "content": "... и тогда содержащиеся внутри Аномалии вырвутся на свободу."
    },
    {
      "id": 76,
      "model": "히스클리프",
      "content": "О черт, да ладно! Мы ТОЛЬКО что сошли с этого чертового WARP поезда! Я думал, с нас уже хватит всяких делишек этих Крыльев, с которыми надо разбираться?!"
    },
    {
      "id": 77,
      "model": "이스마엘",
      "content": "Да, да. Заткнись и хватай оружие. Я захожу!"
    }
  ]
}