{
  "dataList": [
    {
      "id": 0,
      "content": "Некоторое время спустя..."
    },
    {
      "id": 1,
      "place": "Главный зал Тренировочной Команды Штаб Квартиры Корп. L",
      "model": "이스마엘",
      "content": "Фух, какое облегчение... По крайней мере, она не была неразрушимой."
    },
    {
      "id": 2,
      "content": "У ног уставших Грешников лежали обломки разбитых камней."
    },
    {
      "id": 3,
      "content": "Но это продлилось недолго."
    },
    {
      "id": 4,
      "model": "이상",
      "content": "Понятно... Оно исчезает без следа."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Да. Хотя это существо приняло форму каменной стелы, объекта обычно состоящего из неорганической материи, вполне вероятно, что само его существование воспринимается как религиозный артефакт в некоторых неопределенных местах."
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Ммм~ Верно. Этот гигантский объект просто внезапно появился из ниоткуда и упал прямо перед нами."
    },
    {
      "id": 7,
      "content": "Стела, которая когда-то грозила Грешникам своими щупальцами, вскоре исчезла из нашего поля зрения, словно ее никогда и не было."
    },
    {
      "id": 8,
      "content": "Если бы Фауст не втолкнула меня в коридор в самый последний момент, то я бы..."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Данте!"
    },
    {
      "id": 10,
      "content": "БАМ!"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Мы бы все умерли навсегда, если бы эта штука раздавила и меня...>"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Нас раздавила не сама стела, если быть точной. Настоящей проблемой была ударная волна, пришедшая после падения."
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "Я подумал, что успел ускользнуть вовремя, но... Я и понятия не имел, что ударная волна будет такой смертоносной."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Нам нужно будет найти способ справиться с этой ударной волной, иначе продолжать нашу экспедицию в Вальпургиеву ночь будет слишком рискованно.>"
    },
    {
      "id": 15,
      "content": "Я не говорю, что меня пугает боль, через которую я должен буду пройти, возрождая Грешников. Хотя это действительно очень, очень больно, особенно, когда их двенадцать, но..."
    },
    {
      "id": 16,
      "content": "...Я не уверен, хочу ли я просить их снова и снова выполнять миссию, которая гарантированно убьет их в конце концов."
    },
    {
      "id": 17,
      "content": "Более того, мы даже не знаем, будет ли то, что мы здесь найдем, стоить всех этих проблем."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Согласно данной информации, говорится, что Испытания не могут происходить непосредственно одно за другим..."
    },
    {
      "id": 19,
      "model": "히스클리프",
      "content": "...Они не могут происходить сразу друг за другом...? Чё, значит, этот гигантский кусок камня не имел никакого отношения к Испытанию?"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Да, это действительно было Фиолетовое Испытание. Однако, это был... Фиолетовый Полдень."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Испытания Полудня на порядок выше Испытаний Рассвета, с которыми у нас уже есть опыт."
    },
    {
      "id": 22,
      "content": "Брови Фауст хмурились практически незаметно; она вздыхала, даже передавая нам эту информацию, явно встревоженная чем-то."
    },
    {
      "id": 23,
      "content": "...Я вдруг вспомнил, что Фауст предположила еще в WARP поезде: что Гезельшафт мог намеренно утаить информацию."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Думаешь, это Гезельшафт снова скрыл от тебя информацию?>"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Нет каких-либо доказательств, чтобы утверждать об этом с уверенностью. Они не скрывали информацию об Испытании Полудня; таким образом, более вероятное объяснение в том, что это было всего лишь проявлением редкой возможности."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "...Но твое предположение меня беспокоит."
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Если это действительно было проявлением редкой возможности, тогда нам нужно искать в этой Вальпургиевой ночи подсказки, которые смогут указать нам на объяснение."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Значит... нам стоит исследовать дальше?>"
    },
    {
      "id": 30,
      "content": "Однако—"
    },
    {
      "id": 31,
      "model": "호드",
      "teller": "???",
      "title": "???",
      "content": "Всем привет! Вы меня слышите...?"
    },
    {
      "id": 32,
      "content": "Громкий треск, шипение и незнакомый голос прервали неловкую тишину, в которой мы блуждали."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "Черт возьми! Кто это сказал?!"
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "Ооо! Я внемлю тебе!!!"
    },
    {
      "id": 35,
      "model": "호드",
      "teller": "???",
      "title": "???",
      "content": "Ох... Я так думаю, что все равно не услышу ваши ответы."
    },
    {
      "id": 36,
      "model": "호드",
      "title": "Сефира Тренировочной Команды",
      "content": "Кхм, кхм. Проигнорируйте то, что я только что сказала. Привет, это Ход из Тренировочной команды!"
    },
    {
      "id": 37,
      "model": "뫼르소",
      "content": "Ммм. Похоже, что с нами говорит Сефира 'Ход', чье имя мы впервые узнали из ранее полученного документа."
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Ага... значит, это ее голос, да?"
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "Должна сказать, все мы примерно так ее себе и представляли, так?"
    },
    {
      "id": 40,
      "model": "호드",
      "title": "Сефира Тренировочной Команды",
      "content": "Мы все расследуем, как и почему Испытание Полудня произошло сразу после Рассвета."
    },
    {
      "id": 41,
      "model": "호드",
      "title": "Сефира Тренировочной Команды",
      "content": "Я понимаю, что незнакомая ситуация, как эта, может вызвать тревогу и беспокойство. Но беспокоиться не о чем, если вы помните инструкции в рамках Меры Исключения #40-АА, о которой я обязательно упоминала на каждой тренировке!"
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "Исключение #40-АА...? Сколько же исключений она придумала...?"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Должно быть, она лидер с очень практичным подходом к управлению командой. Командиры, которые чрезмерно опекают своих подчиненных, часто совершают такие ошибки."
    },
    {
      "id": 44,
      "model": "싱클레어",
      "content": "Р-ребята, не думаю, что сейчас время делиться первыми впечатлениями...! Мы не знаем, о какой мере она говорит! Если так пойдет, нас же—"
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "Ох."
    },
    {
      "id": 46,
      "content": "Раздался глухой 'чвяк', как раз когда Синклер начал выражать свое беспокойство."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "Э-э, ч-ч-что, в-в-в меня только что... выстрелили...?!"
    },
    {
      "id": 48,
      "model": "호드",
      "title": "Сефира Тренировочной Команды",
      "content": "Ты там, в вестибюле... Ты ведь дремал во время наших учений, не так ли?"
    },
    {
      "id": 49,
      "model": "호드",
      "title": "Сефира Тренировочной Команды",
      "content": "Я уверена, что объясняла, что в подобных нестандартных случаях мы будем стрелять пулями Физической Защиты, которыми мы делим со средним уровнем."
    },
    {
      "id": 50,
      "model": "호드",
      "title": "Сефира Тренировочной Команды",
      "content": "Так почему ты так удивляешься, будто в тебя никогда раньше не стреляли...? Хаах..."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Защитные... пули...?"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<Хм, эта 'пуля' и правда выглядит довольно знакомо, на самом деле...>"
    },
    {
      "id": 53,
      "content": "Мы осторожно подошли к Синклеру, чтобы получше рассмотреть место, куда попал снаряд."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "Ох эй, я узнаю ее. Выглядит так же, прямо как ампула распада..."
    },
    {
      "id": 55,
      "model": "이스마엘",
      "content": "...которая чуть не растворила меня в лужу тогда в Корпорации К. Фу, у меня мурашки по коже от одной мысли об этом."
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "Но ты была чертовски крута, Изя~ Прыгнула прямо перед Данте, приняла пули на себя и все такое!"
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "Ха, а потом сама же запустила чертов гарпун прямиком в плечо Часоголового всего пару месяцев спустя."
    },
    {
      "id": 58,
      "model": "료슈",
      "content": "Хех. Как хорошая круговая структура повествования."
    },
    {
      "id": 59,
      "model": "이스마엘",
      "content": "Ладно вам, умники..."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Это не ампула Корпорации К. Хотя это правда, что технология Корпорации К использовалась для регенерации ее сотрудников, силовое поле, как это, принципиально отличается от типа технологий, используемых ей."
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "...Говорится, что Корпорация Лоботомия поддерживала сотрудничество с другими Крыльями, включая Корпорацию К. Посредством упомянутого сотрудничества они получали пули и ампулы различного функционала, полезные для работы этой компании."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Похоже, что эта Пуля Защиты – результат одного из таких партнерств."
    },
    {
      "id": 63,
      "model": "싱클레어",
      "content": "Подождите, тогда эта пуля должна..."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Говорится, что эта пуля может частично нейтрализовать физический урон... который также известен как 'КРАСНЫЙ урон' в терминологии Корпорации Лоботомия."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "Она, вероятно, также защитит нас от ударной волны, созданной стелой."
    },
    {
      "id": 66,
      "model": "호드",
      "title": "Сефира Тренировочной Команды",
      "content": "У нас позже будет консультация по поводу вашей невнимательности на тренировках... Сейчас, пожалуйста, постарайтесь подавить это Испытание Полудня как можно скорее."
    },
    {
      "id": 67,
      "model": "호드",
      "title": "Сефира Тренировочной Команды",
      "content": "Я раздам всем Физическую Защиту, так что давайте попробуем позаботиться об этом Испытании с минимальным количеством жертв!"
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "Данте, давай..."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<...Ох, точно. Давай двинемся дальше и разберемся с остальными стелами тоже.>"
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "Действительно. Было бы предпочтительно, если мы вернемся после подтверждения уничтожения стел и в других областях."
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Нам также придется посетить Штаб-квартиру Корпорации Лоботомия из различных вероятностей; мы воспользуемся Сефирой и Щитом, как только сможем."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Мм... хорошая идея.>"
    },
    {
      "id": 73,
      "content": "Благодаря неожиданной поддержке от Сефиры, мы смогли исследовать Вальпургиеву ночь дальше."
    },
    {
      "id": 74,
      "model": "호드",
      "title": "Сефира Тренировочной Команды",
      "content": "...Все эти тренировки были для их же блага. Неужели это так сложно понять...?"
    },
    {
      "id": 75,
      "content": "Просто... Я не мог перестать думать о последних высказываниях Ход, которые прорвались сквозь помехи."
    },
    {
      "id": 76,
      "content": "Это заставило меня задуматься, что же на самом деле произошло здесь, в Штаб-квартире Корпорации Лоботомия."
    }
  ]
}