{
  "dataList": [
    {
      "id": 0,
      "place": "Комната Данте",
      "model": "파우스트",
      "content": "Думается, на этом можно закончить, Данте."
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<Мм... ладно.>"
    },
    {
      "id": 2,
      "content": "Я провожу консультации с Грешниками, когда в этом есть необходимость, но даже без этого приглашаю их на регулярные встречи."
    },
    {
      "id": 3,
      "content": "Наши беседы обычно довольно пустые и в какой-то мере формальные, до такой степени, что мне кажется, будто я просто иду по списку вещей, которые нужно сказать, задавая очевидные вопросы вроде \"как ты себя чувствуешь\", \"испытываешь ли какие-то сложные эмоции\" или другие подобные вопросы, из-за чего большинство наших консультаций превращаются в пустую болтовню. Но..."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Ну... значит, мы здесь закончили, верно?>"
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Фауст полагает, что да."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "В ходе регулярных консультаций отмечен твой постоянный рост, никаких изменений к худшему или проблем с твоей работой в качестве менеджера не обнаружено."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Это хорошо...>"
    },
    {
      "id": 8,
      "content": "Фауст всегда была последней в моём списке консультаций, и каждый раз, когда я заканчивал консультировать её, она в свою очередь проводила консультацию со мной."
    },
    {
      "id": 9,
      "content": "Для меня это довольно ценные возможности, учитывая, что это, пожалуй, единственные моменты, когда я могу без колебаний высказать свои переживания; не говоря уже о том, что это шанс вместе подумать над тем, как их разрешить."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Верно. У тебя есть ещё вопросы?"
    },
    {
      "id": 11,
      "content": "Слушая Фауст и сидя напротив неё, разбирая документы на своём столе, я заметил календарь."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<А, да. Это... это скоро случится, да?>"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "... Под \"этим\" ты имеешь в виду...?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Вальпургиеву ночь. Мне кажется, что скоро она снова наступит.>"
    },
    {
      "id": 15,
      "content": "В последнее время они происходят довольно часто, чуть ли не раз в несколько дней. Я не знаю, насколько редким должно быть это событие, но... у меня начинает развиваться какое-то чутьё на то, как часто оно происходит."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Похоже, ты обнаружил некую закономерность, Данте."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Однако... появление Вальпургиевых ночей основано на чистой случайности. Не существует правил, определяющих их частоту."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Да? Правда...?>"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Но у меня просто есть такое чувство, интуиция, что она... вот-вот наступит, понимаешь?>"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Фауст пришла к пониманию, что твои \"чувства\", Данте, иногда приводят к исключительным результатам, не поддающимся какому-либо логическому или разумному объяснению."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Однако находить закономерности там, где их нет—"
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 23,
      "content": "Фауст только начала своё объяснение с едва заметной усмешкой, как её прервал слишком хорошо знакомый сигнал тревоги, сопровождаемый зелёными вспышками света."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Ты что-то хотела сказать, Фауст?>"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "... Всегда приятно сталкиваться с такими неопределённостями."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Хотя выглядишь ты совсем не довольной...>"
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Давай пройдём к водительскому месту."
    },
    {
      "id": 28,
      "content": "... И с этими словами она поспешно выбежала из моей комнаты."
    },
    {
      "id": 29,
      "content": "Некоторое время спустя..."
    },
    {
      "id": 30,
      "place": "???",
      "model": "로쟈",
      "content": "Странное какое-то место, а? ... Мы что, в какой-то тюрьме?"
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "Воздух затхлый... Думаю, мы под землёй."
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "А я-то думала, попадём ли мы снова в штаб-квартиру L Corp."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Хм... Уверен, туда мы попадём в следующую Вальпургиеву ночь.>"
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "А? Откуда ты знаешь...?"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<Разве не похоже, что они появляются по очереди? Закономерности подсказывают мне, что сейчас мы внутри Книги Библиотеки... наверное?>"
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<Что думаешь, Фауст?>"
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "Как я уже говорила ранее, появление Вальпургиевых ночей основано на чистой—"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Чё ты там бормочешь? Хватит ходить вокруг да около и ответь прямо на вопрос, а?"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Всегда, ради эффективности, немедленно и кратко излагайте суть при ответе на вопросы вышестоящих. Понятно?"
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "... Действительно. Это событие, похоже, происходит в период существования Библиотеки."
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "Однако, похоже, что в этот раз мы не столкнёмся с Аномалиями, как это было в прошлом."
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "А? Тогда что..."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Стойте, тихо..."
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "Голоса. Они близко."
    },
    {
      "id": 45,
      "content": "Когда все затихли, я смог услышать голоса, доносящиеся из дальнего коридора."
    },
    {
      "id": 46,
      "place": "Место встречи Церкви Шестерней",
      "model": "파우스트",
      "content": "... Похоже, это место... это... место собраний появившейся религиозной группы, известной как Церковь Шестерней."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "Церковь... Шестерней...?"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Так они поклоняются... буквально шестерням? Или это что-то символическое, типа поклонения священным ценностям труда?"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "... Прошу прощения."
    },
    {
      "id": 50,
      "content": "Фауст уставилась вдаль, несколько раз моргнула и продолжила, словно что-то осознав."
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "Не совсем. Они считают, что они, как жители Города, не более чем \"шестерни\"."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Они верят, что их несчастья проистекают из того, что их нынешняя судьба поместила их туда, где им не место."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "... Таково мнение Фауст."
    },
    {
      "id": 54,
      "content": "Она получает всю эту информацию из того \"Гезельшафта\", о котором упоминала?"
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "Хмм... тогда они не так уж и неправы. В Городе полно людей, которые работают не на своём месте."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Возможно, это так."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Однако стоит понимать, что паства этой религии, называемая \"Мясными Шестернями\", устанавливает в свой мозг объекты поклонения, известные как \"Мыслительные Шестерни\", шестерни, сделанные из людей. И—"
    },
    {
      "id": 58,
      "model": "로쟈",
      "content": "Л-ладно, я поняла. Можешь остановиться."
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "Фу, да. О чём я вообще думала? Конечно же, это просто очередные психи."
    },
    {
      "id": 60,
      "content": "Родя поднесла руку ко рту, словно её вот-вот стошнит, а затем пренебрежительно покачала головой."
    },
    {
      "id": 61,
      "model": "히스클리프",
      "content": "В любом случае... что нам тут делать-то надо?"
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "Убить их всех?"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Хм..."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Неясно, где находится конец этого \"сценария\"."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "Однако, поскольку предложенный тобой план действий часто приводил нас к решениям, вероятно, и в этот раз будет не иначе."
    },
    {
      "id": 66,
      "model": "이상",
      "content": "Прошу, минуту... Что это за \"сценарий\", о котором вы вскользь упомянули?"
    },
    {
      "id": 67,
      "content": "Да, я тоже это заметил..."
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "Это... лишь своего рода гипотеза на данный момент. Однако вспомните прошлые проявления феномена, когда мы, как только цель, определённая \"сценарием\", считалась достигнутой, немедленно возвращались в коридоры Автобуса."
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "И учитывая, что начало и развязка всегда идентичны, словно сценарий перезагружается от цикла к циклу, можно предположить, что мы \"повторяем один и тот же сценарий\"."
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "В Задней Двери есть и другие комнаты с похожими характеристиками. Учитывая, что они также состоят из помещений, повторяющих определённые сценарии до выполнения определённой цели, можно сказать, что вероятность того, что эта гипотеза окажется верной, вполне возможна с точки зрения технических ограничений."
    },
    {
      "id": 71,
      "model": "이상",
      "content": "Мм. Вспоминая, как вы говорите, я нахожу, что были случаи, когда мы неизменно приходили к одному и тому же заключению, независимо от особенностей наших методов в бою."
    },
    {
      "id": 72,
      "model": "돈키호테",
      "content": "Ах, воистину...! Не говорила ли ты прежде, юная Фауст, что наши деяния, свершённые в пределах реальностей, явленных силами Ва-пурр-гиево-ночи, были воистину событиями прошлого, но не изменяли историю мира, в коем мы существуем?"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Верно. Это ещё одно доказательство гипотезы о том, что это всего лишь сценарии."
    },
    {
      "id": 74,
      "model": "싱클레어",
      "content": "Значит... даже если мы убьём этих \"верующих\", они на самом деле не умрут не <i>насмерть</i>, верно...?"
    },
    {
      "id": 75,
      "model": "오티스",
      "content": "Всё такой же мягкосердечный, ты..."
    },
    {
      "id": 76,
      "model": "싱클레어",
      "content": "Н-но это просто кажется неправильным. Нападать на кого-то, кто может говорить как мы, не разобравшись в ситуации... ну, знаете?"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Смысл твоего вопроса понятен. Да, ты прав."
    },
    {
      "id": 78,
      "model": "싱클레어",
      "content": "Фух..."
    },
    {
      "id": 79,
      "teller": "???",
      "title": "???",
      "content": "Проверка связи, проверка связи. Как слышно?"
    },
    {
      "id": 80,
      "content": "Незнакомый голос внезапно прошептал нам в уши."
    },
    {
      "id": 81,
      "model": "이스마엘",
      "content": "К-кто это?"
    },
    {
      "id": 82,
      "model": "그레고르",
      "content": "Какого? С каких пор у нас эти штуки в ушах...?"
    },
    {
      "id": 83,
      "content": "Тогда я заметил, что у всех Грешников в ушах было что-то похожее на передатчики."
    },
    {
      "id": 84,
      "teller": "Стефан",
      "title": "???",
      "content": "Вы чё там творите— Это я, Стефан! Проснитесь!"
    },
    {
      "id": 85,
      "teller": "Стефан",
      "title": "???",
      "content": "Мы дали вам субподряд, потому что вы якобы гораздо лучше справляетесь с такими молниеносными операциями. Мы даже подняли шумиху, когда передавали его вам, помните?"
    },
    {
      "id": 86,
      "teller": "Стефан",
      "title": "???",
      "content": "Давайте просто сделаем свою работу и пойдём домой, ладно? Или... это очередная истерика по поводу того, что мы забираем 60% награды?"
    },
    {
      "id": 87,
      "model": "파우스트",
      "content": "... Понятно. Похоже, такова наша роль в этом сценарии."
    },
    {
      "id": 88,
      "teller": "Стефан",
      "title": "???",
      "content": "Мы все знаем, что Церковь Шестерней — это фабрика психов, но... не позволяйте отвращению помешать выполнению миссии."
    },
    {
      "id": 89,
      "teller": "Стефан",
      "title": "???",
      "content": "Ясно? Мы получили это прямо от директора Юджин из Второго отдела ассоциации Ши. Вы должны захватить их лидера живым."
    },
    {
      "id": 90,
      "teller": "Стефан",
      "title": "???",
      "content": "Если провалите это задание, мы все можем попрощаться с той зарплатой, которую так ждали. ... Так что рассчитываю на вас, окей?"
    },
    {
      "id": 91,
      "model": "오티스",
      "content": "Эй. Как выглядит этот \"лидер\"?"
    },
    {
      "id": 92,
      "teller": "Стефан",
      "title": "???",
      "content": "... Твою мать, вы с ума сошли? Вы даже не прочитали документы, которые мы вам отправили, прежде чем туда войти?"
    },
    {
      "id": 93,
      "teller": "Стефан",
      "title": "???",
      "content": "Хаах... ладно, похоже, они действительно проникли на базу, даже не прочитав разведданные. Может, они правда настолько хорошие ветераны..."
    },
    {
      "id": 94,
      "model": "오티스",
      "content": "Не буду отрицать звание ветерана."
    },
    {
      "id": 95,
      "teller": "Стефан",
      "title": "???",
      "content": "Ну, ладно... Вы сразу поймёте, когда увидите лидера. Лицо, покрытое вуалью, огромные шестерни в голове и всё такое."
    },
    {
      "id": 96,
      "model": "뫼르소",
      "content": "Этого количества информации достаточно для идентификации цели."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<Отлично. Тогда...>"
    },
    {
      "id": 98,
      "content": "Приступим."
    }
  ]
}