{
  "dataList": [
    {
      "id": 0,
      "place": "Павильон Дагуаньюаня",
      "model": "단테",
      "content": "<И как он на вкус? Сказали, его заварили из чайных листьев, что дала нам Цзя Сичунь. Называется Байхао Иньчжэнь... или как-то так, вроде?>"
    },
    {
      "id": 1,
      "model": "홍루",
      "content": "Мм-м~ Приятный чай, легко пьётся. Хотя чай Сижэнь всё же лучше."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<...Да?>"
    },
    {
      "id": 3,
      "content": "Прохладный ветер Дагуаньюаня веет под крышей этой беседки."
    },
    {
      "id": 4,
      "content": "Теперь, когда мы пережили очередной крупный инцидент, я, как обычно, планировал провести несколько консультаций с Грешниками. Но..."
    },
    {
      "id": 5,
      "content": "...я не знал, когда мы вернёмся в Мефистофель, поэтому решил провести их на свежем воздухе."
    },
    {
      "id": 6,
      "content": "Что ж... смена обстановки время от времени бывает полезна."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Я бы с радостью присоединился к этому обсуждению... но к этой штуке не прилагался рот.>"
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "Ах... должно быть, это больная тема, Данте."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Ты ведь и раньше выражал это чувство, помнишь? Всякий раз, когда мы вместе перекусывали, ты говорил что-то подобное."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Ты и бесплатную еду из WARP поезда отдал Родион, и... хм, должно быть, тебе тогда было любопытно, какая она на вкус."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Н-ну, знаешь... не так уж всё и плохо.>"
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "Думаю, я бы чувствовал сожаление и печаль. Это почти трагично..."
    },
    {
      "id": 13,
      "content": "С тех пор как Хон Лу разорвал цикл, связывавший Глав Дагуаньюаня, и запечатал Сяньжэнь в их храме..."
    },
    {
      "id": 14,
      "content": "...на его лице стали появляться выражения, которых я раньше не видел."
    },
    {
      "id": 15,
      "content": "Более того, в последнее время у меня складывается впечатление, что он активно пытается выражать свои чувства и мысли, даже о тех вещах, которые его прошлое «я» просто приняло бы как должное."
    },
    {
      "id": 16,
      "content": "Словно прорвало старую плотину, и свежие родниковые воды хлынули на свободу..."
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Я не могу дать тебе рот, но можешь на меня положиться — я дам тебе очень подробное описание вкусов. Так что не стесняйся спрашивать в любое время~"
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Да, спасибо.>"
    },
    {
      "id": 19,
      "content": "И, честно говоря, я думаю, что это хорошо. Особенно потому, что, больше всего прочего, я чувствовал, что Хон Лу с тихой радостью наслаждается этими моментами."
    },
    {
      "id": 20,
      "content": "Думаю, я могу смело записать в своих заметках по консультации, что у него наблюдаются «очень положительные изменения»..."
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "Хотя я не уверен, дойдёт ли до тебя хоть что-то из этого... учитывая, что ты, вероятно, всё равно не помнишь даже вкуса еды~"
    },
    {
      "id": 22,
      "content": "...пожалуй стоит изменить на «встал на путь к достижению очень положительных изменений»."
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "П-прошу прощения! Менеджер!"
    },
    {
      "id": 24,
      "content": "В этот момент к нам на беседку внезапно вбежал Синклер."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<...Что происходит?>"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "Я-я знаю, что у вас консультация, но, эм... у входа стоит огромный, размером с дом, грузовик, который..."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "В общем, я думаю, вам лучше пойти и взглянуть!"
    },
    {
      "id": 28,
      "place": "Входные врата Дагуаньюаня",
      "model": "히스클리프",
      "content": "Эй, Часовая Башка."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Это?..>"
    },
    {
      "id": 30,
      "content": "Грузовик действительно был массивным — он, безусловно, стоил всей той суматохи, что поднял Синклер. Но..."
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "Хех... ну и громадина, а?"
    },
    {
      "id": 32,
      "content": "...мне не показалось, что других Грешников это сильно беспокоило."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Здесь всё в порядке?.. Надеюсь, это не очередное нападение на Дагуаньюань...>"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "А? Не-а. Ну... мы сперва так и подумали, но всё в порядке."
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "Это потому, что никто в автобусе не умеет наблюдать. Всё дело в деталях, ясно?"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Смотрите, прямо там. Логотип компании."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<...Где?>"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Серьёзно? Да вон там, в том углу."
    },
    {
      "id": 39,
      "content": "Измаил с явным раздражением в голосе указала на что-то на транспортном средстве. Я изо всех сил вгляделся туда, куда она показывала..."
    },
    {
      "id": 40,
      "content": "...и сумел разглядеть нарисованный на автобусе логотип Компании Лимбус."
    },
    {
      "id": 41,
      "content": "Он был размером с ладонь."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Они были <i>вот настолько</i> близки к тому, чтобы порубить этот грузовик на миллион кусков, когда я на это указала."
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "Должен сказать, я впечатлён, что ты вообще смогла разобрать, что это... По мне, так это больше похоже на какое-то пятно. Полагаю, зрение и правда первым с возрастом сдаёт."
    },
    {
      "id": 44,
      "model": "로쟈",
      "content": "Нууу~ это как бы их вина, что они сделали его таким маленьким и незаметным, знаешь ли?"
    },
    {
      "id": 45,
      "model": "뉴소드",
      "content": "Это потому, что это не общественный транспорт."
    },
    {
      "id": 46,
      "content": "Сод вошла в наш круг, отряхивая руки и бросив несколько недовольных слов."
    },
    {
      "id": 47,
      "model": "뉴소드",
      "content": "Это исследовательский транспорт, используемый отделом LCE. Вы уже один раз им пользовались, помните?"
    },
    {
      "id": 48,
      "model": "뫼르소",
      "content": "...М-м. Экстраполируя на основе материала и цвета защитной панели грузовика, можно определить, что это то же самое транспортное средство, которое использовалось для планового осмотра."
    },
    {
      "id": 49,
      "model": "뉴소드",
      "content": "Верно."
    },
    {
      "id": 50,
      "model": "뉴소드",
      "content": "С тех пор как вы благополучно добрались на нём до LCE, мы используем его для перемещения базы LCC."
    },
    {
      "id": 51,
      "model": "히스클리프",
      "content": "...Погоди-ка, это значит, мы были вашими подопытными кроликами?"
    },
    {
      "id": 52,
      "model": "뉴소드",
      "content": "И, угадайте что! Буквально сегодня, когда мы открыли грузовик, чтобы перевезти другую команду..."
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "Эй, не игнорируй меня!"
    },
    {
      "id": 54,
      "content": "Вместо того чтобы ответить на вопрос Хитклифа..."
    },
    {
      "id": 55,
      "place": -1,
      "content": "...Сод подошла к грузовику и распахнула его задние двери."
    },
    {
      "id": 56,
      "place": "Исследовательский транспорт LCE",
      "content": "Внутри мы увидели то же нагромождение машин, что и в тот раз, и..."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Эй, этот свет...>"
    },
    {
      "id": 58,
      "content": "...уже знакомый зелёный свет."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "...Ясно."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Сод, были ли с тех пор внесены какие-либо дальнейшие модификации в это транспортное средство?"
    },
    {
      "id": 61,
      "model": "뉴소드",
      "content": "Хм... ну, я не уверена в деталях, но главный исследова..."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Хохенхайм."
    },
    {
      "id": 63,
      "model": "뉴소드",
      "content": "Да, он. Вы двое... хорошо знакомы?"
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Не очень. Но я прилагаю усилия, чтобы помнить его незначительные, но многочисленные ошибки."
    },
    {
      "id": 65,
      "content": "...Звучит она на удивление радостно."
    },
    {
      "id": 66,
      "model": "뉴소드",
      "content": "В общем, согласно отчёту об исследовании, который он нам предоставил, транспорт был модифицирован для универсального использования другими отделами Компании Лимбус."
    },
    {
      "id": 67,
      "model": "뉴소드",
      "content": "Автобус LCB — Мефистофель, верно? В отчёте говорилось что-то об использовании Задней Двери этого автобуса в качестве образца для оснащения этого транспорта различными функциями. И..."
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "Это объясняет, почему данный феномен происходит здесь..."
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "Вальпургиева Ночь."
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "Но... как сие возможно, когда мы не восседаем на сиденьях автобуса?"
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Теоретически это не является невозможным."
    },
    {
      "id": 72,
      "model": "파우스트",
      "content": "Некоторые основные части технологии, формирующей его двигатель, были переданы Хохенхайму; вполне вероятно, что влияние двигателя могло передаться и сюда."
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "...Однако способ, которым это повлияло на данный транспорт, требует изучения."
    },
    {
      "id": 74,
      "model": "이상",
      "content": "Кажется, оно постигло наше отсутствие и последующее отделение от автобуса..."
    },
    {
      "id": 75,
      "model": "이상",
      "content": "Может быть, оно реагирует на присутствие Золотой Ветви?.."
    },
    {
      "id": 76,
      "model": "파우스트",
      "content": "В данный момент на борту Мефистофеля находятся Вергилий, Харон и различные члены LCCB, включая Пилота. Поэтому..."
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "...если они уехали далеко, твоё предположение может быть верным."
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "Или... Существует некий поток, который обеспечивает нашу встречу с Вальпургиевой Ночью независимо от окружающей нас обстановки... возможно."
    },
    {
      "id": 79,
      "content": "Фауст говорила сама с собой, задумчиво глядя вдаль, прежде чем снова повернуться к нам с лёгкой покорностью судьбе."
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "Веди нас, Данте."
    },
    {
      "id": 81,
      "place": -1,
      "model": "파우스트",
      "content": "Если она нашла нас, значит, за ней следует должным образом наблюдать."
    },
    {
      "id": 82,
      "place": "Коридор штаб-квартиры Корп. Л",
      "model": "홍루",
      "content": "Ага, я так и знал. Настала очередь бывшей Корпорации L!"
    },
    {
      "id": 83,
      "model": "단테",
      "content": "<А? Что значит «так и знал»?>"
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "А, Хитклиф устроил ставки на то, где будет наша следующая Вальпургиева Ночь."
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<...Ставки?>"
    },
    {
      "id": 86,
      "model": "히스클리프",
      "content": "Так, так! Что я говорил? Платите, козлы."
    },
    {
      "id": 87,
      "model": "싱클레어",
      "content": "Н-нгх... ты же говорила мне, что закономерность вот-вот должна измениться!"
    },
    {
      "id": 88,
      "model": "로쟈",
      "content": "Да ладно... но это был самый подходящий момент, чтобы поставить вопреки всему!"
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 90,
      "content": "Судя по всему, ставка была на то, приведёт ли нас эта Вальпургиева Ночь в Библиотеку или в Штаб-квартиру Корпорации Лоботомия."
    },
    {
      "id": 91,
      "model": "단테",
      "content": "<Эй... это место чем-то отличается от других коридоров бывшей Корпорации L, которые мы видели в прошлом.>"
    },
    {
      "id": 92,
      "model": "돈키호테",
      "content": "Вы тоже это ощутили, Сэр Менеджер? Хох... знакомо, но... и незнакомо, воистину."
    },
    {
      "id": 93,
      "model": "이상",
      "content": "Почти как сцена для пьесы..."
    },
    {
      "id": 94,
      "model": "이스마엘",
      "content": "Кажется, он стал шире... Всё тот же длинный и узкий коридор, но немного шире."
    },
    {
      "id": 95,
      "model": "파우스트",
      "content": "Хотя неизвестно, сколько дней прошло в этой Штаб-квартире..."
    },
    {
      "id": 96,
      "model": "돈키호테",
      "content": "Мм? Не соизволите ли повторить, что вы сказали?"
    },
    {
      "id": 97,
      "model": "파우스트",
      "content": "Ах... нет. Эту тему можно будет обсудить позже, когда её достоверность станет более ясной."
    },
    {
      "id": 98,
      "model": "파우스트",
      "content": "Что касается текущих обстоятельств этого места..."
    },
    {
      "id": 99,
      "place": "Коридор Центрального Командного Отдела штаб-квартиры Корп. Л",
      "model": "파우스트",
      "content": "...Мы находимся в Штаб-квартире Корпорации Лоботомия в определённый день... а точнее, в её Центральном Командном Отделе."
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "Самый центр среднего уровня."
    },
    {
      "id": 101,
      "model": "이스마엘",
      "content": "Значит, те, где мы бывали до сих пор, должно быть, были на верхнем уровне."
    },
    {
      "id": 102,
      "model": "파우스트",
      "content": "Верно. Говорят, что отделы Штаб-квартиры Корпорации Лоботомия открывались постепенно с течением времени."
    },
    {
      "id": 103,
      "model": "오티스",
      "content": "...Хм. Согласно отчётам, когда Штаб-квартира пала и выпустила тот луч света в небо, это было..."
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "...Действительно. Похоже, с каждым визитом мы оказываемся здесь во всё более позднем моменте времени. Как только удастся точно определить текущий «день»..."
    },
    {
      "id": 105,
      "model": "오티스",
      "content": "...мы, возможно, даже сможем пережить тот самый день."
    },
    {
      "id": 106,
      "model": "파우스트",
      "content": "Возможно. Тогда..."
    },
    {
      "id": 107,
      "content": "БИП—БИП—БИП—"
    },
    {
      "id": 108,
      "model": "그레고르",
      "content": "Ну... долго ждать не пришлось. Мы ведь снова здесь, чтобы разобраться с каким-нибудь «Испытанием» или чем-то в этом роде, не так ли?"
    },
    {
      "id": 109,
      "model": "이스마엘",
      "content": "Эй, я не жалуюсь. Мы тут вроде как прохлаждались и ничего не делали, пока Цзя Сичунь уехала на ту великую конференцию, чтобы решить будущее Дагуаньюаня или что-то в этом роде."
    },
    {
      "id": 110,
      "model": "오티스",
      "content": "Цк, но у нас так мало времени... Я должна подготовить более интенсивный режим тренировок, чтобы наверстать упущенное."
    },
    {
      "id": 111,
      "model": "료슈",
      "content": "Что бы это ни было... хех. Будет при К.О.Л."
    },
    {
      "id": 112,
      "model": "티페리트",
      "teller": "???",
      "title": "???",
      "content": "Чем это вы тут занимаетесь?"
    },
    {
      "id": 113,
      "model": "로쟈",
      "content": "А вот и Сефира... На этот раз злая."
    },
    {
      "id": 114,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "Да! А что, вы ожидали услышать какой-то другой голос по громкой связи Центрального Командного Отдела, кроме голоса Тиферет?"
    },
    {
      "id": 115,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "Тиферет, сотрудники в замешательстве. Пожалуйста, объясни им ситуацию."
    },
    {
      "id": 116,
      "model": "로쟈",
      "content": "А?.. Их двое?"
    },
    {
      "id": 117,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "Да, я тоже Тиферет."
    },
    {
      "id": 118,
      "model": "파우스트",
      "content": "Центральный Командный Отдел, в отличие от других отделов, может похвастаться довольно значительными размерами; он настолько велик, что он разделён на две зоны: А и Б. Говорят, именно поэтому этим отделом управляют две отдельные Сефиры."
    },
    {
      "id": 119,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "Да, и даже для нас двоих это много... Вот почему вы должны работать более тщательно!"
    },
    {
      "id": 120,
      "model": "히스클리프",
      "content": "Да-да... выкладывайте уже что там за Испытание. Что мы крушим на этот раз?"
    },
    {
      "id": 121,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "Я же сказала, чем вы тут занимаетесь?!"
    },
    {
      "id": 122,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "Произошло нарушение условий содержания Аномалии!.. Вся компания вот-вот пойдёт ко дну, потому что все остальные пытаются подавить беспорядки на другой стороне!"
    },
    {
      "id": 123,
      "content": "Затем тревога, ревевшая по всей компании, внезапно стихла..."
    },
    {
      "id": 124,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "...О нет. Вторая Тревога."
    },
    {
      "id": 125,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "Угх... Отлично, посмотрите, что вы натворили, бездельники! Живо в наш отдел! Разберитесь с синей сущностью!"
    }
  ]
}