{
  "dataList": [
    {
      "id": 0,
      "place": "Центральный Командный Отдел штаб-квартиры Корп. Л",
      "model": "마법소녀",
      "teller": "Магическая Девочка",
      "title": "???",
      "content": "Хмф... хмф..."
    },
    {
      "id": 1,
      "model": "마법소녀",
      "teller": "Магическая Девочка",
      "title": "???",
      "content": "Мне так жаль, но... теперь она вам не угроза."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Э..."
    },
    {
      "id": 3,
      "model": "마법소녀",
      "teller": "Магическая Девочка",
      "title": "???",
      "content": "Хм-м?"
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Ты... воистину... подлинная... Магическая... Дева?"
    },
    {
      "id": 5,
      "model": "마법소녀",
      "teller": "Магическая Девочка",
      "title": "???",
      "content": "Хе-хе, конечно~ Я Магическая Девочка, что сражается во имя искоренения злых Арканов!"
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "<i>УО-О-О-О-ОХХХ!!!</i>"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Т-тогда сия «магия» из легендарных кодексов и впрямь существует? А-а твой моднейший кос-тюм, воистину, нужен, дабы собирать волшебные силы..."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Дон Кихот. Успокойся."
    },
    {
      "id": 9,
      "model": "마법소녀",
      "teller": "Магическая Девочка",
      "title": "???",
      "content": "А? Вы куда-то уходите~?"
    },
    {
      "id": 10,
      "content": "Фауст каким-то образом умудрилась точно схватить дико мечущиеся руки Дон Кихот в самом разгаре движения и оттащить её от «Магической Девочки» обратно к нашей группе."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "П-почто ты оттащила меня от сего совета великой важности? У меня к ней горы вопросов..."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Это существо — не «Магическая Девочка»."
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "К чему сей заговорщицки тихий голос, и это... хох?"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "O-01-04, уровень риска WAW. Это подлинная Аномалия... для записи именуемая «Королевой Ненависти»."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Тьфу...?! Т-та дева — Аномалия?! Но она говорит и... выглядит точь-в-точь как человек."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "И наречь Королевой <i>Ненависти</i> ту, чей один лишь вид источает справедливость?.."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Полагаю, вам уже неоднократно говорили, что Аномалий не следует судить по внешности."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "...И да, они обладают самосознанием, они мыслят и чувствуют."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Возможно, по стандартам Главы они и могут соответствовать критериям того, что считается человеком."
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Однако это... Аномалия, не более и не менее."
    },
    {
      "id": 21,
      "content": "Побуждаемые суровым тоном Фауст, мы медленно обернулись, чтобы посмотреть на синеволосое... существо."
    },
    {
      "id": 22,
      "model": "마법소녀",
      "teller": "Королева Ненависти",
      "title": "O-01-04",
      "content": "Хм-м~ Хм-хм-м~"
    },
    {
      "id": 23,
      "content": "Но она просто стояла там, напевая лёгкую мелодию и помахивая своим посохом..."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<...О, огни.>"
    },
    {
      "id": 25,
      "model": "마법소녀",
      "teller": "Королева Ненависти",
      "title": "O-01-04",
      "content": "Чудесно~ Кажется, я снова смогла защитить всеобщий покой!"
    },
    {
      "id": 26,
      "content": "И когда погасли красные огни, а в ушах перестала реветь сирена..."
    },
    {
      "id": 27,
      "content": "...она исчезла с пышным эффектом в том же розовом вихре света, в котором и появилась."
    },
    {
      "id": 28,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "Фух... как же раздражает. И почему эту Аномалию должны были содержать именно в нашем отделе?"
    },
    {
      "id": 29,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "Ничего не поделаешь, Тиферет. Даже менеджер не знает, какая Аномалия появится следующей."
    },
    {
      "id": 30,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "...Да, это правда."
    },
    {
      "id": 31,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "Но как же она действует на нервы, да? Вечно появляется под самый конец какого-нибудь крупного замеса, вроде Второй Тревоги, почти ничем не помогает, а потом уходит, будто совершила подвиг..."
    },
    {
      "id": 32,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "...И как она слетает с катушек, если мы постоянно с ней не нянчимся, да?"
    },
    {
      "id": 33,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "Тиферет? Микрофон всё ещё включён."
    },
    {
      "id": 34,
      "model": "티페리트",
      "title": "Сефира Центрального Командного Отдела",
      "content": "Да, и что? Пусть слушают! Сотрудники должны знать, что эта..."
    },
    {
      "id": 35,
      "content": "<i>Бззт.</i>"
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<...Полагаю, Аномалия в конечном счёте остаётся Аномалией.>"
    },
    {
      "id": 37,
      "model": "이상",
      "content": "Работа с ней, похоже, является изрядным источником стресса..."
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Но нечто здесь неладно! Сия дева оказала нам неоценимую помощь в бою, не так ли? Предполагать, что от неё почти не было толку — нелепо!"
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Пожалуйста, ознакомьтесь с этим документом. Это сводка отчётов по работе с данной Аномалией из бывшей Корпорации L. К счастью, похоже, что длительный опыт работы оставил после себя довольно подробный отчёт."
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "Хап..."
    },
    {
      "id": 41,
      "model": "그레고르",
      "content": "Ох, чёрт..."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Она не шутила насчёт того, что с этой придётся нянчиться, да..."
    },
    {
      "id": 43,
      "content": "Чем дальше Грешники читали отчёт, тем более кислыми становились их лица."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Я бегло просмотрел его, и... похоже, у неё навязчивая идея о том, что она всегда должна быть на стороне справедливости.>"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Она становится всё более и более «истеричной», чем дольше длится мирный период?.. Да что с ней не так?.."
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Есть что на это сказать, о великий знаток Корректировщиков?"
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "...Кхм. Воистину, сие весьма... отличается от того, что я ожидала."
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "По счастливой случайности, сегодня мы не столкнулись с мутировавшей формой Королевы Ненависти."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Однако, поскольку они также обладают таким понятием, как психологическая стабильность, или... «Рассудок»..."
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "...похоже, на сотрудников, назначенных на эту Аномалию, возлагалась обязанность постоянно поддерживать его на высоком уровне."
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "Должно быть, нелегко... было потакать прихотям монстра в человеческой шкуре."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "...По крайней мере, на данном этапе «потакание прихотям» — это всё, что требуется."
    },
    {
      "id": 53,
      "model": "오티스",
      "content": "Хм?"
    },
    {
      "id": 54,
      "model": "뫼르소",
      "content": "Вы подразумеваете, что работа с Аномалиями влечёт за собой нечто куда более сложное, чем простая калибровка их рассудка до приемлемого уровня."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Да, верно."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Похоже, этой Штаб-квартире ещё только предстоит извлечь большее количество Аномалий."
    },
    {
      "id": 57,
      "model": "이상",
      "content": "Минуту, позвольте. Сказать «извлечь»..."
    },
    {
      "id": 58,
      "content": "И Сан нахмурил брови и начал было говорить, заметив странность в её выборе слов, но..."
    },
    {
      "id": 59,
      "place": "Исследовательский транспорт LCE",
      "content": "...мы уже оказались обратно в мешанине механизмов, что представляла собой транспорт LCE."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "...Ах, похоже, на этом данный «сценарий» заканчивается."
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Данте. Поскольку из этого опыта можно извлечь дополнительную информацию, рекомендуются повторные посещения этой Вальпургиевой Ночи."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<...Хорошо, я понял.>"
    },
    {
      "id": 63,
      "content": "И Сан подошёл к Фауст, чтобы продолжить свой прежний вопрос, но Фауст в ответ лишь покачала головой, словно говоря..."
    },
    {
      "id": 64,
      "content": "...что она не уверена, или... что пока не может ему сказать."
    },
    {
      "id": 65,
      "content": "Для меня, того, кто даже не знает, что происходит в компании, на которую работает, все эти истории из бывшей Корпорации L и Библиотеки полны лишь запутанных загадок."
    },
    {
      "id": 66,
      "content": "Но... что-то в них заставляет меня чувствовать, будто всё, что произошло в тех двух местах, является одновременно и основой, и ключом к тому, через что мы проходим сейчас."
    },
    {
      "id": 67,
      "content": "Может... может, я даже смогу использовать эти моменты, чтобы понять истории, что я забыл, и цель компании, в которой я работаю."
    },
    {
      "id": 68,
      "content": "Так что..."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<Ну что, кто готов на второй заход?>"
    },
    {
      "id": 70,
      "content": "Давайте, подобно Фауст, сосредоточимся на поиске оставленных подсказок."
    }
  ]
}