{
  "dataList": [
    {
      "id": 0,
      "content": "Прошло около двух недель с тех пор, как мы разобрались с делом в Корпорации K."
    },
    {
      "id": 1,
      "content": "И всепоглощающая тоска от путешествия по Гнезду на машине уже начала давать о себе знать."
    },
    {
      "id": 2,
      "place": "В Мефистофеле",
      "model": "단테2",
      "content": "<...Уверен, что видел точно такую же дорогу 30 минут назад.>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Способ постройки дорог в Гнездах и Подворотнях довольно отличается."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Если бы мы перемещались по Подворотням, мы смогли бы найти короткий путь через переулки и закоулки..."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Но передвигаться по Гнезду в автомобиле означает ехать в этих абсолютно отвратительных пробках."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Наверное, поэтому люди, у которых есть лишние деньги, тратят их на ВАРП поезда от Корпорации W и тому подобное~"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "ВАРП поезда, они..."
    },
    {
      "id": 8,
      "content": "В автобусе повисла тишина, как будто все одновременно вспомнили ВАРП поезд, который они видели в Зеркальных Мирах."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Я-я думаю, что предпочитаю ездить на автобусе..."
    },
    {
      "id": 10,
      "model": "뫼르소",
      "content": "Согласен."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Почему бы нам всем не вздремнуть, как Хит? Мне до смерти скучно просто смотреть в окно."
    },
    {
      "id": 12,
      "content": "Так мы и провели дни напролет в скуке в автобусе, продвигаясь очень медленно..."
    },
    {
      "id": 13,
      "content": "К туннелю, который, казалось, куда-то вел."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Мы почти на месте. Дорога освободится, как только мы выедем из этого туннеля."
    },
    {
      "id": 15,
      "content": "Как и сказала Фауст, пробка, казалось, заметно рассосалась, позволив нам действительно продвинуться вперед."
    },
    {
      "id": 16,
      "model": "단테2",
      "content": "<Это хорошо. Я пока не могу много разглядеть, но я рад, что мы почти на месте...>"
    },
    {
      "id": 17,
      "model": "단테2",
      "content": "<Кстати говоря, наш пункт назначения был...>"
    },
    {
      "id": 18,
      "content": "Да, действительно. Еще раз нас слепо вел наш проводник неизвестно куда."
    },
    {
      "id": 19,
      "model": "단테2",
      "content": "<Как думаешь... не пора ли ему начать говорить нам, куда мы едем?>"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Данте спрашивает, куда мы направляемся."
    },
    {
      "id": 21,
      "content": "...Я хотел спросить, не может ли он начать говорить нам, куда мы направляемся, перед отъездом, но передумал."
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "Наш текущий пункт назначения..."
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "Ах. Наш конечный пункт назначения - филиал Корпорации \"Лоботомия\", расположенный на территории Корпорации U."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "...!"
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "Мммх... Что такое, Изи? Ты не спишь? Ты меня напугала."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "Ой... Прости."
    },
    {
      "id": 27,
      "content": "Я не понимал, почему Измаил вдруг вздрогнула, но... решил пока продолжить наш разговор."
    },
    {
      "id": 28,
      "model": "단테2",
      "content": "<Подожди, то есть под конечным пунктом назначения ты имеешь в виду...>"
    },
    {
      "id": 29,
      "model": "베르길리우스",
      "content": "Сейчас мы направляемся во временную остановку."
    },
    {
      "id": 30,
      "content": "Как только Вергилий закончил свою фразу, автобус выехал из длинного туннеля..."
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "Ого!"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "Это же...!"
    },
    {
      "id": 33,
      "content": "Я посмотрел в окно, которое внезапно осветилось..."
    },
    {
      "id": 34,
      "content": "И самый чистый песчаный пляж и самый бирюзовый океан, которые я когда-либо видел, предстали перед моими глазами."
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Не Великое ли Озеро я вижу вдали?!"
    },
    {
      "id": 36,
      "content": "После восторженного возгласа Дон Кихота Грешники начали просыпаться один за другим."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "...Ух ты, давненько я такого не видел!"
    },
    {
      "id": 38,
      "model": "로쟈",
      "content": "О, Грег, дорогой! Ты уже бывал здесь раньше? Я только слышала об этом месте, сама никогда не была..."
    },
    {
      "id": 39,
      "content": "Грешники начали оживленно болтать о море."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Стойте, стойте... Не может быть, чтобы уже была моя очередь...!"
    },
    {
      "id": 41,
      "content": "За исключением одной, то есть."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Я... Нет, мы еще не готовы к этому..."
    },
    {
      "id": 43,
      "model": "단테2",
      "content": "<Измаил... ты в порядке?>"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Н-нет. Эмм... дай мне минутку... Мне нужно время подумать..."
    },
    {
      "id": 45,
      "content": "Я все еще беспокоился о внезапной мрачности Измаил, но верил, что с ней все будет хорошо. В конце концов, она всегда держала все под контролем."
    },
    {
      "id": 46,
      "content": "Кроме того, мое внимание привлек бурлящий энтузиазм, которым, казалось, были одержимы Грешники."
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "Т-так мы держим путь к Великому Озеру?!"
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "Я только слышал о Великом Озере, но никогда его не видел... Так вот как оно выглядит..."
    },
    {
      "id": 49,
      "model": "돈키호테",
      "content": "Оох... Быть может, наше изнурительное путешествие наконец-то вознаградится пикником на берегу моря!"
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "Аха~ Я полагаю, что провести здесь приятный отпуск может быть весело!"
    },
    {
      "id": 51,
      "model": "이상",
      "content": "Если бы нам позволили отдохнуть, я бы желал возлечь на летний песок и взирать в небеса."
    },
    {
      "id": 52,
      "model": "로쟈",
      "content": "Я бы не отказалась от приятного загара на длинной скамейке~"
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "Я желаю попробовать игру в пляжный волейбол! Со всеми вами!"
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Ха, звучит весело."
    },
    {
      "id": 55,
      "content": "Грешники с энтузиазмом обсуждали, чем бы они хотели заняться."
    },
    {
      "id": 56,
      "content": "Было приятно видеть их воодушевленными, но..."
    },
    {
      "id": 57,
      "model": "그레고르",
      "content": "Эй, приятель-проводник. Мы действительно остановимся на пляже?.."
    },
    {
      "id": 58,
      "content": "...Все, казалось, удобно забыли тот факт, что Вергилий никогда не упоминал, остановимся ли мы на пляже."
    },
    {
      "id": 59,
      "model": "베르길리우스",
      "content": "Как думаете?"
    },
    {
      "id": 60,
      "model": "베르길리우스",
      "content": "Харон."
    },
    {
      "id": 61,
      "model": "카론",
      "content": "Не-а, не остановимся. С визгом въедем в кювет."
    },
    {
      "id": 62,
      "content": "Автобус, ехавший до этого ровно, внезапно вильнул, и всех, как часто бывает, швырнуло по салону."
    },
    {
      "id": 63,
      "model": "돈키호테",
      "content": "Ойойой... Что за вероломство? Засада?!"
    },
    {
      "id": 64,
      "model": "베르길리우스",
      "content": "Нет. Это наша остановка."
    },
    {
      "id": 65,
      "content": "Грешники один за другим поднимались на ноги, постанывая от боли..."
    },
    {
      "id": 66,
      "model": "로쟈",
      "content": "Ч-что за..."
    },
    {
      "id": 67,
      "place": "???",
      "model": "돈키호테",
      "content": "ЧТО ВО ИМЯ КРЫЛЬЕВ?!!!!"
    },
    {
      "id": 68,
      "content": "За окнами в темном и сыром пейзаже раздавались лишь отчаянные крики Грешников."
    }
  ]
}