{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни 21-ого Района",
      "content": "Мы занимались этим где-то два дня, пожалуй."
    },
    {
      "id": 1,
      "content": "Нам удалось победить значительное количество мусорных крабов и собрать достаточно металлолома, чтобы заполнить целую телегу, и даже больше."
    },
    {
      "id": 2,
      "place": "Вход на Верфь Коренного",
      "model": "미카",
      "teller": "Мика",
      "title": "Molar Boatworks",
      "content": "Так, я думаю, этого хватит, чтобы начать."
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "Фух~ А теперь можно отдохнуть? Послушай, я слышу, как мои плечи скрипят с каждым движением~"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Родион, ты можешь перестать? Выглядит так, будто ты красуешься перед ними..."
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "Ну, на модификацию автобуса потребуется время, так что у нас будет хотя бы несколько дней, чтобы насладиться."
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "Хотя... это место не особо похоже на туристическую достопримечательность."
    },
    {
      "id": 7,
      "content": "Грешники были заняты растяжкой и болтовнёй, радуясь, что работа наконец-то закончена..."
    },
    {
      "id": 8,
      "content": "Но у меня было ужасное чувство, что, вероятно, это был не конец наших трудов."
    },
    {
      "id": 9,
      "model": "미카",
      "teller": "Мика",
      "title": "Molar Boatworks",
      "content": "Хм? Насладиться чем?"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "А?.."
    },
    {
      "id": 11,
      "content": "Ну конечно. Я так и знал."
    },
    {
      "id": 12,
      "model": "미카",
      "teller": "Мика",
      "title": "Molar Boatworks",
      "content": "Я сказала, что этого достаточно, чтобы \"начать\"."
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "То есть... это значит...?"
    },
    {
      "id": 14,
      "model": "미카",
      "teller": "Мика",
      "title": "Molar Boatworks",
      "content": "Это значит, что вам придётся собрать ещё больше металлолома, разумеется."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "А сколько... ещё, если точнее?"
    },
    {
      "id": 16,
      "model": "미카",
      "teller": "Мика",
      "title": "Molar Boatworks",
      "content": "Ммм... где-то раз в пять больше того, что вы уже собрали?"
    },
    {
      "id": 17,
      "model": "레인",
      "teller": "Рейн",
      "title": "Molar Boatworks",
      "content": "Мика, нам ещё нужно будет поработать над задними колёсами."
    },
    {
      "id": 18,
      "model": "미카",
      "teller": "Мика",
      "title": "Molar Boatworks",
      "content": "Простите, в семь раз."
    },
    {
      "id": 19,
      "model": "뫼르소",
      "content": "Учитывая нашу текущую производительность, кажется, нам не предоставят достаточно отдыха."
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Возможно, сокращение времени, выделяемого на сон, будет способствовать нашим общим усилиям."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Н-нет. Это невозможно! Мы просто не можем!!!"
    },
    {
      "id": 22,
      "content": "Дон Кихот выглядела так, будто вот-вот упадёт, на её лице застыло страдальческое выражение."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "Но подожди-ка~ Как сбор этих кусков металлолома вообще поможет модифицировать автобус?"
    },
    {
      "id": 24,
      "model": "미카",
      "teller": "Мика",
      "title": "Molar Boatworks",
      "content": "Конечно, если бы мы просто прикручивали эти куски как попало, толку от этого было бы немного..."
    },
    {
      "id": 25,
      "model": "미카",
      "teller": "Мика",
      "title": "Molar Boatworks",
      "content": "Но используя Сингулярность Корпорации U, мы можем сплавить детали так, что они будут работать, как будто изготовлены специально для этого автобуса."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Корпорация U...? Разве они занимаются не какой-то технологией упаковки еды?"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Ну, знаешь, всякое, что не даёт содержимому испортиться или измениться, пока ты не откроешь упаковку? Я раньше ела кучу их консервов..."
    },
    {
      "id": 28,
      "model": "레인",
      "teller": "Рейн",
      "title": "Molar Boatworks",
      "content": "Забавно, Большая Сестра говорила то же самое. В некоторых Гнёздах Сингулярность можно использовать не одним способом, если ты не в курсе."
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "...Если рабочий принцип тот же, Сингулярность всегда можно применить фундаментально, чтобы запатентовать Сингулярную технологию в Корпорации А. Корпорация U известна не только своей неизменной упаковкой, но и резонансным камертоном."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Резонансный камертон..."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Прямо как тот ублюдок..."
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "Переплетённый, слитый с... вещами..."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "И в конце концов пожирает их целиком... как будто они никогда и не существовали..."
    },
    {
      "id": 34,
      "model": "단테2",
      "content": "<Измаил... В чём дело?>"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "Данте. Ты должен немедленно сказать Вергилию."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Скажи ему, что сначала мы должны собрать Золотые Ветви других филиалов."
    },
    {
      "id": 37,
      "model": "단테2",
      "content": "<Дай мне минутку, Измаил... Ты в порядке?>"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Нет, нет. Мы не готовы. У нас мало опыта, мы недостаточно знаем о Великом Озере и о ките..."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Я знаю, я помогу тебе. Я помогу тебе заставить Вергилия понять. Мы не должны туда идти, пока нет. Говорю тебе, это место...!"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Чёрт возьми, да что на тебя нашло, а? Что, несварение от крабового супа, что ли?"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Мы все ковырялись в одних и тех же крабовых потрохах, но я в полном порядке."
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Тогда чего ты тут истерику устроила? Не первый раз мы ввязываемся, не зная ни черта о том, что делаем. Мы достаточно умирали, чтобы привыкнуть к этому!"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Умирать на задании - это не то, чем стоит гордиться, Хитклиф."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Если бы мы были обычными Корректировщиками, то погибли бы ещё в самой первой миссии, и наши имена стёрли бы из реестра любой Ассоциации."
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "Ты что, считаешь меня идиотом? Я достаточно лет вкалывал и ходил по краю смерти на Синдикаты Подворотен, чтобы знать, что жизнь у меня только одна!"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Но теперь всё по-другому! Циферблат здесь, чтобы возвращать нас каждый раз!"
    },
    {
      "id": 47,
      "model": "이스마엘",
      "content": "Ты не думаешь, что нам просто везло, что Данте удавалось возвращать нас целыми?"
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "Это ещё что за отношение такое? Если Аномалия проломит мне череп, поверни часы назад, и в следующий раз я дам ей сломать мне ногу. Мы можем возвращаться снова и снова, пока они не разобьются на куски, а?"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "О, так ты думаешь, что мы уже всё повидали? Знаешь же, что это не так."
    },
    {
      "id": 50,
      "model": "이스마엘",
      "content": "В худшем случае Данте может целый день проворачивать часы и не суметь вернуть нас!"
    },
    {
      "id": 51,
      "model": "이스마엘",
      "content": "...Что, если мы столкнёмся с чем-то, откуда никогда не сможем нормально вернуться?"
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "Особенно этот чудовищный кит... Ха, неважно."
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "О, не надо так. Как будто я ничего не пойму."
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Меня бесит, когда ты обращаешься со мной, как с тупым ублюдком."
    },
    {
      "id": 55,
      "model": "이스마엘",
      "content": "...Ха."
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "Ты!.."
    },
    {
      "id": 57,
      "model": "이상",
      "content": "Так, если позволите мне вмешаться!"
    },
    {
      "id": 58,
      "content": "Возможно, потому что он никогда так не поступал..."
    },
    {
      "id": 59,
      "content": "Но толпа сразу замолчала, когда И Сан внезапно, громко и нехарактерно для себя вмешался в их спор."
    },
    {
      "id": 60,
      "model": "이상",
      "content": "Давайте вспомним о различных наших желаниях, о которых мы с таким энтузиазмом заявляли в нашем путешествии сюда."
    },
    {
      "id": 61,
      "model": "이상",
      "content": "Да, нам ещё предстоит немало трудов. Однако можно сказать, что мы достигли определённой вехи. Возможно, заслужили мимолётную передышку."
    },
    {
      "id": 62,
      "model": "이상",
      "content": "Разве не так, Данте?"
    },
    {
      "id": 63,
      "model": "단테2",
      "content": "<И Сан...!>"
    },
    {
      "id": 64,
      "content": "Это первый раз, когда И Сан выглядел таким надёжным с тех пор, как мы начали наше путешествие на автобусе...!"
    },
    {
      "id": 65,
      "content": "Я выразительно кивнул."
    },
    {
      "id": 66,
      "model": "단테2",
      "content": "<Да, я согласен с И Саном. Думаю, мы можем немного сбавить обороты и вместе заняться чем-нибудь для укрепления команды, как вам?>"
    },
    {
      "id": 67,
      "model": "레인",
      "teller": "Рейн",
      "title": "Molar Boatworks",
      "content": "Конечно, думаю, вы, ребята, можете взять перерыв."
    },
    {
      "id": 68,
      "model": "레인",
      "teller": "Рейн",
      "title": "Molar Boatworks",
      "content": "Мы дадим вам знать, когда будем готовы."
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "Превосходно! В таком случае!"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "Я предлагаю сыграть в пляжный волейбол!"
    },
    {
      "id": 71,
      "content": "При своевременной поддержке Дон Кихота..."
    },
    {
      "id": 72,
      "content": "Почти ледяная атмосфера, казалось, слегка оттаяла."
    }
  ]
}