{
  "dataList": [
    {
      "id": 0,
      "place": "Вход на Верфь Коренного",
      "model": "단테2",
      "content": "<Эй, Измаил.>"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "...Да."
    },
    {
      "id": 2,
      "model": "단테2",
      "content": "<Можем мы поговорить, хотя бы немного?>"
    },
    {
      "id": 3,
      "content": "Я позвал Измаил, как только бой закончился."
    },
    {
      "id": 4,
      "content": "Верно, я никогда раньше не делал ничего подобного... Я даже не знаю, правильно ли это, и к каким результатам приведет этот разговор, но..."
    },
    {
      "id": 5,
      "content": "Я не могу просто сидеть и смотреть."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Да. Как скажешь."
    },
    {
      "id": 7,
      "model": "단테2",
      "content": "<Мне кажется, что с тех пор, как мы здесь оказались, тебя что-то тревожит...>"
    },
    {
      "id": 8,
      "model": "단테2",
      "content": "<Знаешь, ты почти не участвуешь в групповых мероприятиях и всем таком.>"
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Разве это не очевидно? Есть более важные дела, но все заняты, наслаждаясь этой глупой игрой."
    },
    {
      "id": 10,
      "model": "단테2",
      "content": "<Более важные дела... ты про Великое Озеро?>"
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "Да."
    },
    {
      "id": 12,
      "model": "단테2",
      "content": "<То, что мы в нашем нынешнем состоянии не должны туда идти?>"
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Нет."
    },
    {
      "id": 14,
      "model": "단테2",
      "content": "<Ясно... Так почему ты думаешь, что у нас нет шансов против того, что там находится?>"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Я же сказала. Мы не готовы."
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "Нам понадобится как минимум полгода, чтобы привыкнуть к Великому Озеру и тому, что там есть."
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Или мы можем попробовать набраться опыта, достаточного, чтобы преодолеть наши слабости. И это касается и тебя, Данте. Ты должен быть достаточно силен, чтобы хотя бы позаботиться о себе."
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "С этим я могу помочь. И Отис... я уверена, она тоже может помочь с твоей подготовкой."
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "...Если придется, то да."
    },
    {
      "id": 20,
      "model": "단테2",
      "content": "<П-подожди. Подожди.>"
    },
    {
      "id": 21,
      "model": "단테2",
      "content": "<Полгода, Измаил...? У нас просто нет столько времени.>"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Правда? Поэтому мы играли в пляжный волейбол? Потому что у нас нет времени?"
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "И... я же не говорю, что мы должны просто сидеть полгода сложа руки. Я говорю, что нам сначала нужно посетить другие места, прежде чем возвращаться сюда."
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Это невозможно. Не все локации Золотых Ветвей в Гнездах идентифицированы, и Команда \"До\" еще не завершила предварительные исследования."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Отговорки."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "Я давно знаю, что у тебя есть какой-то хитрый скрытый мотив."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "...И что бы это ни было, это ошибка, которую ты никогда не забудешь."
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "...Возможно."
    },
    {
      "id": 29,
      "model": "단테2",
      "content": "<......>"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Эх, что за бардак."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "В таком случае, мы должны хотя бы наметить подробный маршрут плавания и спланировать боевую стратегию..."
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "Болтаешь, болтаешь, болтаешь..."
    },
    {
      "id": 33,
      "content": "Как раз когда я подумал, что наша дискуссия зашла в тупик, вмешался Хитклиф."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "В чем твоя проблема?"
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "Заткнись уже. Думаешь, ты тут одна мучаешься? Мы все умирали чаще, чем можем сосчитать. Каждый из нас!"
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "Поэтому я и говорю тебе, что все как-нибудь наладится!"
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "А я говорю тебе, что Великое Озеро - это другое. Что, если менеджер утонет? Что, если эта тварь сожрет нас, и наши тела не смогут восстановиться?"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Ты понимаешь? Это не похоже на все, через что мы проходили раньше! Это может стать нашим концом!"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Тогда у меня... не будет шанса убить этого ублюдка..."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "...Ладно. Предположим, ты права. Если мы пойдем сейчас, нам всем крышка, и я не смогу вернуть Кэт... то есть, вернуться живыми."
    },
    {
      "id": 41,
      "model": "히스클리프",
      "content": "Так что плохого в том, чтобы немного побездельничать? Что, эти киты тренируются или что?"
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Ты портишь всем настроение с самого нашего прибытия, так что, может, воспользуешься своим хваленым здравым смыслом и не будешь тянуть нас всех за собой на дно!"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Это ты мне говоришь, Хитклиф?"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Какой такой \"здравый смысл\" у тебя есть насчет Великого Озера? Ты вообще видел кита? С каких пор ты стал таким всезнайкой?"
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "Что ты вообще знаешь о жизни моряка? Ха, откуда тебе знать? Целыми днями ты ноешь о своей подружке, дремлешь в автобусе или время от времени закатываешь истерики!"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "...Прекращай."
    },
    {
      "id": 47,
      "model": "이스마엘",
      "content": "Убей или будь убитым, всем - от глубин вод до высот небес, ползающих и падающих на палубу..."
    },
    {
      "id": 48,
      "model": "이스마엘",
      "content": "Бесчисленные стихийные бедствия, такие как кислотные тайфуны, тунцовые цунами, мозговые бури и множество других ужасов озера, названия которых я даже не могу вспомнить!"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "А из штормов - высокие волны величиной с горы! После этого эти чертовы монстры, которых волнами выбрасывает на палубу!"
    },
    {
      "id": 50,
      "model": "이스마엘",
      "content": "Отвернешься на мгновение - и твой товарищ, которому ты доверял свою жизнь, убит! Все и вся сходят с ума и превращаются во что-то совершенно иное в этом отвратительном озере!"
    },
    {
      "id": 51,
      "model": "이스마엘",
      "content": "Это то, чего такой жалкий неженка, как ты..."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "...Никогда не поймет, даже умерев сотню раз."
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "Я сказал тебе прекратить!"
    },
    {
      "id": 54,
      "content": "Прежде чем кто-либо успел вмешаться, Хитклиф дико замахнулся на Измаил."
    },
    {
      "id": 55,
      "model": "이스마엘",
      "content": "Ах..."
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "Ты ни черта обо мне не знаешь, мерзавка!"
    },
    {
      "id": 57,
      "model": "이상",
      "content": "Д-друзья..."
    },
    {
      "id": 58,
      "content": "Потасовка была настолько стремительной, что никто даже не пытался вмешаться; И Сан выглядел почти жалко, стоя в замешательстве."
    },
    {
      "id": 59,
      "content": "На мгновение показалось, что Хитклиф одерживает верх, когда его кулак поразил Измаил прямо в челюсть..."
    },
    {
      "id": 60,
      "model": "이스마엘",
      "content": "Аааааррргх!"
    },
    {
      "id": 61,
      "model": "히스클리프",
      "content": "Воа?!"
    },
    {
      "id": 62,
      "content": "Как раз когда Измаил, казалось, собиралась ударить кулаком, она пнула ногу Хитклифа, бросив его на землю."
    },
    {
      "id": 63,
      "model": "단테2",
      "content": "<И-Измаил, стой!>"
    },
    {
      "id": 64,
      "content": "В мгновение ока Измаил схватила свою булаву."
    },
    {
      "id": 65,
      "content": "Она поднимает ее высоко, словно может обрушить ее в любой момент. Ее рука дрожит от неконтролируемой ярости."
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "...Ну, давай. Проломишь мне голову? Как я тебе раньше?"
    },
    {
      "id": 67,
      "model": "히스클리프",
      "content": "Ладно, убей меня. Без разницы. Через минуту буду как огурчик."
    },
    {
      "id": 68,
      "model": "히스클리프",
      "content": "...Я был дураком, думая, что ты будешь отличаться от меня."
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "Ха, все одинаковые, в конце концов."
    },
    {
      "id": 70,
      "model": "이스마엘",
      "content": "...!"
    },
    {
      "id": 71,
      "model": "단테2",
      "content": "<Ах...>"
    },
    {
      "id": 72,
      "content": "Я не был уверен, что вызвало ее внезапную перемену настроения, но это было своего рода облегчением. Она широко раскрытыми глазами смотрела на Хитклифа... и уронила булаву на землю."
    },
    {
      "id": 73,
      "model": "이상",
      "content": "Я желал бы больше не быть свидетелем такой враждебности меж друзьями..."
    },
    {
      "id": 74,
      "model": "이상",
      "content": "Но, быть может, распри средь товарищей неизбежны..."
    },
    {
      "id": 75,
      "model": "올가",
      "teller": "Ольга",
      "title": "Верфь Коренного",
      "content": "Хья~ Прям ностальгия, смотреть, как они дерутся! Мы раньше точно так же махались."
    },
    {
      "id": 76,
      "model": "레인",
      "teller": "Рейн",
      "title": "Верфь Коренного",
      "content": "Сестренка, тихо! Тсс!!"
    },
    {
      "id": 77,
      "model": "미카",
      "teller": "Мика",
      "title": "Верфь Коренного",
      "content": "Хаах..."
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "Данте, я не упомянула тебе об этом, так как у нас не возникало подобных споров с нашей первой миссии..."
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "Но в будущем тебя могут привлечь к ответственности за неспособность управлять, если возникнет аналогичный конфликт на рабочем месте."
    },
    {
      "id": 80,
      "model": "단테2",
      "content": "<Я...>"
    },
    {
      "id": 81,
      "content": "Что, черт возьми, я должен был с этим делать?"
    },
    {
      "id": 82,
      "content": "...Вот что я хотел сказать, но мне удалось прикусить свой метафорический язык."
    },
    {
      "id": 83,
      "model": "오티스",
      "content": "Почему в этом виноват Исполнительный Менеджер, Фауст? Это эти два дурака затеяли бессмысленную потасовку."
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "Предотвращение бессмысленных потасовок между сотрудниками - работа менеджера."
    },
    {
      "id": 85,
      "model": "오티스",
      "content": "Ты..."
    },
    {
      "id": 86,
      "model": "싱클레어",
      "content": "П-прекратите, все..."
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "В самом деле, такое поведение не подобает героической натуре Компании Лимбус."
    },
    {
      "id": 88,
      "content": "Нерешительность Синклера, попытки Дон Кихота разрядить обстановку, бесстрастный голос Фауст и все повышающийся голос Отис в мою защиту."
    },
    {
      "id": 89,
      "content": "Все это вместе начинало невероятно раздражать..."
    },
    {
      "id": 90,
      "model": "단테2",
      "content": "<Хватит...>"
    },
    {
      "id": 91,
      "model": "단테2",
      "content": "<Ребята. Довольно.>"
    },
    {
      "id": 92,
      "content": "У меня не осталось другого выхода в этот момент."
    },
    {
      "id": 93,
      "model": "단테2",
      "content": "<Измаил, Хитклиф.>"
    },
    {
      "id": 94,
      "model": "히스클리프",
      "content": "...Что."
    },
    {
      "id": 95,
      "model": "이스마엘",
      "content": "......"
    },
    {
      "id": 96,
      "model": "단테2",
      "content": "<Вы двое, пока прекращаете работать вместе. Держитесь на расстоянии.>"
    },
    {
      "id": 97,
      "model": "단테2",
      "content": "<По крайней мере... по крайней мере, пока я не придумаю, что с вами делать.>"
    },
    {
      "id": 98,
      "model": "히스클리프",
      "content": "Не то чтобы мне нравится пялиться на ее рожу."
    },
    {
      "id": 99,
      "model": "이스마엘",
      "content": "...Ладно."
    },
    {
      "id": 100,
      "content": "Настроение упало в яму, такую же унылую, как эти илистые отмели..."
    },
    {
      "id": 101,
      "model": "레인",
      "teller": "Рейн",
      "title": "Верфь Коренного",
      "content": "Ладно, ладно... У нас есть примерная квота, так что можете идти собирать металлолом."
    },
    {
      "id": 102,
      "teller": "Грешники",
      "title": "LCB",
      "content": "……"
    },
    {
      "id": 103,
      "content": "Следующие несколько дней мы провели, собирая металлолом с остальными Грешниками."
    }
  ]
}