{
  "dataList": [
    {
      "id": 1,
      "place": "Каюты Мефистофеля",
      "model": "히스클리프",
      "content": "Ну и... В чем заключается твой грандиозный план?"
    },
    {
      "id": 2,
      "content": "Думаю, в мире не существовало слов, способных в полной мере описать выражение лица Хитклифа."
    },
    {
      "id": 3,
      "content": "Было очевидно, что он возлагал крайне мало надежд на Дон Кихота и ее планы. Но... на его лице мелькнула искра надежды, что, может быть, только может быть... Дон Кихот впервые окажется на высоте."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Ммх хм хм...!"
    },
    {
      "id": 5,
      "content": "Однако было неясно, имело ли внутреннее смятение Хитклифа какое-либо значение для Дон Кихота. Она с воодушевлением начала описывать свой план."
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "Доводилось ли тебе, сэр Хитклиф, слышать сказание о древнем и легендарном Корректировщике из ассоциации Девять... Красном Мешке?"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Красном— чем? Как Вергилий?"
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Говорят, что легендарный Красный Мешок доставлял свои посылки, невзирая на ужасающую местность или трудности пути, во все уголки Города! И был с ним его помощник, Человек-Олень!"
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "Воистину! Его величество раздавал безвозмездные дары детям Города, коих он считал \"добрыми\"."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Сие общеизвестно, сэр Хитклиф. Он появляется на обложке Ежемесячника Корректировщиков каждую зиму!"
    },
    {
      "id": 11,
      "content": "Спросила Дон Кихот, искренне шокированная тем, что Хитклиф не знал о \"Красном Мешке\"."
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "С чего ты взяла, что я когда-либо читал подобную макулатуру...?"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "Горе тебе! \"Макулатурой\" ты это называешь? Сэр Менеджер! Наверняка ты слышал об этом великолепном издании?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 15,
      "content": "Я постучал по своей тикающей голове-часам. Я не чувствовал необходимости объяснять ей это."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Значит, никто из вас не подписан на него... Мои слова упали на глухие уши..."
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "В-в любом случае! Что важно для тебя, сэр Хитклиф, так это то, что ты стремишься выглядеть презентабельнее всех по этому случаю, не так ли?!"
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "Наконец-то ты переходишь к делу, а? Продолжай."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Право, добрый сэр, наряд, наиболее подходящий для сего случая, был бы костюм Красного Мешка и его помощника, Человека-Оленя!!!"
    },
    {
      "id": 20,
      "model": "히스클리프",
      "content": "Хаах... Это ничем хорошим не кончится, да?"
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Что, как те нелепые Корректировщики дель Атардесер Арди-как-их-там?"
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "Сие не нелепо! Горе, ты даже не соизволил удовлетворить мое единственное желание, чтобы мы вместе косплеили Корректировщиков дель Атардесер Ардиенте! Ты даже не дал этому шанса, воистину! Не говори о том, в чем ты не смыслишь!"
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "После всех этих разговоров о \"грандиозном плане\" я думал, что ты действительно к чему-то ведешь... Но все снова сводится к этой ерунде про Корректировщиков, да?"
    },
    {
      "id": 24,
      "model": "히스클리프",
      "content": "Хаах... Даже нет сил вбить в тебя немного здравого смысла. Займусь этим позже. Пять честных ударов по башке должны сработать..."
    },
    {
      "id": 25,
      "content": "Когда искра надежды на лице Хитклифа начала стремительно угасать..."
    },
    {
      "id": 26,
      "model": "돈키호테",
      "content": "... Прошу, поделись своими мыслями о Корректировщиках, коих мы лицезрели доселе."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Что?"
    },
    {
      "id": 28,
      "model": "돈키호테",
      "content": "Смущающими были они? Вспомни! Разве не были они модными и безупречно одетыми? Не закрывай свои очи и сердце. Говори!"
    },
    {
      "id": 29,
      "model": "히스클리프",
      "content": "Абсолютно смущающие придурки, да. Этот парень в спандексе из К Корп.? Выглядел так, будто только что выпрыгнул из цирка."
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "НЕЕЕТ! Лорд Зигфрид не был смущающим! Я утверждаю, что его наряд был довольно элегантным, не согласишься ли?! Позволь мне объяснить тебе материалы его ткани, чтобы твое понимание—"
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 32,
      "model": "돈키호테",
      "content": "... Ахм. Прошу прощения. А?! Поспеши сюда, сэр Хитклиф! Я еще не закончила!"
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "Хаах... Почему девчонка сегодня такая гиперактивная...?"
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "Н-ну. Лорд Зигфрид... возможно, особый случай. Но разве ты не согласен, что большинство Корректировщиков довольно хорошо одеты и носят честь на своих рукавах?"
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "Честь на чем? Я не знаю насчет этого, но полагаю, они были довольно шикарными..."
    },
    {
      "id": 36,
      "model": "돈키호테",
      "content": "Именно! Следуй за мной, и ты увидишь себя одетым столь же безупречно и впечатляюще, как Корректировщики!"
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "Н-неужели? Черт, я ничего не смыслю в одежде или в том, как сделать себя модным..."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Ладно, допустим, я соглашусь с твоим планом. Где мы возьмем эту одежду? Честно говоря, все были правы. Где мы вообще найдем одежду посреди Озера?"
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "Ага! Но я и об этом подумала!"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "Вспомни события вчерашнего дня. Сирены, что эхом разнеслись по этому автобусу. Ты помнишь?"
    },
    {
      "id": 41,
      "content": "Теперь, когда я думаю об этом, вчера действительно была сирена. Она прозвучала незадолго до того, как я объявил о закрытии на день."
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<Но Фауст сказала, что та нестабильность Черного Хода не должна нас беспокоить.>"
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "Однако мне было любопытно. Как, в самом деле, Фауст определяет, какая нестабильность полезна, а какая нет?! Посему, когда все столпились у Черного Хода, занятые возвращением в свои покои..."
    },
    {
      "id": 44,
      "model": "돈키호테",
      "content": "Я тайно и незаметно воспользовалась шансом взглянуть на экран!"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Значит, ты подсмотрела на экран.>"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Ты умеешь читать эти сложные символы?"
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "Нет, я сама мало надеялась их распознать. Однако, когда я взглянула на них..."
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "Я с легкостью смогла понять, что означали конкретные символы на том устройстве!"
    },
    {
      "id": 49,
      "model": "돈키호테",
      "content": "Воистину, то были символы Красного Мешка и Человека-Оленя! А рядом с ними был символ, указывающий на шикарные наряды!"
    },
    {
      "id": 50,
      "model": "히스클리프",
      "content": "... Нет. Не может быть все так просто."
    },
    {
      "id": 51,
      "content": "Да, нет. Не может быть все так просто."
    },
    {
      "id": 52,
      "content": "Я согласился с Хитклифом. Однако Дон Кихот оставалась такой же восторженной, как и всегда, словно она уже ожидала, что он так скажет."
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "Знаешь ли ты?"
    },
    {
      "id": 54,
      "model": "돈키호테",
      "content": "Время от времени определенные символы появляются на многочисленных дверях за Черным Ходом."
    },
    {
      "id": 55,
      "model": "히스클리프",
      "content": "... А?"
    },
    {
      "id": 56,
      "model": "돈키호테",
      "content": "Каждый отдых, каждый мимолетный взгляд... Я старалась внимательно наблюдать за ними!"
    },
    {
      "id": 57,
      "model": "돈키호테",
      "content": "И было это вчера! Когда! В коридоре! Я сама узрела точную дверь с тем же символом, что я видела на экране!"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<... Дон Кихот, ты не...!>"
    },
    {
      "id": 59,
      "model": "돈키호테",
      "content": "Такова моя природа искательницы приключений, Сэр Менеджер! Моя неспособность унять пылающий авантюрный дух. Я простираюсь ниц пред тобой!"
    },
    {
      "id": 60,
      "model": "돈키호테",
      "content": "Знай, что я лишь украдкой заглянула. Право, ничего слишком безрассудного! Я лишь одним глазком посмотрела!"
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "И если я скажу тебе, что все, что я увидела внутри, что все мои выводы и предсказания оказались правдивыми..."
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "... сможешь ли ты найти в себе сострадание, дабы пощадить мою душу?"
    },
    {
      "id": 63,
      "model": "히스클리프",
      "content": "Ты абсолютная дурында, какого черта ты продолжаешь делать то, что все запрещают?"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Верно, Хитклиф. Я просто не понимаю, почему некоторые люди продолжают делать то, что все им запрещают.>"
    },
    {
      "id": 65,
      "model": "히스클리프",
      "content": "... Кхм."
    },
    {
      "id": 66,
      "content": "Я помню, как Хитклиф проигнорировал все предупреждения и отправился в запретные зоны за пределами разрешенной части коридора."
    },
    {
      "id": 67,
      "content": "... Мы тогда чуть не потеряли Хитклифа."
    },
    {
      "id": 68,
      "content": "Однако на этот раз все немного иначе. Тогда Хитклиф понятия не имел, что находится за той дверью."
    },
    {
      "id": 69,
      "content": "А сейчас мы знаем."
    },
    {
      "id": 70,
      "model": "단테",
      "content": "<Ты... предлагаешь позвать всех, чтобы исследовать это место?>"
    },
    {
      "id": 71,
      "model": "돈키호테",
      "content": "Нет! Нас троих будет более чем достаточно для выполнения этой задачи. Все истории начинаются с группы из трех человек, воистину."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<... Ты просто боишься \"консультации\", не так ли?>"
    },
    {
      "id": 73,
      "model": "돈키호테",
      "content": "У-у меня нет ни малейшего представления, о чем ты говоришь~!"
    },
    {
      "id": 74,
      "content": "Ответ на эту дилемму был прямо здесь. Сказать им, что это слишком опасно, и отправить их обратно в их комнаты отдыхать перед завтрашним днем."
    },
    {
      "id": 75,
      "model": "돈키호테",
      "content": "Сэр Менеджер... эта зона... воистину, она показалась моим очам местом самым мирным...!"
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "Разве это не простая задача? Все, что мы стремимся сделать, это войти туда и раздобыть несколько комплектов одежды для Хитклифа..."
    },
    {
      "id": 77,
      "content": "Было очевидно, что Дон Кихот помогала Хитклифу не из чистой доброты своего сердца."
    },
    {
      "id": 78,
      "content": "Возможно, она жаждала приключений. Или, может быть, она думала, что сможет сделать этот \"косплей\" Корректировщиков, которыми так восхищалась."
    },
    {
      "id": 79,
      "content": "Но если мы сможем найти Хитклифу хорошую одежду, чтобы успокоить его..."
    },
    {
      "id": 80,
      "model": "이스마엘",
      "content": "......."
    },
    {
      "id": 81,
      "content": "... может быть, я смогу что-то сделать, прежде чем ситуация выйдет из-под контроля. Как это произошло в прошлый раз, когда я просто позволил тревоге Грешника нарастать и усугубляться..."
    },
    {
      "id": 82,
      "model": "단테",
      "content": "<... Хорошо. Но мы развернемся при первых признаках опасности.>"
    },
    {
      "id": 83,
      "model": "히스클리프",
      "content": "Серьезно...?"
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<Давай. Ты ведь был готов сделать это, если это означало, что ты сможешь подобрать себе одежду.>"
    },
    {
      "id": 85,
      "model": "히스클리프",
      "content": "... Ну, полагаю, мы будем в порядке, пока Часоголовый с нами."
    },
    {
      "id": 86,
      "model": "돈키호테",
      "content": "Хе-хе... Хорошо сказано. Тогда давайте встретимся сегодня вечером перед покоями Сэра Менеджера. Мы постучим в следующем ритме: Стук, стук-стук, стук. Затем ты прошепчешь секретный код, на который я—"
    },
    {
      "id": 87,
      "model": "히스클리프",
      "content": "Просто иди спать."
    },
    {
      "id": 88,
      "content": "... Я очень надеюсь, что это не будет пустой тратой времени."
    },
    {
      "id": 89,
      "content": "Мы договорились о точном времени, прежде чем разойтись по своим комнатам."
    }
  ]
}