{
  "dataList": [
    {
      "id": 1,
      "place": "Зал для Приемов Фабрики Подарков",
      "model": "히스클리프",
      "content": "Тц... Эти ребята оказались довольно свирепыми..."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Вина лежит на мне..."
    },
    {
      "id": 3,
      "content": "Свет уверенности полностью исчез с лица Дон Кихот. Так же, как и её восторженный голос."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Нет... Я должен был лучше продумать этот план.>"
    },
    {
      "id": 5,
      "content": "Ну... если бы мы искали кого-то, кого можно обвинить, то большая часть вины лежала бы на мне, Менеджере. Возможно, мне стоило повернуть назад, как только я почувствовал, что что-то не так."
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "...Ах! Увы!"
    },
    {
      "id": 7,
      "content": "С этими словами Дон Кихот направилась к теперь уже брошенным саням."
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Э-это..."
    },
    {
      "id": 9,
      "content": "Несколько изувеченных тел вывалились на землю, как только Дон Кихот развязала узел, стягивающий мешок."
    },
    {
      "id": 10,
      "model": "히스클리프",
      "content": "Чёрт подери... Я боялся, что именно это мы и найдём внутри мешка."
    },
    {
      "id": 11,
      "content": "Всего в мешке было около семи человек, но у всех не хватало нескольких конечностей. Они едва дышали... а некоторые уже погибли."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Я никогда раньше не видел такого стиля одежды. Похоже, мы оказались довольно далеко от того места, где были.>"
    },
    {
      "id": 13,
      "content": "Я видел похожую поношенную и рваную одежду в Подворотнях, но их одежда была из материалов и стиля, который я раньше не встречал. Должно быть, Задняя Дверь отправила нас довольно далеко."
    },
    {
      "id": 14,
      "content": "Фауст говорила мне, что у каждого района в Городе своя культура и всё такое, так что..."
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "Разве это имеет значение? Они все скоро умрут, и ты не сможешь повернуть для них время вспять... Давайте просто вернёмся в Автобус."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Нет! Сюда! Этот человек все ещё цел!"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Внемли! Приди в себя! Не ты ли тот, кто ранее взывал о помощи?!"
    },
    {
      "id": 18,
      "model": "크레용",
      "teller": "???",
      "title": "???",
      "content": "Кхе! Ух, хаах..."
    },
    {
      "id": 19,
      "model": "크레용",
      "teller": "???",
      "title": "???",
      "content": "К-кто вы?"
    }
  ]
}