{
  "dataList": [
    {
      "id": 1,
      "place": "Зал для Приемов Фабрики Подарков",
      "model": "단테",
      "content": "<Спасибо, всем вам... Как вы меня нашли?>"
    },
    {
      "id": 2,
      "model": "이상",
      "content": "Мы вошли через Заднюю Дверь."
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Ваши сигналы больше не обнаруживались в пределах автобуса."
    },
    {
      "id": 4,
      "model": "이상",
      "content": "Затем каждый Грешник был немедленно вызван из своих комнат для поисков."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "И так скоро после начала нашего отдыха... Данте, давай постараемся больше не делать ничего подобного, хм~?"
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Даже если вы Исполнительный Менеджер... такое своевольное поведение представляет слишком большой риск. Пожалуйста, будьте осторожны с этим."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Мне жаль... Т-так как ребята вы нас нашли?>"
    },
    {
      "id": 8,
      "model": "이상",
      "content": "... Я об этом догадался."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "В последнее время Хитклиф пребывал в постоянном состоянии беспокойства. Учитывая характер наших обстоятельств, я предположил, что ему нужно было что-то сделать до нашего прибытия в Корпорацию Т."
    },
    {
      "id": 10,
      "model": "이상",
      "content": "В день, когда прозвучала сирена нестабильности Задней Двери, Дон Кихот вернулась к Задней Двери с относительным опозданием."
    },
    {
      "id": 11,
      "model": "이상",
      "content": "А на следующий день она попросила у меня и Мисс Фауст энциклопедию общих символов, используемых в Городе."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Да. Поэтому Фауст одолжила ей несколько томов."
    },
    {
      "id": 13,
      "model": "이상",
      "content": "С момента получения томов Мисс Дон Кихот сидела рядом со мной и просматривала страницы с довольно воодушевленным выражением лица. Хотя я не мог поддерживать с ней диалог из-за моего... состояния..."
    },
    {
      "id": 14,
      "model": "이상",
      "content": "... Я помню, что следующие слова повторялись неоднократно. Косплей, костюмы, мешок..."
    },
    {
      "id": 15,
      "model": "이상",
      "content": "По итогу, я предположил, что мисс Дон Кихот заметила ряд символов, привлекших ее внимание, когда прозвучала сирена..."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "... и Фауст была осведомлена о двери, на которой были нарисованы эти символы. На основе этой информации Грешники смогли найти сюда дорогу."
    },
    {
      "id": 17,
      "model": "뫼르소",
      "content": "По пути к этой двери мы столкнулись с несколькими сущностями коридора."
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Хорошо, что нам попались только слабаки, правда~?"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "В процессе могла произойти необратимая смерть Грешника."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Эм...>"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Вы понимаете? Столкновение с враждебными силами в ваше отсутствие несет чрезвычайно высокий уровень риска."
    },
    {
      "id": 22,
      "model": "뫼르소",
      "content": "Мы могли бы навсегда затеряться в каком-нибудь уголке коридоров как тела, никогда не воскреснув и не будучи найденными."
    },
    {
      "id": 23,
      "model": "오티스",
      "content": "Пожалуйста, осознавайте вес ваших обязанностей и риски, которые несут ваши самостоятельные действия."
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "Вы должны выжить, Исполнительный Менеджер. Несмотря ни на что."
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "... Я ясно выражаюсь?"
    },
    {
      "id": 26,
      "content": "Я никогда не видел, чтобы Отис так на меня смотрела. Ее взгляд был холодным и безжалостным."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Ваше выживание было счастливым совпадением, Данте. Последовательность этих символов... не должна была интерпретироваться столь беспорядочным образом."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Мне правда очень жаль... Я не знаю, что еще сказать.>"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "... Думаю, этого достаточно. Но..."
    },
    {
      "id": 30,
      "model": "료슈",
      "content": "Н.Д.К."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Да. Дон Кихот, Хитклиф... куда подевалась эта парочка?"
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<О, это...>"
    },
    {
      "id": 33,
      "content": "Я в точности рассказал им, как развивались события."
    },
    {
      "id": 34,
      "model": "그레고르",
      "content": "Серьезно, как вам троим вообще удалось выжить до сих пор?"
    },
    {
      "id": 35,
      "model": "그레고르",
      "content": "Ладно, Дружище Менеджер. Я уверен, ты и так уже наслушался от других, так что я не буду больше ничего говорить. Но где именно мы находимся?"
    },
    {
      "id": 36,
      "model": "오티스",
      "content": "Эй, какой это район? Этот холод... мы должно быть где-то в одном из северных районов Города. Или..."
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "Мы не в Городе."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "... Что ты имеешь в виду?"
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Я имею в виду, что мы не в Городе. Эти разумные организмы, называемые гномами, являются частью вида, выживающего на Окраинах."
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "Обычно известные как монстры Окраин."
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Фу... Снова монстры? После всего, с чем мы столкнулись в Озере?"
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<Однако они не совсем похожи на Китов. Мы могли общаться с гномами. Они были прямо как люди... только меньше.>"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Значит, мы в совершенно другом регионе Окраин... Я бы хотела исследовать эту область, если бы обстоятельства позволяли. Посмотрите, эта структура, похоже, была специально построена для гномов, учитывая, насколько здесь все маленькое."
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Если это Окраины... Мы можем вернуться, верно?"
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Пока дверь, через которую мы вошли, остается открытой, да."
    },
    {
      "id": 46,
      "model": "뫼르소",
      "content": "Она открыта. Пока что."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "А если она... закроется?"
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "Тогда начнется неожиданное путешествие. Нам придется пройти расстояние от Окраин обратно до Города, что потребует значительных усилий и времени."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Разве это не немного опасн—>"
    },
    {
      "id": 50,
      "model": "검은노움",
      "teller": "Темный Гном",
      "title": "Gift Factory",
      "content": "Откуда доносится этот звук-оме... А?"
    },
    {
      "id": 51,
      "model": "빨간노움",
      "teller": "Вишневый Гном",
      "title": "Gift Factory",
      "content": "'Оме!! Я нашел золото-оме! Хватайте свои инструменты-оме!!!"
    },
    {
      "id": 52,
      "model": "이상",
      "content": "Данте, подойди сюда, в конец строя."
    },
    {
      "id": 53,
      "content": "Дверь с грохотом распахнулась, и гномы начали наводнять комнату. Мы приготовились к битве."
    }
  ]
}