{
  "dataList": [
    {
      "id": 1,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 2,
      "content": "После того, как мы победили орду гномов..."
    },
    {
      "id": 3,
      "content": "Дон Кихот и Хитклиф упали на колени перед всеми."
    },
    {
      "id": 4,
      "content": "Я тоже опустился на колени, чувствуя, что должен быть там вместе с ними... но Отис крепко оттащила меня в сторону."
    },
    {
      "id": 5,
      "place": "Сборочная Линия",
      "model": "단테",
      "content": "<Мм... Мне жаль этих двоих.>"
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "... Я готова... Приступайте, Леди Отис..."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Вы абсолютные болваны... Как вы вообще могли подумать, что это закончится хорошо?"
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "Вы хоть понимаете, какой риск взял на себя Исполнительный Менеджер, чтобы попасть сюда? Как он волновался за вас двоих?!"
    },
    {
      "id": 9,
      "model": "히스클리프",
      "content": "Ну, на самом деле, Часоголовый был в курсе с самого на—"
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "Молчать!"
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Не смей обращаться к Исполнительному Менеджеру с такими оскорбительными выражениями! Наглый дурак!"
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "Ох! Сие моя вина! Сие моя вина!"
    },
    {
      "id": 13,
      "model": "뫼르소",
      "content": "Моя мать так же ругала меня в юности."
    },
    {
      "id": 14,
      "content": "Отис, похоже, совсем не собиралась успокаиваться в своих суровых упреках..."
    },
    {
      "id": 15,
      "content": "А эта парочка погрузилась в полное затишье, опустив головы."
    },
    {
      "id": 16,
      "content": "... Я решил отойти от этой сцены. Это чувство вины было слишком тяжелым для меня."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<... Крайон в порядке...?>"
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Да. Она просто потеряла сознание от чрезмерного психологического шока."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Как ты оказалась в месте подобном этому?"
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Ты... человек, верно? И мы действительно в Окраинах?"
    },
    {
      "id": 24,
      "content": "Крайон поначалу казалась немного ошеломленной потоком вопросов. Но вскоре начала открываться."
    },
    {
      "id": 25,
      "model": "크레용",
      "title": "???",
      "content": "Значит... вы действительно из Города."
    },
    {
      "id": 26,
      "model": "크레용",
      "content": "Я из Деревни Облаков. Это деревня на северной стороне Окраин."
    },
    {
      "id": 27,
      "model": "그레고르",
      "content": "Здесь много... монстров вроде этих гномов? Которые умеют говорить?"
    },
    {
      "id": 28,
      "model": "크레용",
      "content": "Да. Здесь есть много других монстров, кроме гномов. Я сама видела некоторых из них, но... старейшины деревни рассказывали мне об остальных."
    },
    {
      "id": 29,
      "model": "크레용",
      "content": "Наша деревня была построена, чтобы не пускать монстров. Чтобы защитить нас."
    },
    {
      "id": 30,
      "model": "크레용",
      "content": "Если бы этого не случилось... мы бы все сейчас готовили ужин в деревне..."
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "Значит, они совершили набег на вашу деревню."
    },
    {
      "id": 32,
      "model": "크레용",
      "content": "Да... и они напали на нас, когда Охотников не было. Поэтому..."
    },
    {
      "id": 33,
      "model": "크레용",
      "content": "Обычно они не нападают на нас в это время года, поэтому я думала, что мы в безопасности... Но они внезапно атаковали, ворвавшись на своих санях..."
    },
    {
      "id": 34,
      "model": "크레용",
      "content": "Некоторые из нас пытались сражаться, но у нас не было шансов. И... всех, кого они убили... запихнули в мешки на тех санях."
    },
    {
      "id": 35,
      "model": "크레용",
      "content": "Я потеряла сознание от страха... и они подумали, что я тоже мертва. Меня запихнули в мешки, как и остальных жителей деревни."
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "Ох... Мы заставили тебя говорить о том, через что было нелегко пройти. Прости."
    },
    {
      "id": 37,
      "model": "크레용",
      "content": "Н-нет, все в порядке... Можно... я тоже кое о чем спрошу?"
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "О чем угодно."
    },
    {
      "id": 39,
      "model": "크레용",
      "content": "Это правда, что в коробках с карандашами в Городе имеется 48 разных цветов? И у них есть золотые и серебряные карандаши?"
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "Эм... Наверное..."
    },
    {
      "id": 41,
      "model": "크레용",
      "content": "И..."
    },
    {
      "id": 42,
      "model": "크레용",
      "content": "... в Городе живут только люди, да? Нет... монстров вроде гномов, которые пытаются нас убить, верно?"
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "Хм... На самом деле, на это довольно сложно ответить."
    },
    {
      "id": 44,
      "model": "크레용",
      "content": "Иногда я забиралась на высокий холм, чтобы посмотреть на Город. Я всегда видела оттуда красивые, разноцветные огни... Настолько красочные, что у меня не хватает цветов в коробке карандашей, чтобы нарисовать их все."
    },
    {
      "id": 45,
      "model": "크레용",
      "content": "Я хотела бы жить в Городе. Если бы я жила там, мне бы никогда не пришлось беспокоиться о нападении монстров. Я могла бы счастливо жить со всеми своими соседями..."
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "... Ты действительно никогда не была в Городе, да?"
    },
    {
      "id": 47,
      "model": "료슈",
      "content": "Т.Т.С."
    },
    {
      "id": 48,
      "model": "크레용",
      "content": "Простите...?"
    },
    {
      "id": 49,
      "model": "료슈",
      "content": "Там тоже самое. Неважно, где ты. Смерть всегда преследует нас."
    },
    {
      "id": 50,
      "model": "크레용",
      "content": "Вау... это было так круто! Можешь сказать это еще раз?"
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<А? Это было круто...?>"
    },
    {
      "id": 52,
      "model": "크레용",
      "content": "... О! Эм, вы случайно не видели здесь кого-нибудь еще?"
    },
    {
      "id": 53,
      "model": "이스마엘",
      "content": "Я не думаю, что мы встречали других людей здесь."
    },
    {
      "id": 54,
      "model": "크레용",
      "content": "Нет... Но он должен быть здесь, чтобы спасти нас..."
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "Кого ты имеешь в виду?"
    },
    {
      "id": 56,
      "model": "크레용",
      "content": "Лучшего Охотника Деревни Облаков... Если бы он был в деревне, гномы бы не..."
    },
    {
      "id": 57,
      "model": "이상",
      "content": "Похоже, что в Окраинах есть \"Охотники\", специализирующиеся в охоте на монстров. Подобно Китобоям Великого Озера."
    },
    {
      "id": 58,
      "model": "로쟈",
      "content": "Но... Подождите."
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "Так если они похищают и убивают людей ради этих подарков..."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "... Для кого эти подарки вообще?"
    },
    {
      "id": 61,
      "model": "산타타",
      "teller": "???",
      "title": "???",
      "content": "ХО! ХО! ХО!"
    },
    {
      "id": 62,
      "model": "산타타",
      "teller": "???",
      "title": "???",
      "content": "Конечно же, подарки для наших бедных и добрых соседей, которые не плачут!"
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "Исполнительный Менеджер! Отступаем!"
    },
    {
      "id": 64,
      "content": "Я не знаю, когда это произошло... но над нами нависла огромная тень."
    },
    {
      "id": 65,
      "model": "로쟈",
      "content": "Ох! Что это за штука?!"
    },
    {
      "id": 66,
      "model": "산타타",
      "content": "Я Сантата, приносящий подарки нашим соседям! ХО! ХО! ХО!"
    },
    {
      "id": 67,
      "content": "Гогочущий великан, одетый во все красное, нес на плече огромный мешок с подарками."
    },
    {
      "id": 68,
      "content": "Он определенно не был человеком."
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "Да! Это тот гад! Тот самый босс!"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "Узрите! Багряные одеяния! Сие те самые багряные одеяния, о коих я говорила!"
    },
    {
      "id": 71,
      "content": "Эта парочка немедленно вскочила с колен и начала кричать в унисон."
    },
    {
      "id": 72,
      "model": "히스클리프",
      "content": "Это же костюм Красного Мешка? Эй, значит, он уже..."
    },
    {
      "id": 73,
      "model": "돈키호테",
      "content": "Н-нет! Только не Человек-Оленя тоже!"
    },
    {
      "id": 74,
      "model": "오티스",
      "content": "Заткнитесь! Хоть раз прекратите бесполезную болтовню..."
    },
    {
      "id": 75,
      "content": "Заставив парочку замолчать коротким, строгим приказом, Отис подошла ко мне и тихим голосом заговорила."
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "Исполнительный Менеджер. Поскольку он, по-видимому, принадлежит к разумному виду, я попытаюсь провести с ним переговоры. ... Но нам лучше подготовиться к бою на случай, если переговоры сорвутся."
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<... Да, это хорошая идея.>"
    },
    {
      "id": 78,
      "model": "이스마엘",
      "content": "Что ты имеешь в виду под соседями...? Крылья? Клиенты из Города?"
    },
    {
      "id": 79,
      "model": "산타타",
      "content": "ХО! ХО! ХО! Но нам ведь отказано во входе в Город, не так ли?"
    },
    {
      "id": 80,
      "model": "로쟈",
      "content": "Эта большая куча мяса, что тоже гном...?"
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Я случайно подслушала гномов во время нашего пленения... Они называют своего хозяина \"Бородатый Великан\", что, полагаю, не является гномом."
    },
    {
      "id": 82,
      "model": "그레고르",
      "content": "Великан...? Здесь действительно есть всевозможные монстры, да?"
    },
    {
      "id": 83,
      "model": "로쟈",
      "content": "Данте, это ведь не Аномалия, верно?"
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<Нет. Это не Аномалия и не Искажение. Я бы сказал, что это ближе к Китам...>"
    },
    {
      "id": 85,
      "model": "산타타",
      "content": "ХО! ХО! Вы тоже жаждете подарков? Но у вашего рода уже есть всё, чем можно владеть!"
    },
    {
      "id": 86,
      "model": "산타타",
      "content": "Мы и наши соседи в Окраинах так сильно желаем того самого дня. Единственного дня, когда нам позволено радоваться и наслаждаться человеческими подарками."
    },
    {
      "id": 87,
      "model": "뫼르소",
      "content": "Понятно. Вы производите игрушки из людей и дарите их тем, кто испытывает ненависть к людям."
    },
    {
      "id": 88,
      "model": "뫼르소",
      "content": "Из чистой доброты вашего сердца."
    },
    {
      "id": 89,
      "model": "산타타",
      "content": "Здесь, где собираются и прозябают все те, кто был маргинализированы и изгнаны людьми..."
    },
    {
      "id": 90,
      "model": "산타타",
      "content": "... мы вкладываем нашу бесконечную ненависть и заботу в упаковку этих подарков. ХО! ХО! ХО!"
    },
    {
      "id": 91,
      "model": "오티스",
      "content": "Довольно многословный способ сказать \"Я отказываюсь вести переговоры\"."
    },
    {
      "id": 92,
      "model": "산타타",
      "content": "ХО! ХО! ХО! Почему бы вам не подойти сюда и не присоединиться к нам, стать радостью для тех, кто в ней нуждается?"
    }
  ]
}