{
  "dataList": [
    {
      "id": 1,
      "place": "Сборочная Линия",
      "model": "히스클리프",
      "content": "Тьфу... вонь никак не выветрится. Кто это теперь?"
    },
    {
      "id": 2,
      "model": "크레용",
      "content": "Г-господин Домино!!!"
    },
    {
      "id": 3,
      "content": "Крайон, который до этого задерживал дыхание, зажав пальцами нос, подбежал к крупному мужчине и обнял его."
    },
    {
      "id": 4,
      "model": "도미노",
      "content": "По крайней мере, ты в безопасности, Крайон... Это хорошо."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Кхе..."
    },
    {
      "id": 6,
      "content": "Пошатнувшись на мгновение (скорее всего, из-за вони), Отис на секунду задохнулась, прежде чем подойти к Домино."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Эй, ты... Представься... кто ты."
    },
    {
      "id": 8,
      "model": "도미노",
      "content": "Меня зовут Домино. Я охотник на монстров из Деревни Облаков."
    },
    {
      "id": 9,
      "model": "도미노",
      "content": "... Хотя, наверное, я уже не могу называть это деревней, теперь, когда остались только я и Крайон."
    },
    {
      "id": 10,
      "model": "도미노",
      "content": "Расслабьтесь. Я даже не думаю о том, чтобы причинить вам вред."
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Хаах... Так ты тот самый охотник, о котором упоминала девочка."
    },
    {
      "id": 12,
      "content": "Отис расслабилась после подтверждения Домино. Она прислонилась к стене и с облегчением посмотрела в пол."
    },
    {
      "id": 13,
      "model": "도미노",
      "content": "Обычно в это время года эти монстры уходили дальше на север к другой деревне..."
    },
    {
      "id": 14,
      "model": "도미노",
      "content": "Поэтому я отправился в экспедицию, чтобы помочь им. ... Похоже, на этот раз они решили поменять тактику."
    },
    {
      "id": 15,
      "model": "도미노",
      "content": "Когда я вернулся, они уже закончили набег на нашу деревню и ушли... Черт возьми, раньше они были предсказуемы, нападая только перед самым Рождеством."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "... Часто ли случаются подобные трагедии?"
    },
    {
      "id": 17,
      "model": "도미노",
      "content": "Хотя я не могу говорить за Город, могу сказать, что на Окраинах это обычное явление. Это адское место для жизни, если это вообще можно назвать жизнью. Само выживание здесь уже чудо."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "А есть ли здесь много других мест... похожих на эту пародию на фабрику подарков?"
    },
    {
      "id": 19,
      "model": "도미노",
      "content": "Нет, не могу сказать, что видел где-то еще такую фабрику. Но могу сказать одно."
    },
    {
      "id": 20,
      "model": "도미노",
      "content": "По сравнению с некоторыми худшими вещами, которые могли бы произойти... эта трагедия была ничем. Таков естественный порядок вещей на Окраинах."
    },
    {
      "id": 21,
      "model": "도미노",
      "content": "Иногда я задумываюсь. Если бы мы были в Городе, каким бы плохим он ни был... там должно быть лучше, чем в этом живом аду."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 23,
      "content": "Было нелегко ответить на это размышление. Окраины, должно быть, адское место для жизни, если судить по его словам. Но..."
    },
    {
      "id": 24,
      "content": "... Город, которым они так восхищаются... сам по себе не такое уж теплое место. ... По крайней мере, судя по тому, что я видел в своем путешествии до сих пор."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "Ага! Тогда сопроводи нас обратно в Город! Мы как раз—"
    },
    {
      "id": 26,
      "content": "Дон Кихот остановилась, осознав, что все остальные Грешники смотрят на нее с неодобрением."
    },
    {
      "id": 27,
      "model": "도미노",
      "content": "... Спасибо хотя бы за добрые слова."
    },
    {
      "id": 28,
      "model": "도미노",
      "content": "Жаль, что все не так просто. Если бы я мог хотя бы как-то устроить этого ребенка в Город, просто так..."
    },
    {
      "id": 29,
      "model": "도미노",
      "content": "Но в Городе... нет места для этого ребенка. Даже маленького уголка."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Даже если вам каким-то образом удастся пройти через стены Города, вам придется преодолеть бесчисленные варианты бумажной волокиты и процедур, прежде чем вы сможете жить той жизнью, которую желаете."
    },
    {
      "id": 31,
      "model": "도미노",
      "content": "Ха-ха... А что бы такие, как мы, делали с такими бумагами? И где бы мы их нашли здесь? Мы не учились и не работали, чтобы найти работу в Городе, как это делают некоторые молодые люди из других деревень."
    },
    {
      "id": 32,
      "model": "크레용",
      "content": "Мистер..."
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 34,
      "content": "Наступила неловкая тишина. Домино прочистил горло и продолжил."
    },
    {
      "id": 35,
      "model": "도미노",
      "content": "Я все же должен выразить свою благодарность за то, что вы сохранили девочку в безопасности до моего прибытия."
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Я знаю хороший способ, кхе, выразить свою благодарность. Может быть, вы можете протянуть нам красивый мешочек, звенящий и шуршащий..."
    },
    {
      "id": 37,
      "content": "Глаза Родиона сверкали. Из-за стойкой вони ей было трудно говорить, но она была полна решимости донести свою мысль."
    },
    {
      "id": 38,
      "model": "도미노",
      "content": "Хмм... Что-то блестящее и звенящее? Конечно, может быть, я могу провести вам экскурсию по некоторым антикварным вещам, которые я храню дома..."
    },
    {
      "id": 39,
      "model": "도미노",
      "content": "Ценные предметы, спасенные с железнодорожных путей Окраин. Уверен, вы не увидите такое каждый день в Городе."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Предметы с Окраин... одна только эта экскурсия может стоить гораздо больше, чем просто деньги."
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<Фауст... все еще есть приличный шанс, что дверь, через которую мы вошли, может просто закрыться за нами, верно?>"
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Действительно. На самом деле неясно, открыта ли еще дверь. Я рекомендую быстро вернуться в автобус, теперь, когда наши две основные цели достигнуты."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<... Так она говорит.>"
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "Если вы позволите мне высказать свое мнение, Исполнительный Менеджер. Даже если это не Великое Озеро... Окраины - чрезвычайно опасное место. Это любопытство не может быть причиной для нас рисковать застрять в этой среде."
    },
    {
      "id": 45,
      "model": "도미노",
      "content": "Похоже, вам нужно спешить обратно... Ну, тогда! Лови!"
    },
    {
      "id": 46,
      "content": "Домино бросил в мою сторону вырезанную деревянную куклу."
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "Похоже, это ничего опасного. Давайте более детально осмотрим ее после возвращения. Нам нельзя медлить дольше, чем необходимо."
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Да, х-хорошая идея!>"
    },
    {
      "id": 49,
      "content": "Некоторые Грешники потеряли сознание, и их пришлось нести другим. Большинство не могло перестать задыхаться от вони. Но мы все же направились обратно к двери..."
    },
    {
      "id": 50,
      "model": "이상",
      "content": "Дверь осталась открытой...!"
    },
    {
      "id": 51,
      "content": "Мы вернулись в безопасность Мефистофеля."
    },
    {
      "id": 52,
      "content": "Некоторое время спустя..."
    },
    {
      "id": 53,
      "place": "Каюты Мефистофеля",
      "model": "카론",
      "content": "Бу. Вонючки. Харон эвакуироваться. Эвакуироваться."
    },
    {
      "id": 54,
      "content": "Харон быстро сбежала на палубу..."
    },
    {
      "id": 55,
      "model": "베르길리우스",
      "content": "... Хм."
    },
    {
      "id": 56,
      "content": "... А Вергилий встретил нас в кабинах ужасающим взглядом."
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "Похоже, у всех было весьма занимательное приключение."
    },
    {
      "id": 58,
      "model": "베르길리우스",
      "content": "Покрыты кровью и внутренностями... да еще и с отвратительной вонью в придачу."
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<О, это...>"
    },
    {
      "id": 60,
      "model": "베르길리우스",
      "content": "... Менеджер. Я все равно тебя не слышу."
    },
    {
      "id": 61,
      "model": "베르길리우스",
      "content": "Так что просто ответь на мой вопрос кивком или покачиванием головы."
    },
    {
      "id": 62,
      "model": "베르길리우스",
      "content": "Твои ответы, конечно, должны соответствовать моим ожиданиям."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 64,
      "model": "베르길리우스",
      "content": "У меня лишь один вопрос."
    },
    {
      "id": 65,
      "model": "베르길리우스",
      "content": "... Это ты принял решение?"
    },
    {
      "id": 66,
      "content": "Я на мгновение заколебался, прежде чем утвердительно кивнуть."
    },
    {
      "id": 67,
      "content": "Возможно, меня отчитают. Или, может быть, у него есть для меня что-то похуже. Но..."
    },
    {
      "id": 68,
      "content": "... именно я решил пойти на их план. Этого бы не произошло без моего разрешения."
    },
    {
      "id": 69,
      "model": "베르길리우스",
      "content": "... Хорошо. Тогда мой допрос окончен."
    },
    {
      "id": 70,
      "content": "А?"
    },
    {
      "id": 71,
      "model": "베르길리우스",
      "content": "Я оставлю тебе разбираться с этим беспорядком. Потом можешь отдохнуть. И, пожалуйста, сделай что-нибудь с этой омерзительной вонью."
    },
    {
      "id": 72,
      "model": "베르길리우스",
      "content": "Ну что ж."
    },
    {
      "id": 73,
      "content": "С этими словами Вергилий снова исчез в Черном Ходе."
    },
    {
      "id": 74,
      "model": "단테",
      "content": "<Хм. Неожиданно. Я думал, мой час наконец пробил.>"
    },
    {
      "id": 75,
      "model": "돈키호테",
      "content": "Радуйся! Лучшая консультация - это консультация, которой не было, воистину..."
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "Увы! Узрите, все и каждый!"
    },
    {
      "id": 77,
      "content": "Я не знаю, когда у нее было время подобрать это в том хаосе, но Дон Кихот умудрилась притащить огромный мешок подарков обратно в Мефистофель."
    },
    {
      "id": 78,
      "model": "로쟈",
      "content": "Ты подобрала это из всего того беспорядка?"
    },
    {
      "id": 79,
      "model": "돈키호테",
      "content": "Я заявила права на безделушки злых гномов!"
    },
    {
      "id": 80,
      "model": "그레고르",
      "content": "Вот это настоящая преданность делу..."
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Зачем все это?>"
    },
    {
      "id": 82,
      "model": "돈키호테",
      "content": "Ах, неужели ты воистину не ведаешь о моих намерениях?! Сие для украшения нашего корабля рождественскими украшениями!"
    },
    {
      "id": 83,
      "model": "싱클레어",
      "content": "Подожди, сейчас? Но до Рождества еще, типа, три месяца..."
    },
    {
      "id": 84,
      "model": "오티스",
      "content": "Согласна. Давайте не будем рисковать и бередить старые раны. Снижение морального духа нашей компании..."
    },
    {
      "id": 85,
      "model": "싱클레어",
      "content": "О, все... нормально. Со временем становится лучше. Понемногу."
    },
    {
      "id": 86,
      "model": "이스마엘",
      "content": "Да. Мы все можем преодолеть это. В конце концов."
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "Ммхм~ Чудесно!"
    },
    {
      "id": 88,
      "model": "돈키호테",
      "content": "Тогда это, похоже, самый подходящий повод для ВЕЧЕРИНКИ! Что скажете?!"
    },
    {
      "id": 89,
      "model": "이스마엘",
      "content": "Не говори мне, что ты прошла через все это ради нескольких украшений для вечеринки...?"
    },
    {
      "id": 90,
      "model": "파우스트",
      "content": "Согласно объяснениям Данте, этот инцидент был спровоцирован потребностью Хитклифа в наряде."
    },
    {
      "id": 91,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 92,
      "content": "Хитклиф молча сидел на своем месте, уткнувшись лицом в ладони. Скорее всего, от стыда."
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "К-кхм. Воистину, воистину. Однако... тот самый костюм, который мы искали, был надет не кем иным, как тем чудовищным великаном..."
    },
    {
      "id": 94,
      "model": "돈키호테",
      "content": "Н-не думаю, что он подошел бы сэру Хитклифу в любом случае..."
    },
    {
      "id": 95,
      "model": "히스클리프",
      "content": "Забудьте... Это все равно было не то, что я искал."
    },
    {
      "id": 96,
      "model": "로쟈",
      "content": "Что я говорила, Хит...? Мы поможем тебе, как только приземлимся, лады...?"
    },
    {
      "id": 97,
      "model": "히스클리프",
      "content": "Наряд - это одно, да. Но... эм..."
    },
    {
      "id": 98,
      "model": "뫼르소",
      "content": "Вы говорите о портовом корабле, мимо которого мы проплывали. О портовом корабле, на котором работает парикмахерский салон, напечатавший те купоны на стрижку."
    },
    {
      "id": 99,
      "model": "뫼르소",
      "content": "Купоны нельзя было использовать, так как портовый корабль не входил в наш запланированный маршрут."
    },
    {
      "id": 100,
      "model": "홍루",
      "content": "Предоставь мне заняться твоей прической. Я часто делал прически своим сестрам и младшим братьям и сестрам."
    },
    {
      "id": 101,
      "model": "히스클리프",
      "content": "Мы все равно не знаем, как долго будем плавать по этому чертову озеру! К-кроме того..."
    },
    {
      "id": 102,
      "model": "히스클리프",
      "content": "... я даже не знаю, как правильно одеваться. Я собирался действовать методом проб и ошибок."
    },
    {
      "id": 103,
      "model": "그레고르",
      "content": "Ладно, но можешь хотя бы сказать нам, что именно тебе дал Вергилий? Просто чтобы мы знали, о чем ты так беспокоишься."
    },
    {
      "id": 104,
      "model": "히스클리프",
      "content": "... Ха. К черту."
    },
    {
      "id": 105,
      "content": "После глубокого, тяжелого вздоха Хитклиф достал..."
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<... Письмо?>"
    },
    {
      "id": 107,
      "model": "그레고르",
      "content": "Так вот что за... \"нечто\" Вергилий тебе дал?"
    },
    {
      "id": 108,
      "model": "홍루",
      "content": "Охх~ Я помню! Моя семья использовала такой конверт раньше. Он сделан из очень дорогой бумаги, которую производят только в ограниченных количествах. Это довольно роскошный конверт."
    },
    {
      "id": 109,
      "model": "로쟈",
      "content": "Можно нам прочитать? Хит?"
    },
    {
      "id": 110,
      "model": "히스클리프",
      "content": "Конечно. Там ничего впечатляющего."
    },
    {
      "id": 111,
      "model": "로쟈",
      "content": "Тогда, Данте, почему бы тебе не прочитать его вслух для всех нас~?"
    },
    {
      "id": 112,
      "model": "단테",
      "content": "<К-конечно.>"
    },
    {
      "id": 113,
      "content": "Родя передала мне письмо. Оно было написано красивым курсивным почерком, нарисованным почти с каллиграфическим совершенством."
    },
    {
      "id": 114,
      "content": "Я начал читать."
    },
    {
      "id": 115,
      "content": "От Грозового Перевала."
    },
    {
      "id": 116,
      "content": "Мы сердечно приглашаем вас, уважаемый гость, на ■■■■■."
    },
    {
      "id": 117,
      "model": "단테",
      "content": "<Эм... Что это здесь? Кто-то закрасил эту часть письма.>"
    },
    {
      "id": 118,
      "model": "단테",
      "content": "<... Ну, я продолжу читать.>"
    },
    {
      "id": 119,
      "content": "Место проведения: Грозовой Перевал, Гнездо T Corp."
    },
    {
      "id": 120,
      "content": "Если вы примете наше приглашение, просим прибыть в указанное место к четырем часам дня 24-го числа с этим письмом при себе."
    },
    {
      "id": 121,
      "content": "Пожалуйста, почтите это событие своим присутствием."
    },
    {
      "id": 122,
      "content": "С глубочайшим уважением,"
    },
    {
      "id": 123,
      "content": "Нелли."
    },
    {
      "id": 124,
      "model": "단테",
      "content": "<О, и здесь внизу... постскриптум. Он написан другим почерком, отличным от остальной части письма...>"
    },
    {
      "id": 125,
      "content": "<color=#4e3876>P.S. Ты должен быть здесь, Хит. Я буду ждать. - Кэти.</color=#4e3876>"
    },
    {
      "id": 126,
      "content": "У нас не было возможности узнать, какое именно \"событие\" это было, из-за того, что оно было закрашено, но..."
    },
    {
      "id": 127,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 128,
      "content": "... явно, остальное содержание письма снова разожгло огонь страсти в сердце Хитклифа."
    },
    {
      "id": 129,
      "model": "로쟈",
      "content": "Так..."
    },
    {
      "id": 130,
      "model": "그레고르",
      "content": "Тебе нужно выглядеть модно и стильно для этой Кэти... верно?"
    },
    {
      "id": 131,
      "model": "히스클리프",
      "content": "Ну, да. Но дело не только в—"
    },
    {
      "id": 132,
      "model": "로쟈",
      "content": "Шш. Тихо теперь."
    },
    {
      "id": 133,
      "model": "로쟈",
      "content": "Теперь я ясно вижу, почему ты так нетерпелив, \"Хит\"."
    },
    {
      "id": 134,
      "model": "히스클리프",
      "content": "А?! Почему ты так на меня смотришь? Эй?!"
    },
    {
      "id": 135,
      "model": "로쟈",
      "content": "Я оставлю укладку его волос тебе, мастер-парикмахер Хон Лу."
    },
    {
      "id": 136,
      "model": "홍루",
      "content": "Хуху, я бы не назвал себя мастером."
    },
    {
      "id": 137,
      "model": "히스클리프",
      "content": "Эй, подождите! К-куда вы меня тащите? Гух, что за чертова хватка—"
    },
    {
      "id": 138,
      "model": "이스마엘",
      "content": "Ммхм, да. У Роди довольно сильная хватка... Ты не освободишься от нее в ближайшее время."
    },
    {
      "id": 139,
      "content": "Два Грешника, практически волоча Хитклифа за руки, исчезли в Черном Ходе."
    },
    {
      "id": 140,
      "content": "Теперь судьба Хитклифа была предрешена. Быть манекеном для различных экспериментов теперь мотивированной (и невыносимо скучающей) Роди..."
    },
    {
      "id": 141,
      "model": "돈키호테",
      "content": "Ах, я могу повесить эту безделушку здесь, а... хм хм~"
    },
    {
      "id": 142,
      "content": "Дон Кихот начала напевать песню - возможно, рождественский гимн - расставляя различные безделушки по автобусу."
    },
    {
      "id": 143,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 144,
      "content": "Я решил выйти на палубу, чтобы подышать воздухом..."
    },
    {
      "id": 145,
      "place": "На Палубе Мефистофеля",
      "content": "Я облокотился на перила и порылся в карманах."
    },
    {
      "id": 146,
      "content": "... Деревянная кукла, которую мне дал охотник Домино как раз перед нашим поспешным уходом."
    },
    {
      "id": 147,
      "content": "Я держал ее и ощущал ее текстуру под пальцами. Мой взгляд был устремлен вдаль, туда, где лежат Окраины."
    },
    {
      "id": 148,
      "content": "Я на мгновение задумался о гномах, великане и о том, что рассказал мне Домино."
    },
    {
      "id": 149,
      "model": "단테",
      "content": "<Полагаю, на Окраинах тоже есть люди со своими историями.>"
    },
    {
      "id": 150,
      "model": "단테",
      "content": "<Истории, отличные от тех, что в Городе...>"
    },
    {
      "id": 151,
      "content": "Фауст подошла сзади и встала рядом со мной. Я не был уверен, сколько из того, что я сказал, она услышала."
    },
    {
      "id": 152,
      "model": "파우스트",
      "content": "Следуй за звездами, Данте. Звезда за звездой. Тогда... однажды ты узнаешь."
    },
    {
      "id": 153,
      "model": "파우스트",
      "content": "Так что сейчас следуй за ближайшей звездой, что сияет перед твоими глазами."
    },
    {
      "id": 154,
      "content": "Да."
    },
    {
      "id": 155,
      "content": "Сейчас я должен сосредоточиться на историях Города."
    },
    {
      "id": 156,
      "content": "В конце концов, я даже не знаю, кто я на самом деле."
    },
    {
      "id": 157,
      "teller": "Грешники",
      "title": "LCB",
      "content": "!()#&)(&*!@($%!!!!"
    },
    {
      "id": 158,
      "content": "Радостный смех и разочарованные вопли эхом разнеслись из кабин. Должно быть, они закончили наряжать Хитклифа."
    },
    {
      "id": 159,
      "model": "단테",
      "content": "<... Почему бы нам не пойти посмотреть, как там Хитклиф, Фауст?>"
    },
    {
      "id": 160,
      "model": "파우스트",
      "content": "Ты делаешь весьма заманчивое предложение, Данте."
    },
    {
      "id": 161,
      "content": "Добавленный цвет во внутреннем убранстве автобуса немного согрел мое сердце."
    }
  ]
}