{
  "dataList": [
    {
      "id": 0,
      "place": "В Мефистофеле",
      "model": "히스클리프",
      "content": "Уже приехали…"
    },
    {
      "id": 1,
      "content": "Хитклиф, мрачнее тучи, держал свой взгляд на пейзаже за окном трясущегося автобуса."
    },
    {
      "id": 2,
      "content": "На улице было пасмурно, словно вот-вот пойдёт дождь, и небеса застилал чёрный, едкий дым."
    },
    {
      "id": 3,
      "content": "Значит ли, что Хитклифу доводилось видеть эту картину раньше?"
    },
    {
      "id": 4,
      "model": "이상",
      "content": "Всё ещё до серости блекло. На самом деле, когда мы бежали из корпорации S, место наше было окрашено сепией."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Устройство извлечения цвета находится в центре корпорации T. Этот феномен, по многим сообщениям, может быть замечен даже вдали от зоны влияния."
    },
    {
      "id": 6,
      "model": "이상",
      "content": "А-ах, теперь я понял. Раз так…"
    },
    {
      "id": 7,
      "content": "Только И Сан и Фауст собрались начать очередную сложную дискуссию, в разговор встряли другие грешники."
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "А-а… а! К слову, к слову~"
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "А-а, это?"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "М-м? А! Это… Там, где жил И Сан, всё же, были другие здания~"
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "Точно! Только что сам хотел сказать."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 13,
      "content": "Думаю, я с уверенностью могу сказать, что провёл с ними немало дней."
    },
    {
      "id": 14,
      "content": "И меня забавляет зрелище того, как Родя и Грегор совместными усилиями пытаются остановить паровоз сложных мыслей других грешников."
    },
    {
      "id": 15,
      "model": "이상",
      "content": "О, поговорим тогда о…"
    },
    {
      "id": 16,
      "content": "И то, как И Сан пытается серьёзно ответить на их отчаянную попытку сменить тему, также стало привычным для меня."
    },
    {
      "id": 17,
      "content": "Конечно, как бы мне ни хотелось узнать про машину, извлекающую цвет, или внутреннее устройство корпорации T…"
    },
    {
      "id": 18,
      "content": "Ещё не время для раскрытия этих тайн, так что мне стоит отложить раздумия об этом."
    },
    {
      "id": 19,
      "content": "Поэтому я решил подойти к Хитклифу, казалось, страдавшему в одиночестве."
    },
    {
      "id": 20,
      "model": "히스클리프",
      "content": "…А? А-а. Это ты, башка часовая."
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Всё ещё думаешь, в каком костюме заявиться в Грозовой перевал?>"
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "Чего?! К-конечно же нет."
    },
    {
      "id": 23,
      "content": "И с этими словами Хитклиф вскочил со своего места; похоже, я попал в точку."
    },
    {
      "id": 24,
      "model": "히스클리프",
      "content": "Нет, в смысле, не то чтобы совсем не думаю… Просто навевает воспоминания об ушедших деньках."
    },
    {
      "id": 25,
      "content": "Хм, а ведь правда, когда-то Хитклиф упоминал, что часто бывал в Подворотнях."
    },
    {
      "id": 26,
      "content": "Кажется, он был членом одного из синдикатов."
    },
    {
      "id": 27,
      "content": "Когда-то Вергилий сказал… Что мы делаем крюк на территории корпорации T через Подворотни вместо прямого направления в центр Района по инструкциям компании."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<…Значит ли, что это как-то связано с Хитклифом и его прошлым?>"
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Может ли там быть Золотая ветвь…>"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Вряд ли. Если бы они встречались в Городе так же часто, как всякие гнилые палки в глуши Подворотен, к чему бы нас вообще собирали?"
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<И… И то верно…>"
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "…Начнём с того, что огромное поместье никак не может вот так вот оказаться посреди Подворотен, ага?"
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "Между попрошайками, ползающими в узких улочках и теми снобами… есть ощутимая разница."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "И уж раз меня позвали, значит, Золотая ветвь должна быть где-то в Гнезде или прямо в этом поместье. Так?"
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "…Так и есть. В конце концов, мы направимся в Гнездо корпорации T."
    },
    {
      "id": 36,
      "content": "Голос Хитклифа стал тише. И шум, доносящийся снаружи, сливался с его шёпотом."
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "Ага… Только „в конце концов“ или нет, нам бы убрать вон тех ребяток, что мешают ехать дальше."
    },
    {
      "id": 38,
      "model": "베르길리우스",
      "content": "Ты прав, но лишь отчасти."
    },
    {
      "id": 39,
      "model": "히스클리프",
      "content": "Хэ?!"
    },
    {
      "id": 40,
      "content": "Хитклиф, что с пустым взглядом бормотал что-то про себя, поднял глаза и голос на Вергилия."
    },
    {
      "id": 41,
      "model": "히스클리프",
      "content": "А, ёб-… Что б вы с этой \"бип-бип\" девицей ни делали, времени предупредить остальных вы чё-т не находите."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "Я не видел смысла в предупреждении."
    },
    {
      "id": 43,
      "model": "베르길리우스",
      "content": "Во всяком случае, ребята снаружи — наши \"цели\"."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Цели…?>"
    },
    {
      "id": 45,
      "model": "뫼르소",
      "content": "Значит ли это, что их нужно ликвидировать?"
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "Вы неправильно поняли значение. Конечно, не было точной информации, но…"
    },
    {
      "id": 47,
      "model": "베르길리우스",
      "content": "Во всяком случае, среди этой толпы есть человек, с которым вам необходимо встретиться."
    },
    {
      "id": 48,
      "model": "베르길리우스",
      "content": "Найдите этого человека и заполучите необходимую информацию. Вы меня понимаете, менеджер?"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Но как я могу найти цель, которую даже не знаю…?>"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Он спрашивает, есть ли возможность опознать нашу цель."
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "Вы поймёте, когда найдёте её… Бесполезно задавать мне вопросы, об ответах на которые я не имею ни малейшего представления, Данте."
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Так что… Все, вон из автобуса."
    },
    {
      "id": 53,
      "content": "Ответ Вергилия был бесполезным, но… Мы всегда так или иначе находили решение в таких ситуациях."
    },
    {
      "id": 54,
      "content": "И с мыслями, что должен быть какой-то способ, я вышел из махины вслед за грешниками."
    }
  ]
}