{
  "dataList": [
    {
      "id": 0,
      "place": "Где-то в Подворотнях корпорации T",
      "teller": "???",
      "title": "???",
      "content": "Старшой! Один из них скакнул туда!"
    },
    {
      "id": 1,
      "teller": "???",
      "title": "???",
      "content": "Сам его поймаю! А ты хорошо справляешься, смотри, не напорись на чужой клинок!"
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Ну и заварушка…>"
    },
    {
      "id": 3,
      "content": "Стоило нам выбраться из автобуса, как нас встретила кровопролитная бойня синдикатов."
    },
    {
      "id": 4,
      "content": "Жестокая сцена из колыхающихся чёрных одеяний и бликов от перекрещивающихся клинков ярко простиралась всего в паре дюжин шагов от нас."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "Неужели это… клан «Курокумо»?"
    },
    {
      "id": 6,
      "content": "Клан «Курокумо»… Я припоминаю это название."
    },
    {
      "id": 7,
      "content": "У нас точно были идентичности из этого синдиката. И, кажется, они назывались \"вакасю\"."
    },
    {
      "id": 8,
      "content": "Насколько я помню, они находятся под покровительством более крупного синдиката, Большого пальца. И в этом синдикате люди имеют определённый дресс-код."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Похоже на то… Но, только вот, с кем они сражаются?>"
    },
    {
      "id": 10,
      "model": "히스클리프",
      "content": "Что ж… Похоже на обычную стычку."
    },
    {
      "id": 11,
      "content": "Спокойным голосом ответил Хитклиф, словно говоря очевидные вещи."
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "В Подворотнях резня между синдикатами — обычное дело."
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "Скорее всего, сейчас они устроили бойню по той причине, что другой синдикат посягнул на их территорию."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "В каждом уголочке Города… Сильные захватывают власть и подвергают тирании слабых!"
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "Ничего нового… Дело в том, что большинство синдикатов схожи в своей сути."
    },
    {
      "id": 16,
      "model": "히스클리프",
      "content": "Например… Ну да, конечно, к нам не могли не подослать одного из своих ребят."
    },
    {
      "id": 17,
      "content": "Хитклиф своей битой указал на подходящего человека…"
    },
    {
      "id": 18,
      "content": "И этот кто-то, наряженный в одежды клана «Курокумо», быстрым шагом направлялся к нам."
    },
    {
      "id": 19,
      "model": "흑운회조직원2",
      "teller": "???",
      "title": "Клан «Курокумо»",
      "content": "Чё? Эй, вы. Более десяти человек в одной группе…"
    },
    {
      "id": 20,
      "model": "흑운회조직원2",
      "teller": "???",
      "title": "Клан «Курокумо»",
      "content": "Чё биту не опускаешь? Нарываешься?"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "Эй, не вызывай агрессию. Разве есть хоть что-то хорошее в провокации?"
    },
    {
      "id": 22,
      "content": "Предупредила Хитклифа Отис, но тот продолжил стоять с поднятой битой, словно пропустил её слова мимо ушей."
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "Всё было предрешено, так к чему пытаться?"
    },
    {
      "id": 24,
      "model": "싱클레어",
      "content": "…Нам правда придётся сражаться с ними?"
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Это было ясно как день."
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "Они только закончили одну битву, и им нужно доказать, что это <b>их</b> территория."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Так что, приметив чужаков… Они потребуют оплату пошлины."
    },
    {
      "id": 28,
      "model": "흑운회조직원2",
      "teller": "???",
      "title": "Клан «Курокумо»",
      "content": "Хн, а ты сечёшь, я так посмотрю."
    },
    {
      "id": 29,
      "content": "Член клана «Курокумо» подошёл ближе, словно так и надо."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Ты часто ведёшь себя как недоумок, но в такие моменты в тебе просыпается превосходный детектив… Удивительно, просто настоящие чудеса."
    },
    {
      "id": 31,
      "content": "Ответила Измаил, глядя на Хитклифа, что пожал плечами с лицом, на котором явно читалось: „Видите?“."
    },
    {
      "id": 32,
      "model": "흑운회조직원2",
      "teller": "???",
      "title": "Клан «Курокумо»",
      "content": "Смотрю, вы знаете, как тут делишки мутятся, значит, не будем тянуть."
    },
    {
      "id": 33,
      "model": "흑운회조직원2",
      "teller": "???",
      "title": "Клан «Курокумо»",
      "content": "Пошлина, знач-т, по полмиллиону ан с человека."
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "П… П… П-п-полмиллиона ан?!?!"
    },
    {
      "id": 35,
      "model": "흑운회조직원2",
      "teller": "???",
      "title": "Клан «Курокумо»",
      "content": "Так… Один, Два… Тринадцать. Вы приехали на автобусе, да? Значит, должен быть и водитель."
    },
    {
      "id": 36,
      "model": "흑운회조직원2",
      "teller": "???",
      "title": "Клан «Курокумо»",
      "content": "Поэтому учитываем его в пошлину. Так что давайте, выкладывайте полную цену за всех, включая тех, кто в автобусе, иначе нам самим придётся прошерстить салон."
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Данте, ты слышал? Разве нас не просто грабят?"
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<Похоже на то, да?>"
    },
    {
      "id": 39,
      "content": "Что ж… Сколько бы они ни просили, мы не собираемся давать этому синдикату и сотни ан."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 41,
      "content": "И, приметив на себе выжидающий взгляд Измаил, я кивнул."
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "Постойте же! Позади него…"
    },
    {
      "id": 43,
      "content": "И в этот момент Дон Кихот указала пальцем куда-то за спину нашего \"грабителя\"."
    },
    {
      "id": 44,
      "model": "돈키호테",
      "content": "Там павшая дева… Быть может, нам стоит помочь ей?"
    },
    {
      "id": 45,
      "content": "И вправду, среди беспорядочно дерущихся синдикатовцев мой взгляд остановился на юной девушке, лежащей в луже собственной крови."
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Э-э, тебе же уже говорили держать свою жажду игры в справедливость в узде. Неужели ты собираешься принять чью-то сторону в стычке между синдикатами?"
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "Согласен. Нет ни оправдания, ни приказа спасать этого человека, рискуя здоровьем команды ради этого."
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "Однако она так беззащитна…"
    },
    {
      "id": 49,
      "content": "Я рад слышать это… Ведь раньше бы Дон Кихот прыгнула в самую гущу бойни, пропустив мимо ушей всё, что ей говорили."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "М-мх, что ж…"
    },
    {
      "id": 51,
      "content": "В начале пути её поведение было слишком наигранным и ветреным, а теперь она гораздо более осторожна в своих решениях."
    },
    {
      "id": 52,
      "content": "Но сейчас, всё же, дела идут немного иначе."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<Хотя я считаю, что ей нужно помочь…>"
    },
    {
      "id": 54,
      "model": "돈키호테",
      "content": "<b>О-о-о?!</b>"
    },
    {
      "id": 55,
      "model": "히스클리프",
      "content": "<b>Чегось?!</b>"
    },
    {
      "id": 56,
      "model": "이스마엘",
      "content": "Менеджер…? Поверить не могу, что вы говорите это после жеста, что всё поняли…"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Нет, нет же. Дело не в моральных принципах.>"
    },
    {
      "id": 58,
      "content": "Всё-таки если мы вынуждены вмешаться в эту заварушку по указаниям из компании, это значит, что здесь мы можем добыть необходимую нам информацию, как и сказал Вергилий."
    },
    {
      "id": 59,
      "content": "Разве так не было всегда, когда нас кидали прямо в бой?"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<Думаю, мы сможем получить нужную нам информацию у этой девушки.>"
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<Ну… А если необходимая нам информация находится у клана «Курокумо», мы её просто выбьем.>"
    },
    {
      "id": 62,
      "model": "오티스",
      "content": "…Хо-о-ох."
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "Превосходно, менеджер. В этот момент я, Отис, восхищена вами до глубины души!"
    },
    {
      "id": 64,
      "content": "Значит, всё это время…"
    },
    {
      "id": 65,
      "model": "흑운회조직원2",
      "teller": "???",
      "title": "Клан «Курокумо»",
      "content": "Судя по вашим словам… клан «Курокумо» для вас не более, чем свора шавок…"
    },
    {
      "id": 66,
      "model": "흑운회조직원2",
      "teller": "???",
      "title": "Клан «Курокумо»",
      "content": "И вы собираетесь спасать эту девку… Так вот оно что, ребята."
    },
    {
      "id": 67,
      "model": "흑운회조직원2",
      "teller": "???",
      "title": "Клан «Курокумо»",
      "content": "Вы с Родословной клинка якшаетесь."
    },
    {
      "id": 68,
      "content": "Звук разбившегося шанса договориться (хотя, честно говоря, мы даже не пытались) звонко раздался вместе с лязгом клинка, вынутого из ножен на поясе члена синдиката."
    },
    {
      "id": 69,
      "model": "오티스",
      "content": "Прекрасный расчёт и разумное решение. Я сделаю всё, что в моих силах, чтобы отплатить вам победой."
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "Отряд! Готовимся к бою!"
    }
  ]
}