{
  "dataList": [
    {
      "id": 0,
      "place": "В Мефистофеле",
      "content": "Из-за того, что автобус то едет, то останавливается, я уже не могу скрыть своего разочарования в том, что сколько бы я ни думал, я не понимаю некоторых моментов, и постоянные битвы для расчистки дороги не помогают собрать мысли в кучу."
    },
    {
      "id": 1,
      "content": "Это не первый раз, когда Вергилий так делает, однако…"
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Хотя бы в следующий раз не мог ли бы он говорить о таких вещах…>"
    },
    {
      "id": 3,
      "content": "Я не смог сдержать собственного негодования, глядя на обессиленную Энду, неслышно дышащую на одном из задних сидений."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Фауст, это дельное предложение, ты можешь передать ему мои слова…>"
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "…М-м."
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Ха, тогда я передам ваши слова. Иногда конфликт необходим. Эй, гид!"
    },
    {
      "id": 7,
      "content": "…И вместе с моими вопросами Отис зачитала Гиду всё, что ей не понравилось."
    },
    {
      "id": 8,
      "content": "И, похоже, не нравилось ей <b>много</b> чего, но…"
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "…Ха-а, вы закончили?"
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "Что ж, вы правы. Мне уже передали детали задания по рации."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "Что до причины, почему я не сказал заранее…"
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "Вы талантливые, но абсолютно неуправляемые катастрофы, которых приходится учить плавать броском в воду. К тому же, скажи я заранее, не отпирались ли бы вы куда сильнее?"
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "Так что, менеджер. Откажетесь ли вы от этого задания?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<…Я не могу. Наша репутация и так не на высоте, но если мы откажемся, она пробьёт дно.>"
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "Похоже, вы не можете отказаться."
    },
    {
      "id": 16,
      "content": "Судя по его взгляду и словам, он знал, что так и будет."
    },
    {
      "id": 17,
      "content": "Порой я не могу поверить, что он <b>не</b> слышит меня."
    },
    {
      "id": 18,
      "model": "베르길리우스",
      "content": "А, наша гостья очнулась."
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Интуиция Харон не настолько сильна, чтобы подвезти вас прямо к дверям здания, так что вам придётся искать его пешком, менеджер."
    },
    {
      "id": 20,
      "content": "Было бы гораздо лучше, если бы он делился полученной информацией. Но Вергилий лишь закрыл глаза и отвернулся, не желая продолжать разговор."
    },
    {
      "id": 21,
      "model": "이상",
      "content": "…Хм-хм. Мне стоит рассказать ей о ситуации."
    },
    {
      "id": 22,
      "content": "Словно в попытке развеять напряжение, И Сан с неловкой улыбкой поднялся со своего места."
    },
    {
      "id": 23,
      "content": "Через некоторое время…"
    },
    {
      "id": 24,
      "content": "Энду быстро приняла нашу ситуацию и прошла к рулю, дабы подсказать Харон более точное положение нужного нам места."
    },
    {
      "id": 25,
      "content": "Конечно же, с договорённостью, что если мы ей поможем, она отдаст нам чёрный куб, ведь её людям он не нужен."
    },
    {
      "id": 26,
      "model": "앵두",
      "teller": "Энду",
      "title": "Родословная клинка",
      "content": "А, здесь направо… Ай!"
    },
    {
      "id": 27,
      "model": "앵두",
      "teller": "Энду",
      "title": "Родословная клинка",
      "content": "Они… Уже поставили лагерь…!"
    },
    {
      "id": 28,
      "content": "Как она и сказала, возле входа в здание патрулировали люди, одетые в форму клана «Курокумо», настороженно озираясь по сторонам."
    },
    {
      "id": 29,
      "model": "앵두",
      "teller": "Энду",
      "title": "Родословная клинка",
      "content": "Выходим...! Кх, Ким Саткат…!"
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Чем дольше будет развиваться Искажение, тем тяжелее его вернуть в норму. Нам нужно направляться в здание, не медля."
    },
    {
      "id": 31,
      "content": "Следом за молниеносно вылетевшей из автобуса Энду, мы в спешке направились к зданию."
    }
  ]
}