{
  "dataList": [
    {
      "id": 0,
      "place": "Улицы Корп. T",
      "content": "В момент, когда битва поутихла, к грешникам вышли сотрудники корпорации T в другой форме."
    },
    {
      "id": 1,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "……."
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "…Это их главарь?"
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Его квалификация может быть и выше, но важно лишь то, что это сотрудники корпорации T…"
    },
    {
      "id": 4,
      "model": "이상",
      "content": "Если продолжить отвечать на их требования враждебностью, то вскоре можно ожидать отпора от всей корпорации…"
    },
    {
      "id": 5,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "Сложите оружие, немедленно."
    },
    {
      "id": 6,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "В случае отказа, все присутствующие здесь будут признаны врагами корпорации T и мы используем силу, чтобы…"
    },
    {
      "id": 7,
      "model": "료슈",
      "content": "Ха-ха… А что? Звучит неплохо."
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "Ах… Плохо дело…"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Сейчас будто самое подобающее время, чтобы появился Вергилий и его мрачный взор—>"
    },
    {
      "id": 10,
      "model": "뫼르소",
      "content": "Он здесь."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "Чёрт, всего пару дней назад мы как будто не разлей вода с гидом были… А сейчас такое чувство, будто прошла вечность."
    },
    {
      "id": 12,
      "model": "로쟈",
      "content": "Ну хватит, не надо так глазеть на нас. Тут вообще-то грабёж средь бела дня~ Появились вот эти и требуют с нас десять миллиардов ан—"
    },
    {
      "id": 13,
      "model": "T사2등급",
      "teller": "Сборщик 2-го уровня",
      "title": "Корпорация T",
      "content": "Десять миллиардов и сорок миллионов, если быть точнее."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "У тебя пластинку заело? Всё повторяешь и повторяешь…"
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "Да-да, короче, ну не можем мы быть должны им столько денег! Мы добропорядочные, законопослушные граждане…"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "В чьих душах теплится дух правосудия!"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Вот-вот~!"
    },
    {
      "id": 18,
      "content": "Вергилий молча выслушал наперебой высказывающихся грешников, словно глядя на комедийную сценку."
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Да, сумма в десять миллиардов ан кажется весьма странной. Однако."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Для меня загадка, как никто даже на секунду не задумался, что такая бессмысленная драка может принести немало проблем.\n...Средь бела дня, к тому же."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "М-м…"
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "Ха-а-а…"
    },
    {
      "id": 23,
      "content": "Вергилий тяжело вздохнул, после чего повернулся в сторону сотрудников корпорации T."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Сожалею, что инцидент был доведён до кровопролития…"
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Но, тем не менее, десять миллиардов ан временного налога… это уму не постижимо."
    },
    {
      "id": 26,
      "model": "베르길리우스",
      "content": "Уверен, вы и сами знаете, что о таких огромных суммах разговоры на улице не ведутся."
    },
    {
      "id": 27,
      "model": "베르길리우스",
      "content": "Думаю, было бы целесообразнее, сообщите вы нам контекст появления этой суммы заранее, вместо того, чтобы маршировать взимать её с нас."
    },
    {
      "id": 28,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "Конечно, такая несуразная сумма временного налога, что лежит на вашей группе... это, пожалуй, беспрецедентный случай. Мы, со своей стороны, понимаем серьёзность данного происшествия, поэтому созываем внеплановое совещание по решению данного инцидента."
    },
    {
      "id": 29,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "Думаю, будет лучше, если мы вместе отправимся в Офис коллекторов и обсудим причину и возможные решения."
    }
  ]
}