{
  "dataList": [
    {
      "id": 0,
      "place": "Местный коллекторский офис",
      "content": "Правда о нелепой сумме временного налога была раскрыта намного проще, чем я ожидал."
    },
    {
      "id": 1,
      "model": "T사사무직",
      "teller": "Клерк 2-го уровня",
      "title": "Корпорация T",
      "content": "Около недели назад в поместье «Грозовой перевал» был обнаружен феномен массивной временной утечки. Это и привело вас к прогрессивному увеличению налога в связи с временной утечкой."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Временная утечка?"
    },
    {
      "id": 3,
      "model": "T사사무직",
      "teller": "Клерк 2-го уровня",
      "title": "Корпорация T",
      "content": "Подразумевается замедление времени в определённом пространстве. Но в вашем случае оно было не в одной конкретной области... а достаточно долго передвигалось по поместью. Мы подсчитали, что в результате этого прошло около четырёх часов."
    },
    {
      "id": 4,
      "model": "히스클리프2",
      "content": "…Что она, чёрт возьми, несёт?"
    },
    {
      "id": 5,
      "model": "이상",
      "content": "Замедление времени в определённом пространстве… а."
    },
    {
      "id": 6,
      "model": "이상",
      "content": "Думаю, она имеет в виду момент, когда Данте значительно ускорил нас для погони за тем человеком."
    },
    {
      "id": 7,
      "model": "뫼르소",
      "content": "Я не в силах понять. Менеджер пользовался своей способностью меньше тридцати минут. Более вероятно, что расчёт в четыре часа — неверен."
    },
    {
      "id": 8,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "О, нет. Беря в расчёт странное ощущение, что у нас было, когда мы покинули поместье… ошибки в расчётах вполне себе могло и не быть."
    },
    {
      "id": 10,
      "model": "이상",
      "content": "Помнишь, Данте? Когда мы покинули поместье…"
    },
    {
      "id": 11,
      "content": "Пару дней назад…"
    },
    {
      "id": 12,
      "place": "Прошлое, в Мефистофеле",
      "model": "뫼르소",
      "content": "…М-м."
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "О-о! Посмею спросить, Мерсо, неужели что-то стало с вашей повседневной роу-тиной?"
    },
    {
      "id": 14,
      "content": "Мы только-только вернулись в Мефистофель, разобравшись с инцидентом в «Грозовом перевале»."
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 16,
      "content": "Большинство грешников старались особо не шуметь в связи с ясно читающейся печалью в глазах Хитклифа. Однако, как и всегда, вечно радостный голос Дон Кихот постоянно нарушал тишину."
    },
    {
      "id": 17,
      "model": "뫼르소",
      "content": "Я наблюдаю аномалию."
    },
    {
      "id": 18,
      "model": "이상",
      "content": "…?"
    },
    {
      "id": 19,
      "model": "뫼르소",
      "content": "Нам должна была поступить утренняя газета, а пришла вечерняя. Это не соотносится со временем, которое мы провели в поместье."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Хм-м? Быть может, лишь скромная ошибка?"
    },
    {
      "id": 21,
      "model": "뫼르소",
      "content": "Основываясь на всей своей пассажирской жизни в этом автобусе, могу сказать, что утренние и вечерние газеты всегда доставлялись в соответствующее для них часы."
    },
    {
      "id": 22,
      "model": "뫼르소",
      "content": "Возможность возникновения ошибки нельзя отрицать, однако сама она мизерна."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "О, а ведь действительно, я из-за отсутствия цвета вначале не поняла, но… солнце сейчас не садится. Оно встаёт."
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "Сего не может быть! Ведь в сий час солнце должно заходить…"
    },
    {
      "id": 25,
      "model": "이상",
      "content": "Ах, полагаю, я знаю, как такое может быть."
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "…Точняк. Протокол TT4."
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<…Что это?>"
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Устройство синхронизации скорости времени… или чё-т типа того."
    },
    {
      "id": 29,
      "model": "히스클리프",
      "content": "Видел как-то брошюрку с рекламой этой шняги: \"Роскошное решение всех проблем с синхронизацией времени. Наслаждайтесь отдыхом в равной степени с другими\"."
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "Охо-о…? Столь сбивающе с толку звучат ваши слова, сир Хитклиф, ибо обычно такое разнообразие вы себе не позволяете!"
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "…Ха-а-а-а…"
    },
    {
      "id": 32,
      "model": "이상",
      "content": "Это прибор, позволяющий нормализовать скорость времени для всех, кто находится под его эффектом."
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "Истинно ясно…! Сказать по честности, мне казалось странным, что кто-то столь обеспеченный временем двигался и разговаривал с одинаковой нам скоростью!"
    },
    {
      "id": 34,
      "model": "뫼르소",
      "content": "Хм. С этой информацией можно заключить, что для нас внутри поместья время шло быстрее, чем в мире снаружи."
    },
    {
      "id": 35,
      "model": "뫼르소",
      "content": "Теперь ситуация прихода вечерней газеты вместо утренней ясна."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "Отлично. Теперь, когда ваше любопытство удовлетворено, не думаю, что кто-то будет против того, чтобы заняться новой работой?"
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "LCA прислала новый запрос касательно поимки Искажения. Если же объяснять в подробностях…"
    },
    {
      "id": 38,
      "place": "Местный коллекторский офис",
      "model": "단테",
      "content": "<Значит, из-за того, что я использовал свою способность в радиусе протокола TT4…>"
    },
    {
      "id": 39,
      "model": "이상",
      "content": "М-м… Да, всё так. Это все равно, что вмешаться в уже ускоренное течение времени. С точки зрения наблюдателей со стороны, складывается ощущение, будто то время, которое не имело места быть, на самом деле \"утекло\"."
    },
    {
      "id": 40,
      "model": "T사사무직",
      "teller": "Клерк 2-го уровня",
      "title": "Корпорация T",
      "content": "Парень знает, о чём говорит. И ведь дело не только в индивидуальном времени. Как я говорила ранее, вы воздействовали на течение времени в пространстве."
    },
    {
      "id": 41,
      "model": "T사사무직",
      "teller": "Клерк 2-го уровня",
      "title": "Корпорация T",
      "content": "Даже область продолжала двигаться по всему поместью. Честно говоря, ситуация совершенно беспрецедентная."
    },
    {
      "id": 42,
      "model": "히스클리프2",
      "content": "То-о-очно... Штуковина стоила баснословных денег, так что использовали её только в особые дни. Когда было много гостей…"
    },
    {
      "id": 43,
      "model": "T사사무직",
      "teller": "Клерк 2-го уровня",
      "title": "Корпорация T",
      "content": "Итак... ваш увеличившийся в прогрессии временной налог, умноженный на подоходный налог за объём пространства, которое подверглось манипуляции времени... ну разумеется такая астрономическая цифра появляется."
    },
    {
      "id": 44,
      "model": "그레고르",
      "content": "Не то, чтобы мы знали, что это произойдёт…"
    },
    {
      "id": 45,
      "model": "T사사무직",
      "teller": "Клерк 2-го уровня",
      "title": "Корпорация T",
      "content": "Ну, в любом случае. У вас два варианта для оплаты этого налогового долга."
    },
    {
      "id": 46,
      "model": "히스클리프2",
      "content": "Нет, стоп, что? Какие... Какие варианты…? Ведь десять миллиардов ан не растут на деревьях…"
    },
    {
      "id": 47,
      "model": "T사사무직",
      "teller": "Клерк 2-го уровня",
      "title": "Корпорация T",
      "content": "Первый вариант — заплатить деньгами. Второй вариант — заплатить временем…"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Я слышала, это упоминалось раньше... Но что это вообще значит? \"Платить временем\"?"
    },
    {
      "id": 49,
      "model": "T사사무직",
      "teller": "Клерк 2-го уровня",
      "title": "Корпорация T",
      "content": "Это значит… О."
    },
    {
      "id": 50,
      "content": "Сотрудница, готовая ответить на наш вопрос с настолько очевидным раздражением, внезапно встрепенулась, услышав звук сигнала…"
    },
    {
      "id": 51,
      "model": "T사사무직",
      "teller": "Клерк 2-го уровня",
      "title": "Корпорация T",
      "content": "…Принято."
    },
    {
      "id": 52,
      "model": "T사사무직",
      "teller": "Клерк 2-го уровня",
      "title": "Корпорация T",
      "content": "Мне передали информацию. Мы можем приступить в экстренному совещанию по поводу этого инцидента. Со стороны компании «Лимбус» может пойти два представителя."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<Ах…>"
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "Не к чему так озабоченно тикать, Данте. Такие сложные ситуации, как это совещание — моя ответственность."
    },
    {
      "id": 55,
      "model": "베르길리우스",
      "content": "Я пойду на совещание, чтобы обсудить возможные решения сложившейся проблемы, так что просто держи грешников под контролем. Кроме вас, мисс Фауст. Вы со мной."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Хорошо."
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "Набедокурите ещё раз, пока меня нет…"
    },
    {
      "id": 58,
      "model": "베르길리우스",
      "content": "…и только Рёшу понравится, что будет дальше… Имейте это в виду, пока ждёте."
    },
    {
      "id": 59,
      "model": "료슈",
      "content": "Охо…"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "Ушли так быстро, что я даже и спросить ничего не успела…"
    },
    {
      "id": 62,
      "model": "로쟈",
      "content": "И нас тут оставляют совсем одних...? Но разве от результата этой кутерьмы не наша судьба зависит?"
    },
    {
      "id": 63,
      "model": "홍루",
      "content": "Кстати… вопросец достаточно простой, но..."
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "Почему Мерсо стоит на эшафоте?"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Что?>"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Мерсо, что ты там делаешь?!>"
    },
    {
      "id": 67,
      "model": "뫼르소",
      "content": "Мне сказали постоять здесь, поэтому так я и сделал."
    },
    {
      "id": 68,
      "model": "로쟈",
      "content": "Кто… сказал тебе это сделать?"
    },
    {
      "id": 69,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Я! Я ему сказал. Просто хочу помочь с вашей проблемкой в виде временного налога."
    },
    {
      "id": 70,
      "model": "단테",
      "content": "<Мне казалось, что все сотрудники должны были пойти на совещание?>"
    },
    {
      "id": 71,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Ого, часы на ножках! Какое чудо. Если кто-то бы предоставил вас на рассмотрение на предстоящей выставке, вы бы, возможно, даже получили утешительный приз за участие!"
    },
    {
      "id": 72,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Увидев ваши часы, мне вспомнился случай, произошедший пару лет назад. Я увидел часы, которые одновременно ещё были и компасом. И вот они даже приза за участие не получили, а знаете почему? Да потому что используя компас, не было видно времени! Можете представить себе такое? Приходится либо выискивать направление, либо смотреть на время, но никогда не получится сделать и то, и то! От такого изобретения было не больше смысла, чем от часов, приклеенных скотчем к компасу…"
    },
    {
      "id": 73,
      "model": "로쟈",
      "content": "Эм…"
    },
    {
      "id": 74,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Точно! В качестве эксперимента в этом офисе действует протокол TT5-2, так что не забывайте! Любой, кто не синхронизирован со стандартным суточным временем может испытать лёгкий дискомфорт, держите это в уме."
    },
    {
      "id": 75,
      "model": "이스마엘",
      "content": "Что… что он сказал…?"
    },
    {
      "id": 76,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Никогда раньше не слышали о протоколе TT5-2? Что ж, как можно понять из названия, протокол TT5-2 был разработан, чтобы решить проблему временной эффективности в сравнении с протоколом TT4. Тест-раны проводятся всего в парочке офисов корпорации T, так что если захотите оставить отзыв о нашей новинке — прошу написать его на вон той доске объяв— сто-о-оп, это кто там поставил нам три звезды?"
    },
    {
      "id": 77,
      "content": "Этот предполагаемый сотрудник корпорации T, кажется, крайне умело ведёт односторонние диалоги, не нуждаясь ни в чьих ответах."
    },
    {
      "id": 78,
      "content": "Хотя, в любом случае, никто и не мог поспеть за скоростью его речи."
    },
    {
      "id": 79,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Ну что, если вы готовы, можем приступать?"
    },
    {
      "id": 80,
      "model": "뫼르소",
      "content": "Я готов."
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Погоди! Не думаю, что ты готов к тому, что выглядит как—!>"
    },
    {
      "id": 82,
      "content": "Верёвка, прикреплённая к механизму, затянулась на шее Мерсо."
    },
    {
      "id": 83,
      "model": "싱클레어",
      "content": "В-вот что значит оплата временного налога временем? Быть повешанным на виселице…?"
    },
    {
      "id": 84,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Прошу называть вещи своими именами. Это времяизмеряющая виселица. Она отмеряет точное количество задолженного времени и извлекает его. И чтоб вы знали, это не оригинальное название. Оригинальное вызвало слишком много гомона и шума, а всё из-за того, что пятьдесят восемь слов по мнению большинства оказалось „ну слишком длинным названием“ для изобретения."
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<Кто-нибудь, спросите его, что произойдёт с Мерсо…>"
    },
    {
      "id": 86,
      "model": "뫼르소",
      "content": "……."
    },
    {
      "id": 87,
      "model": "싱클레어",
      "content": "Эта штука убьёт Мерсо?!"
    },
    {
      "id": 88,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Смерть? Нонсенс! От такого умиротворяющего механизма нельзя умереть! Хотя…"
    },
    {
      "id": 89,
      "model": "이상",
      "content": "Сказанное „хотя“ в такой манере… зачастую предшествует большому несчастью, что нависает над нами…"
    },
    {
      "id": 90,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "...Я на самом деле и сам не знаю, что произойдёт. Наверное, из вашего друга будет изъято времени на десять миллиардов ан?"
    },
    {
      "id": 91,
      "model": "오티스",
      "content": "Хватит размытых формулировок. Что всё это значит?"
    },
    {
      "id": 92,
      "model": "싱클레어",
      "content": "Неужели Мерсо… придётся стоять там десять миллиардов часов?"
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Эа!"
    },
    {
      "id": 94,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Ну не совсем. Позвольте рассказать вам о весьма щедрой системе, именуемой политикой гарантии четырёхчасового минимума! Обнадёживающе же, м-м? Даже в самый тёмный час своей жизни все граждане имеют право на четырёхчасовой день. Согласно Комитету общественного благосостояния корпорации T, четыре часа — это абсолютный минимум, необходимый человеку для выживания."
    },
    {
      "id": 95,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 96,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Божечки-божечки… Похоже, извлечь из вашего друга десять миллиардов и сорок миллионов ан было непосильной задачей. Видите надпись? Написано “ошибка измерения”. Такое едва ли когда-то происходило."
    },
    {
      "id": 97,
      "model": "이스마엘",
      "content": "…Стоп, то есть вы хотите сказать, что не знали, что произойдёт, и всё это было из любопытства?"
    },
    {
      "id": 98,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Хм? Ну конечно же. Десять миллиардов ан — самая высокая сумма долга, которую я когда-либо видел, так что не мог упустить возможности посмотреть, что произойдёт. Можно хоть главный приз в лотерее выиграть, а это всё равно и близко не будет к десяти миллиардам ан, даже без вычета налогов. Должен сказать, ваше существование уже достойно того, чтобы вас выставить в качестве экспонатов в историческом музее!"
    },
    {
      "id": 99,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Ко всему прочему, ни разу я не видел, чтобы кто-то, на ком висит долг выше ста пятидесяти часов по своей воле заходил на эшафот. Обычно с такими долгами люди бросаются наутёк и загоняют себя в ещё большие долги.\nК чему это я, в общем, я совсем не ожидал, что человек с временным налогом в десять миллиардов ан так спокойно пойдёт туда!"
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<Что не так с этим человеком…>"
    },
    {
      "id": 101,
      "model": "돈키호테",
      "content": "Пробудись, Мерсо! Не смей сдаваться пред ликом этой машинерии!"
    },
    {
      "id": 102,
      "model": "뫼르소",
      "content": "……."
    },
    {
      "id": 103,
      "model": "돈키호테",
      "content": "Хоаргх?! В-вы в порядке?"
    },
    {
      "id": 104,
      "model": "뫼르소",
      "content": "М-м. Всё так."
    },
    {
      "id": 105,
      "model": "그레고르",
      "content": "Э-э, давай-ка, Мерсо, ты, ну… спустишься оттуда для начала, а?"
    },
    {
      "id": 106,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 107,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 108,
      "content": "Успев запечатлеть данный инцидент, вернувшиеся Вергилий и Фауст смотрели на нас не самым дружелюбным образом…"
    }
  ]
}