{
  "dataList": [
    {
      "id": 0,
      "place": "Местный коллекторский офис",
      "model": "단테",
      "content": "<Так... я понимаю, что вы считаете меня виноватым за то, что я плохо приглядывал за грешниками, но у нас были причины—>"
    },
    {
      "id": 1,
      "model": "베르길리우스",
      "content": "…Мы смогли договориться."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "И как прошло? Вы всё им объяснили ведь, да? Нам же не придётся всей группой болтаться на этой дурацкой виселице?"
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "Десять миллиардов ан… слишком несуразная сумма, но в то же время никто не отменял нашей ответственности за произошедший инцидент. Мы извлекли выгоду из того времени, а его использование ни с кем заранее не было обговорено."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Поскольку ситуация оказалась совершенно неожиданной, в ответ на неё не успели предпринять каких-либо контрмер."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Это конечно так, но у нас не было времени думать, использовать ли мою способность или нет…>"
    },
    {
      "id": 6,
      "content": "Нам тогда надо было действовать быстро. Немного обидно, что теперь меня ещё считают виноватым за произошедшее."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Если для расплаты нужно будет пожертвовать кем-то из нас, предлагаю вам оценивать нашу ценность на основе индивидуальных заслуг."
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "Я как раз для такого случая подготовила оценочные листы под каждого грешника. Прошу обратить внимание на самый конец этих страниц, там находится дополнительное мнение о—"
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "…Никто не планирует никого делать козлом отпущения для всей группы. К тому же, одного человека не хватило бы, чтоб покрыть сумму в десять миллиардов ан."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "Пока вы тут резвились около виселицы, мы в конечном счёте смогли прийти к компромиссу, устраивающему обе стороны."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<И… этот компромисс?>"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Нас попросили разобраться с искажением."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Ого… Похоже, мы реально становимся известны как те, кто разбираются с искажениями."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Они уже вступали в контакт с другими корректировщиками и компаниями для решения этой проблемы. Все они не смогли справиться с задачей, в результате чего мы у них шестые по счёту."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "А ну… вот оно как…?"
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Однако то, что истории о происшествиях передаются из уст в уста… отрицать нельзя."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<И что же это за искажение в этот раз?>"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Запрос касается нескольких схожих нераскрытых дел, происходящих на территории корпорации T. Для следствия, их объединяют как..."
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "\"Дело о времени, убивающем время\". Уже несколько людей стали жертвами преступника, ответственного за него."
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<\"Время, убивающее время\"...>"
    },
    {
      "id": 22,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "Всё именно так, как звучит."
    },
    {
      "id": 23,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "Наше время убивает бесчинствующее искажение."
    },
    {
      "id": 24,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "Для корпорации T \"время\" — это ресурс. Мы достаточно просто можем отследить происходящие время от времени кражи времени, отследив их, но в \"деле времени, убивающего время\", убийца не оставляет каких-либо следов. Времени просто не остаётся, оно исчезает и его не отследить. Никогда такого у нас не происходило, посему значимость этого дела трудно переоценить."
    },
    {
      "id": 25,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "Именно поэтому мы официально нанимаем вас, чтобы вы раскрыли это дело за нас. Взамен мы освободим вас от временного долга."
    },
    {
      "id": 26,
      "model": "돈키호테",
      "content": "Хо-о-о… засим приходит мой час сиять."
    },
    {
      "id": 27,
      "model": "돈키호테",
      "content": "Судя по книге, прочтённой мной несколькими днями ранее, все детективы, работающие над делами уровня Городского кошмара и выше, получают \"Значок особого следователя\" на время своего найма! Сий значок дарует власть запрашивать помощь для расследо—"
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Детективы?"
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "КОРРЕКТИРОВЩИКИ!!"
    },
    {
      "id": 30,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "…Мы хотим выдать вам эти значки, именно так."
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "Я-ХУУУ! Столь долго я томилась в надеждах получить их в свою коллекцию! Быть может сможете вы нам позволить оставить их себе, когда с делом будет покончено? Нет, одного будет мало! Мне нужно по крайней мере три значка: один для личной коллекции, один для общего обозрения и один для того, чтоб пользоваться им! Тогда я—"
    },
    {
      "id": 32,
      "model": "히스클리프2",
      "content": "Уткнись, мелкая! Чё мы треплемся-то дальше? Погнали раздолбаем искажение и свалим отсюда! Ненавижу разбираться в денежных вопросах."
    },
    {
      "id": 33,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "……."
    },
    {
      "id": 34,
      "model": "베르길리우스",
      "content": "Я ценю ваше стремление разобраться с делом... Но ещё больше я ценил бы вашу способность выслушать остальных до конца, прежде чем перебивать их своими нелепыми ремарками."
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "Дело в том… что они не хотят, чтобы все тринадцать человек суматошно носились туда-сюда в попытках решить дело."
    },
    {
      "id": 36,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "Именно так. Мы не можем позволить стольким членам группы расхаживать по переулкам и тратить драгоценное время горожан."
    },
    {
      "id": 37,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "К тому же, корпорация T очень серьёзно относится к выдаче \"Значков особого следователя\"; нельзя просто взять и выделить их на все тринадцать человек."
    },
    {
      "id": 38,
      "model": "오티스",
      "content": "М-м, в целом, звучит разумно."
    },
    {
      "id": 39,
      "content": "Отис, которая уже давно на постоянной основе пыталась сократить число грешников, была первой, кто выразил одобрение данному предложению."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "Следовало прибегнуть к такому решению уже давно, чтобы не таскать с собой мёртвый груз."
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Оставим бесполезных пешек ждать в автобусе, а элитная группа из высокоэффективных сотрудников разберётся с проблемой."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "Выглядишь достаточно уверенной в том, что будешь входить в число этой элиты, Отис."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Иного и быть не может—"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Тихо, тихо, хватит балаболить… Так сколько из нас будут работать над этим делом?"
    },
    {
      "id": 45,
      "model": "베르길리우스",
      "content": "Хм…"
    },
    {
      "id": 46,
      "content": "Вергилий затих, явно показывая своё недовольство такому раскладу."
    },
    {
      "id": 47,
      "model": "베르길리우스",
      "content": "Трое. Включая менеджера, вам хватит и четверых."
    },
    {
      "id": 48,
      "model": "이스마엘",
      "content": "Так мало…"
    },
    {
      "id": 49,
      "model": "베르길리우스",
      "content": "Смиритесь. Нам на четверых-то лишь чудом удалось добиться разрешения."
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "Хмф, какая трата времени, на эту миссию вполне хватит одной меня и менеджера…"
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Так… Значит… мне надо выбрать трёх человек…>"
    },
    {
      "id": 52,
      "content": "Так много глаз устремлены на меня. Это не первый раз, когда все они смотрят на меня, но когда дело касается подобных выборов, напряжение возрастает в несколько раз."
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "Похоже, менеджер сильно задумался… Но бессмысленные переживания насчёт таких моментов — лишь трата времени."
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "Для начала хочу увидеть руки тех, кто хочет добровольно принять участие. Давайте побыстрее."
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Я НЕ ДРООООГНУУУ!"
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "М-м, может и мне пришла пора выйти в свет?"
    },
    {
      "id": 57,
      "model": "히스클리프2",
      "content": "Э, да меня и спрашивать не надо! Покончим с этим!"
    },
    {
      "id": 58,
      "model": "뫼르소",
      "content": "М-м…"
    },
    {
      "id": 59,
      "model": "그레고르",
      "content": "О-о, не-не, я руку не поднимал, просто очки протёр…"
    },
    {
      "id": 60,
      "content": "Это не самая простая задача. Я никогда не был с таким малым количеством грешников, кроме того одного раза, когда мы случайно через Заднюю дверь попали на Окраины. Надо всё тщательно обдумать и рассмотреть вопрос со всех сторон."
    },
    {
      "id": 61,
      "model": "베르길리우스",
      "content": "Какой бардак… Ха-а-а."
    },
    {
      "id": 62,
      "model": "베르길리우스",
      "content": "Понадобится слишком много времени, чтобы перечислить и обсудить все ограничения, наложенные на выбор грешников для расследования, так что позволь мне сделать выбор за тебя, Данте."
    },
    {
      "id": 63,
      "content": "На самом деле, все они достаточно способные, если говорить про возможности, но каждый из них превосходен в своей стезе…"
    },
    {
      "id": 64,
      "model": "베르길리우스",
      "content": "Ты меня слышишь, Данте? Я говорю, что выберу твоих компаньонов за тебя."
    },
    {
      "id": 65,
      "content": "Нет, вместо того, чтобы оценивать лишь их компетентность, стоит задуматься об их синергии друг с другом. Кстати, а ведь Родя как-то говорила, что те, кто рождены в декабре, плохо находят общий язык с теми, кто рождён в августе. И ещё…"
    },
    {
      "id": 66,
      "model": "베르길리우스",
      "content": "…Грешники, которые будут участвовать в этом деле…"
    },
    {
      "id": 67,
      "content": "Похоже, мне нужны люди, готовые помочь, но в то же время способные спокойно расследовать дело, а также быстро найти рациональное решение, не теряя остроту собственных суждений…"
    },
    {
      "id": 68,
      "content": "Кто же это?"
    },
    {
      "id": 69,
      "content": "У нас вообще есть такие грешники?"
    },
    {
      "id": 70,
      "content": "Но если нужно выбрать хоть кого-то…"
    },
    {
      "id": 71,
      "content": "Агх, э-э-э-э-э…"
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Всё, я решил! Фауст! Мерсо! И Сан!>"
    },
    {
      "id": 73,
      "model": "베르길리우스",
      "content": "…Родя, Рёшу, Хон Лу."
    },
    {
      "id": 74,
      "model": "단테",
      "content": "<…?>"
    },
    {
      "id": 75,
      "content": "А-а? Что?"
    },
    {
      "id": 76,
      "model": "파우스트",
      "content": "Данте выбрал меня, Мерсо и И Сана."
    },
    {
      "id": 77,
      "model": "베르길리우스",
      "content": "Ты меня не слушал, Данте."
    },
    {
      "id": 78,
      "model": "베르길리우스",
      "content": "C мисс Фауст мне нужно обсудить детали о нашем дальнейшем пункте назначения, так что она пойти с тобой не сможет. И Сана же исключили задолго до конца собрания в связи с его созданием нелегального изобретения на территории корпорации T."
    },
    {
      "id": 79,
      "model": "베르길리우스",
      "content": "Мерсо и вовсе руку даже не поднял."
    },
    {
      "id": 80,
      "model": "뫼르소",
      "content": "Не было повода."
    },
    {
      "id": 81,
      "model": "이상",
      "content": "Данте, твоя вера тронула моё сердце. Я никогда не забуду этого."
    },
    {
      "id": 82,
      "model": "단테",
      "content": "<С-стойте, я… это…>"
    },
    {
      "id": 83,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<Эй, Отис… Не пойми неправильно, просто оставшимся грешникам нужен опытный лидер, который мог бы за ними приглядеть, пока мы—>"
    },
    {
      "id": 85,
      "model": "오티스",
      "content": "Да, конечно."
    },
    {
      "id": 86,
      "content": "Кажется, я знатно подпортил всем настроение."
    },
    {
      "id": 87,
      "content": "Троица, которую я не мог представить вместе даже в самых безумных снах, повернулась в мою сторону."
    },
    {
      "id": 88,
      "model": "로쟈",
      "content": "Ого, нас всего трое, а? Идеальное число, не думаете~?"
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<Родю я понимаю, но почему вы двое вызвались…?>"
    },
    {
      "id": 90,
      "model": "료슈",
      "content": "Показалось, что это будет ОВ."
    },
    {
      "id": 91,
      "model": "홍루",
      "content": "Чем разнообразнее получаемый опыт, тем лучше."
    },
    {
      "id": 92,
      "model": "돈키호테",
      "content": "Угху-у-у!"
    },
    {
      "id": 93,
      "content": "…Дон Кихот удручённо затрясла головой."
    },
    {
      "id": 94,
      "model": "돈키호테",
      "content": "То может быть виновна моя маленькость в сим мире… что не позволила гиду узреть мою стремящуюся ввысь руку…"
    },
    {
      "id": 95,
      "content": "Дон Кихот грустно пошмыгала носом, горюя о том, что Вергилий даже бровью не повёл, когда она подняла руку, несмотря на то, что она была первой."
    },
    {
      "id": 96,
      "content": "Хотя, конечно, уверен, Вергилий отказался от неё не из-за роста…"
    },
    {
      "id": 97,
      "model": "돈키호테",
      "content": "*Шмыг*… Моё… наследие достаётся вам."
    },
    {
      "id": 98,
      "model": "로쟈",
      "content": "Что это? Книжка… увеличительное стекло и… одежда?"
    },
    {
      "id": 99,
      "model": "돈키호테",
      "content": "Сие моё сокровище, моя коллекция…  будьте же бережны с этим…"
    },
    {
      "id": 100,
      "model": "홍루",
      "content": "Ого~ Надо же, а почему наборов одежды три?"
    },
    {
      "id": 101,
      "model": "돈키호테",
      "content": "Сложно ль сие понять? Один для личной коллекции, один для общего обозрения и один для того, чтоб пользоваться..."
    },
    {
      "id": 102,
      "model": "로쟈",
      "content": "\"Сборник расследований: разгадки тринадцати тайн\", написанная некой Агатой... Хо, тут и автограф есть…"
    },
    {
      "id": 103,
      "model": "로쟈",
      "content": "Но кто такая Агата?"
    },
    {
      "id": 104,
      "model": "돈키호테",
      "content": "Право! Как можете вы не знать корректировщицу первого ранга, что в прошлом была столь гениальна, что была лицом самой Ассоциации «Севен»...? Не верю! Никто?"
    },
    {
      "id": 105,
      "model": "그레고르",
      "content": "Большая часть не интересуется этими людьми, Дон Кихот…"
    },
    {
      "id": 106,
      "model": "료슈",
      "content": "Обременяющая одёжка."
    },
    {
      "id": 107,
      "model": "돈키호테",
      "content": "Но как сможете вы называть себя великими детективами, не будучи облачёнными подобающе?!?! А сии необыкновенные усы должны быть дарованы главенствующему детективу!"
    },
    {
      "id": 108,
      "model": "홍루",
      "content": "Смотрите-ка, а в предисловии леди Агата написала, что любой достаточно уважающий себя детектив должен стильно одеваться."
    },
    {
      "id": 109,
      "model": "그레고르",
      "content": "Просто забудь об этом, Дон Кихот…"
    },
    {
      "id": 110,
      "model": "그레고르",
      "content": "Кстати… Причины остальных я понимаю, но почему ты пролетела, Измаил?"
    },
    {
      "id": 111,
      "model": "이스마엘",
      "content": "В смысле пролетела… Я ведь даже руку не поднимала."
    },
    {
      "id": 112,
      "model": "이스마엘",
      "content": "В конце концов, не каждый же день выпадает возможность передохнуть, не нарушая при этом правила компании."
    },
    {
      "id": 113,
      "model": "이스마엘",
      "content": "После того, как я увидела, кого выбрал Вергилий, мне, конечно, было немного жалко, но... Ничего, если у них ничего не получится, я помогу после отдыха."
    },
    {
      "id": 114,
      "model": "이스마엘",
      "content": "Что ж, пока эти четверо…"
    },
    {
      "id": 115,
      "model": "로쟈",
      "content": "Хех, называй нас \"Элитная четвёрка\"!"
    },
    {
      "id": 116,
      "model": "이스마엘",
      "content": "...пока самопровозглашённая \"элитная четвёрка\" будет слоняться тут и там… давайте что ли найдём местечко, где можно развеяться?"
    },
    {
      "id": 117,
      "model": "베르길리우스",
      "content": "Сожалею."
    },
    {
      "id": 118,
      "model": "베르길리우스",
      "content": "Но корпорация T не одобрила свободное перемещение остальных грешников по своей территории."
    },
    {
      "id": 119,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "Мы не можем себе позволить просто отпустить тех, кто должен нам десять миллиардов ан, без определённого залога."
    },
    {
      "id": 120,
      "model": "베르길리우스",
      "content": "…Судя по всему, для нарушителей оплаты временного налога у них есть специальное место для временного проживания."
    },
    {
      "id": 121,
      "content": "…То, куда указал Вергилий, определённо было похоже скорее на тюремную клетку."
    },
    {
      "id": 122,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 123,
      "model": "오티스",
      "content": "Гид. Уверены, что в этом можно „проживать“?"
    },
    {
      "id": 124,
      "model": "이스마엘",
      "content": "Я… меня посадят… за решётку?"
    },
    {
      "id": 125,
      "model": "싱클레어",
      "content": "Похоже... мы будем живым залогом…"
    },
    {
      "id": 126,
      "model": "로쟈",
      "content": "Наверняка, когда это всё закончится, вы будете с улыбкой вспоминать это~! Мы скоро вернёмся, так что держитесь тут~"
    },
    {
      "id": 127,
      "model": "히스클리프2",
      "content": "Ну хотя бы здесь тепло… Стоп."
    },
    {
      "id": 128,
      "model": "히스클리프2",
      "content": "А чё, если они просто сольются и бросят нас?"
    },
    {
      "id": 129,
      "model": "그레고르",
      "content": "Ну… Видать, увидимся после десяти миллиардов часов, наверное…"
    },
    {
      "id": 130,
      "model": "오티스",
      "content": "…ЧТО?!?!?!"
    },
    {
      "id": 131,
      "model": "오티스",
      "content": "Эй! А ну стоять! К тому моменту полотно будет уже сплетено!"
    },
    {
      "id": 132,
      "model": "단테",
      "content": "<Не волнуйтесь, мы вернёмся раньше, чем вам станет—>"
    },
    {
      "id": 133,
      "model": "돈키호테",
      "content": "ПОБУЖДАЮ ВАС ВЕРНУТЬСЯ ВЕЛИЧАЙШИМИ ДЕТЕКТИВАМИ, ВНЕМЛИТЕ МОИМ СЛОВАМ!!!"
    },
    {
      "id": 134,
      "content": "Получив упомянутые Дон Кихот значки особого следователя, мы оставили грешников, крики и причитания которых для нас становились всё дальше и дальше…"
    },
    {
      "id": 135,
      "content": "Вскоре до нас доносились лишь печалившие меня приглушённые звуки шатания решётки."
    },
    {
      "id": 136,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Итак, выходим? Посмотрим на третью жертву! Судя по материалам дела… Да-да, вот оно. Отсюда рукой подать."
    },
    {
      "id": 137,
      "model": "탐정로쟈",
      "content": "…А-а?"
    },
    {
      "id": 138,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Ну а что ещё поделать? Сами посмотрите в материалы дела, ни первая, ни вторая жертва не в состоянии разговаривать. Какая всё же досада."
    },
    {
      "id": 139,
      "model": "탐정로쟈",
      "content": "Не, не, дело в другом… Ты почему с нами намылился? Нам с тобой больше не по пути, так что давай, кыш-кыш."
    },
    {
      "id": 140,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "Отнюдь, с вами пойдёт один из нас."
    },
    {
      "id": 141,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "Мы хотим послать с вами нашего сотрудника, чтобы из первых уст получать сводки о ходе вашего расследования."
    },
    {
      "id": 142,
      "model": "탐정료슈",
      "content": "Грязный ход."
    },
    {
      "id": 143,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "…Мы планировали послать с вами сотрудника второго уровня, но вы..."
    },
    {
      "id": 144,
      "model": "T사대표",
      "teller": "Сотрудник?",
      "title": "Корпорация T",
      "content": "Я? Сотрудник пятого уровня. Значок видишь?"
    },
    {
      "id": 145,
      "content": "Сказав это, наш болтливый спутник задорно показал на сверкающий значок с именем на своей одежде."
    },
    {
      "id": 146,
      "model": "T사4등급",
      "teller": "Сборщик 4-го Уровня",
      "title": "Корпорация T",
      "content": "…П-прошу прощения, что не признал вас. Аудиторы пятого уровня редко бывают в наших краях…"
    },
    {
      "id": 147,
      "model": "탐정로쟈",
      "content": "Пятого уровня…? Этот юнец?"
    },
    {
      "id": 148,
      "model": "탐정홍루",
      "content": "Пятый уровень... это ведь самая высокая позиция, которой может добиться сотрудник Крыла, да?"
    },
    {
      "id": 149,
      "model": "탐정로쟈",
      "content": "Э-э… насколько я знаю, да."
    },
    {
      "id": 150,
      "model": "T사대표",
      "teller": "Аудитор 5-го уровня?",
      "title": "Корпорация T",
      "content": "Ну-у~ совсем не обязательно. Всё зависит от Крыла. Кто знает, может быть где-то там есть двенадцатый уровень или даже двадцатый?"
    },
    {
      "id": 151,
      "model": "T사대표",
      "teller": "Аудитор 5-го уровня?",
      "title": "Корпорация T",
      "content": "Итак, все всё поняли, да? Никаких проблем, да? Тогда пойдём уже?"
    },
    {
      "id": 152,
      "content": "В тихом недоумении пронаблюдав за аудитором, уже вышедшим за двери коллекторского офиса, мы поспешили за ним."
    },
    {
      "id": 153,
      "place": "Улицы Корп. T",
      "model": "T사대표",
      "teller": "Аудитор 5-го уровня?",
      "title": "Корпорация T",
      "content": "Разве это не гениально? Убийство времени. Не просто замедлить или ускорить время, а прямо-таки срубить под корень."
    },
    {
      "id": 154,
      "model": "탐정로쟈",
      "content": "Так, значит… тебя зовут…"
    },
    {
      "id": 155,
      "model": "탐정로쟈",
      "content": "Май?"
    },
    {
      "id": 156,
      "model": "T사대표",
      "teller": "Май",
      "title": "Корпорация T",
      "content": "Зовите меня, как душе угодно~ Имена едва ли имеют значение в нашем мире."
    },
    {
      "id": 157,
      "model": "탐정료슈",
      "content": "Нет. Ещё как имеют."
    },
    {
      "id": 158,
      "model": "단테",
      "content": "<Если уж на то пошло, то ты никогда никого по имени не называешь…>"
    },
    {
      "id": 159,
      "model": "탐정로쟈",
      "content": "Звать тебя, как душе угодно? Но ведь ты наш надзиратель…"
    },
    {
      "id": 160,
      "model": "T사대표",
      "teller": "Май",
      "title": "Корпорация T",
      "content": "А это ведь правда… Что ж, тогда!"
    },
    {
      "id": 161,
      "model": "T사대표",
      "teller": "Май",
      "title": "Корпорация T",
      "content": "Вот вы же одеты как детективы, да? Почему бы мне тогда не быть вашим бесконечно услужливым ассистентом?"
    },
    {
      "id": 162,
      "model": "탐정로쟈",
      "content": "И всё же это звучит как-то…"
    },
    {
      "id": 163,
      "content": "В момент, когда Родя хотела продолжить свою фразу, её неожиданно перебила Рёшу, смотревшая куда-то вдаль, попыхивая трубкой."
    },
    {
      "id": 164,
      "model": "탐정료슈",
      "content": "Ассистент. Веди нас."
    },
    {
      "id": 165,
      "model": "T사대표",
      "teller": "Ассистент",
      "title": "Корпорация T",
      "content": "Вас понял~"
    },
    {
      "id": 166,
      "model": "탐정홍루",
      "content": "Кстати, а какова разница между \"ассистентом\" и \"слугой\"? Знаете, моя семья нанимала…"
    },
    {
      "id": 167,
      "model": "단테",
      "content": "<Быстро они привыкли к этому имени…>"
    }
  ]
}