{
  "dataList": [
    {
      "id": 0,
      "place": "Убежище Юродивых",
      "content": "Одолев членов Юродивых, мы продолжили разговор уже внутри их убежища."
    },
    {
      "id": 1,
      "model": "다친유로지비대장",
      "content": "Угх…"
    },
    {
      "id": 2,
      "model": "탐정료슈",
      "content": "Сдайся и сознайся."
    },
    {
      "id": 3,
      "model": "탐정료슈",
      "content": "Терпение не резиновое. Скоро тебя прикончу."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Плохо дело… Кажется, Рёшу уже надоедает играть в детектива…>"
    },
    {
      "id": 5,
      "model": "다친유로지비대장",
      "content": "Уже сдались. А в чём сознаваться я не знаю. В том, что мы Юродивые?"
    },
    {
      "id": 6,
      "content": "Пока мы не знали, говорит ли он правду, Родя уверенно вышла вперёд и указала пальцем на главу Юродивых."
    },
    {
      "id": 7,
      "model": "탐정로쟈",
      "content": "Так, послушай-ка, вам же не нравятся, как обстоят дела в этом Гнезде, так?"
    },
    {
      "id": 8,
      "model": "다친유로지비대장",
      "content": "…Само собой разумеющееся."
    },
    {
      "id": 9,
      "model": "탐정로쟈",
      "content": "И вы ещё делаете изобретения, которые не регистрируете в техамдинистрации… так?"
    },
    {
      "id": 10,
      "model": "다친유로지비대장",
      "content": "Опять же… достаточно просто осмотреться, чтобы самим сделать выводы?"
    },
    {
      "id": 11,
      "model": "T사대표",
      "teller": "Ассистент",
      "title": "Корпорация T",
      "content": "О-о, не будете против, если я посмотрю на них?"
    },
    {
      "id": 12,
      "model": "다친유로지비대장",
      "content": "Стоп… Нет, вы не можете просто—"
    },
    {
      "id": 13,
      "model": "T사대표",
      "teller": "Ассистент",
      "title": "Корпорация T",
      "content": "Хм, вот эта игрушка похожа на ежа, но на самом деле бомба с таймером, да? Она сканирует ладонь, когда та находится в определённом диапазоне действия и, если это неопознанный человек, выпускает во все стороны шипы, нацеленные на протыкание вторженца."
    },
    {
      "id": 14,
      "model": "T사대표",
      "teller": "Ассистент",
      "title": "Корпорация T",
      "content": "Но было бы лучше, если бы вот здесь вы немного ослабили крепёж деталей. В конце концов нельзя забывать, что не всегда нужно намертво скреплять детали друг с другом. А ещё на вашем месте я бы сделал отверстия в стержне не круглой формы, а шестиугольной."
    },
    {
      "id": 15,
      "model": "다친유로지비대장",
      "content": "…Осмотрели лишь раз, а такой анализ провели. Вы явно не простой сотрудник."
    },
    {
      "id": 16,
      "model": "다친유로지비대장",
      "content": "В любом случае, большая часть этих изобретений лишь тестовые образцы, работы ещё предстоит много. На самом деле…"
    },
    {
      "id": 17,
      "model": "탐정로쟈",
      "content": "На самом деле, вы и более опасные изобретения делаете, так?"
    },
    {
      "id": 18,
      "model": "다친유로지비대장",
      "content": "Какая настырная. К чему ты клонишь?"
    },
    {
      "id": 19,
      "model": "탐정로쟈",
      "content": "Тогда вы, наверное, смогли создать изобретение, способное забирать у людей время…"
    },
    {
      "id": 20,
      "model": "다친유로지비대장",
      "content": "Мы… Что?"
    },
    {
      "id": 21,
      "model": "탐정로쟈",
      "content": "Преступники, стоящие за делом о времени, убивающем время..."
    },
    {
      "id": 22,
      "model": "탐정로쟈",
      "content": "Это же вы, да?"
    },
    {
      "id": 23,
      "model": "탐정로쟈",
      "content": "Если вам что-то не нравится, вы непременно с этим разберётесь, даже если придётся предпринять крайние меры, ведь так?"
    },
    {
      "id": 24,
      "model": "다친유로지비대장",
      "content": "Слишком торопишься с выводами. Ты за кого Юродивых принимаешь?"
    },
    {
      "id": 25,
      "model": "T사대표",
      "teller": "Ассистент",
      "title": "Корпорация T",
      "content": "Звучит так, будто ваш друг в прошлом сделал что-то выдающееся, раз вы такого мнения о Юродивых?"
    },
    {
      "id": 26,
      "model": "탐정로쟈",
      "content": "…Нет, Соня… он..."
    },
    {
      "id": 27,
      "model": "탐정로쟈",
      "content": "Он всегда знал, как сказать правильные вещи. Многие восхищались им и проникались его речами."
    },
    {
      "id": 28,
      "model": "탐정로쟈",
      "content": "Послушав его, я почувствовала... уверенность. Уверенность в то, что мир можно изменить так же просто, как дать растаять конфетке во рту."
    },
    {
      "id": 29,
      "model": "탐정로쟈",
      "content": "Но… что вообще он может изменить? В отличии от этих ребят, Соня вообще ничего не делает. Наверное, Юродивые из корпорации T просто наслушались слухов о том, что происходит в корпорации J—…"
    },
    {
      "id": 30,
      "model": "다친유로지비대장",
      "content": "Все твои умозаключения попадают мимо цели… Мы не просто „наслушались“ слухов. Святой уже принёс столько перемен в мир. Перемены, о которых такие заурядные детективы, как вы, даже и мечтать не могли."
    },
    {
      "id": 31,
      "model": "탐정로쟈",
      "content": "Святой…?"
    },
    {
      "id": 32,
      "model": "다친유로지비대장",
      "content": "Верно. Святой Соня проделал величайшую работу, распространив движение Юродивых по всем Гнёздам. И это не единственная причина, по которой его нынче называют Святым."
    },
    {
      "id": 33,
      "model": "탐정로쟈",
      "content": "Юродивые… во всех Гнёздах? И это был Соня?"
    },
    {
      "id": 34,
      "model": "다친유로지비대장",
      "content": "……."
    },
    {
      "id": 35,
      "model": "다친유로지비대장",
      "content": "Раз уж ты подруга Святого Сони, я буду честен. Юродивые никак не связаны с вашим делом."
    },
    {
      "id": 36,
      "model": "탐정로쟈",
      "content": "Соня…"
    },
    {
      "id": 37,
      "model": "탐정료슈",
      "content": "Ха, думаешь, мы тебе на слово поверим?"
    },
    {
      "id": 38,
      "model": "다친유로지비대장",
      "content": "Во-первых, мы не обладаем технологией \"убийства времени\". Мы, может, воруем время и часы, но в прямом смысле убить время невозможно. Если бы мы такое сделали, к нам бы точно наведались сотрудники Офиса технической администрации."
    },
    {
      "id": 39,
      "model": "다친유로지비대장",
      "content": "А мне таких проблем не нужно."
    },
    {
      "id": 40,
      "model": "T사대표",
      "teller": "Ассистент",
      "title": "Корпорация T",
      "content": "Почему же? Из-за вас в Гнезде немало проблем. Разве Юродивым не нужен этот хаос?"
    },
    {
      "id": 41,
      "model": "다친유로지비대장",
      "content": "Не смешивайте нас с бандами из Подворотен. Конечно, среди нас есть те, которые хотят хаоса.."
    },
    {
      "id": 42,
      "model": "다친유로지비대장",
      "content": "Один из бывших членов Юродивых настаивал на том, чтобы мы воспользовались излишком временем корпорации T, распределилв его между собой."
    },
    {
      "id": 43,
      "model": "다친유로지비대장",
      "content": "Но это бы навредило тем, кому и так времени не хватает, тем, кто этого не заслуживает. Поэтому мы и прислушиваемся к словам Святого. Чтобы вцепиться в глотки богатеев, нужно дождаться правильного момента."
    },
    {
      "id": 44,
      "model": "탐정로쟈",
      "content": "Дождаться правильного момента… Ха-а, значит это и правда был Соня…"
    },
    {
      "id": 45,
      "model": "다친유로지비대장",
      "content": "…Мне всё было интересно, ты действительно подруга Святого?"
    },
    {
      "id": 46,
      "model": "탐정홍루",
      "content": "Ну конечно~ Он даже позвал её с собой!"
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<Давайте пойдём? Если найдём какие-то улики, всегда можем вернуться…>"
    },
    {
      "id": 48,
      "model": "탐정홍루",
      "content": "Данте предложил уйти."
    },
    {
      "id": 49,
      "model": "T사대표",
      "teller": "Ассистент",
      "title": "Корпорация T",
      "content": "Хм? И даже не будем их арестовывать? Не вы ли мне рассказывали, что их арест — это моя обязанность?"
    },
    {
      "id": 50,
      "model": "탐정로쟈",
      "content": "……."
    },
    {
      "id": 51,
      "content": "Проигнорировав слова Ассистента, Родя собралась уже было выйти на улицу, выражение лица её было меланхоличным. Никогда раньше я не видел её такой. Ассистент лишь пожал плечами, и мы собирались последовать за ней... но Глава Юродивых приостановил нас."
    },
    {
      "id": 52,
      "model": "다친유로지비대장",
      "content": "Погодите минутку. Раз уж Святой ваш друг, я не могу вас отпустить без дельного совета, как более опытный детектив. Пока я с вами разговаривал, мне в голову пришла парочка мыслей."
    },
    {
      "id": 53,
      "model": "T사대표",
      "teller": "Ассистент",
      "title": "Корпорация T",
      "content": "А-а~ Точно, вы же иногда работой детективов занимаетесь, верно? У всех Юродивых есть такое занятие?"
    },
    {
      "id": 54,
      "model": "다친유로지비대장",
      "content": "Нет, этим отличаются именно Юродивые из двадцатого Района... В любом случае, я бы на вашем месте попытался понять, что между жертвами есть общего."
    },
    {
      "id": 55,
      "model": "탐정로쟈",
      "content": "…Зачем?"
    },
    {
      "id": 56,
      "model": "다친유로지비대장",
      "content": "Коллекторский офис корпорации T знает о времени всё. Откуда оно берётся и куда девается, но в этом деле они это сделать не могут."
    },
    {
      "id": 57,
      "model": "탐정홍루",
      "content": "Но почему тогда Юродивых ещё никто не схватил?"
    },
    {
      "id": 58,
      "model": "다친유로지비대장",
      "content": "…Многих из нас всё-таки схватили. А про остальных сказать не могу. Скажем так, у нас есть туз в рукаве, который позволяет нам дальше вести нашу деятельность в этом Гнезде."
    },
    {
      "id": 59,
      "model": "다친유로지비대장",
      "content": "В общем, вам не кажется, что преступник с такой выдающейся технологией, способной буквально вырезать время, не оставляя и следа, ведёт себя слишком пассивно?"
    },
    {
      "id": 60,
      "model": "다친유로지비대장",
      "content": "Думаю, для того, чтобы использовать свои силы, ему нужно какое-то условие. Но если это связано с идеологией, то улик, указывающих на неё, должно бы быть намного больше."
    },
    {
      "id": 61,
      "model": "탐정홍루",
      "content": "О-о… А всё очень неплохо сходится. Не хотите присоединиться к нашей команде детективов?"
    },
    {
      "id": 62,
      "model": "다친유로지비대장",
      "content": "…Кто, чёрт возьми, нанял этих полудурков?"
    },
    {
      "id": 63,
      "model": "다친유로지비대장",
      "content": "Ха-а, всё, хватит. Вам пора идти."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<…Теперь мы знаем местоположение их убежища. Вернёмся сюда, если появится необходимость.>"
    }
  ]
}