{
  "dataList": [
    {
      "id": 0,
      "place": "Зеркальное подземелье души",
      "model": "단테",
      "content": "<Значит, вот мы и в душе преступника…>"
    },
    {
      "id": 1,
      "content": "Двадцать одна минута."
    },
    {
      "id": 2,
      "content": "Столько времени тебе понадобилось, чтобы от удара пасть на тротуар. Двадцать одна минута."
    },
    {
      "id": 3,
      "model": "시살동생",
      "teller": "Младший Брат",
      "title": "Корпорация T",
      "content": "Не думаешь, что нам пора бы уйти из Юродивых, братишка?"
    },
    {
      "id": 4,
      "model": "시살동생",
      "teller": "Младший Брат",
      "title": "Корпорация T",
      "content": "У нас и так времени еле-еле на жизнь хватает… А тратя временя на создание незарегистрированных изобретений для того, чтоб позлить Коллекторов времени, мы ничего не добьёмся! Вспомни, как ты мечтал раньше. Ты же хотел стать изобретателем, работающим в Патентном офисе корпорации T, помнишь?"
    },
    {
      "id": 5,
      "content": "Нам просто нужно дождаться правильного момента. И когда он настанет…"
    },
    {
      "id": 6,
      "model": "시살동생",
      "teller": "Младший Брат",
      "title": "Корпорация T",
      "content": "Но ты ведь даже не знаешь, когда он наступит. Может, он вовсе наступит после наших смертей. И тогда к чему это вообще всё?"
    },
    {
      "id": 7,
      "model": "시살동생",
      "teller": "Младший Брат",
      "title": "Корпорация T",
      "content": "Вместо всего этого лучше сдай экзамен на получение сертификата изобретателя первого разряда. Или отправь заявку на выставку изобретений. Я слышал, там готовы очень нехило наградить того, кто станет изобретателем года."
    },
    {
      "id": 8,
      "content": "……."
    },
    {
      "id": 9,
      "model": "시살동생",
      "teller": "Младший Брат",
      "title": "Корпорация T",
      "content": "…А ты знал... что в других Гнёздах все живут по двадцать четыре часа в день?"
    },
    {
      "id": 10,
      "model": "시살동생",
      "teller": "Младший Брат",
      "title": "Корпорация T",
      "content": "Задумайся на секунду. Что, если мы сможем накопить уйму денег и переехать в другое Гнездо? Тогда... быть может, мы тоже сможем жить по целых двадцать четыре часа."
    },
    {
      "id": 11,
      "model": "시살동생",
      "teller": "Младший Брат",
      "title": "Корпорация T",
      "content": "Можно будет так сильно выспаться за ночь, что потом ещё целая половина дня будет впереди. Было бы славно, не думаешь?"
    },
    {
      "id": 12,
      "content": "Я всегда умел находить оправдания."
    },
    {
      "id": 13,
      "content": "При всей моей ненависти к системе, я ничего не делал, прикрываясь своим невежеством, как щитом."
    },
    {
      "id": 14,
      "content": "Я знал, что жизнь бы у нас наладилась, если бы я получил сертификат, но всегда на это у меня была отговорка: \"у меня на это нет времени\"."
    },
    {
      "id": 15,
      "content": "Одним ранним утром мой брат обратился ко мне:"
    },
    {
      "id": 16,
      "model": "시살동생",
      "teller": "Младший Брат",
      "title": "Корпорация T",
      "content": "Я одолжу тебе своё время, мои два часа. Думаю, этого будет достаточно, чтобы сдать экзамен."
    },
    {
      "id": 17,
      "model": "시살동생",
      "teller": "Младший Брат",
      "title": "Корпорация T",
      "content": "Он заканчивается ведь в два часа дня, да? Встретимся после него около Часовой башни. Там мне и вернёшь одолженное время."
    },
    {
      "id": 18,
      "content": "То был неимоверно насыщенный день."
    },
    {
      "id": 19,
      "content": "Экзамен был сдан, а солнце ещё даже не село."
    },
    {
      "id": 20,
      "content": "И у меня было хорошее предчувствие о нашем будущем."
    },
    {
      "id": 21,
      "content": "Я думал, что, быть может, снова смогу мечтать о том, чтобы стать профессиональным изобретателем, который создаёт всё, что его душе угодно. Прямо как в одном старом комиксе, который я читал давным-давно."
    },
    {
      "id": 22,
      "content": "По улице ехала машина. И ехала она настолько медленно, что любой бы мог её избежать."
    },
    {
      "id": 23,
      "content": "Наверняка, водитель такой же, как и мы. Человек с десятью часами в дне."
    },
    {
      "id": 24,
      "content": "Но мой брат не мог уйти с её пути."
    },
    {
      "id": 25,
      "content": "Потому что у него не было времени, которое он мне одолжил."
    },
    {
      "id": 26,
      "content": "Без того сильно растянувшийся по ощущениям день... стал растягиваться ещё больше."
    },
    {
      "id": 27,
      "content": "И ты"
    },
    {
      "id": 28,
      "content": "медленно, столь медленно"
    },
    {
      "id": 29,
      "content": "отрываешься от земли."
    },
    {
      "id": 30,
      "content": "Со всем имеющемся у меня временем я бежал так быстро, как только мог, но достичь его мне не удалось."
    },
    {
      "id": 31,
      "content": "Как и всегда."
    },
    {
      "id": 32,
      "content": "Не важно, сколько мне могли одолжить времени... ничего не изменилось."
    },
    {
      "id": 33,
      "content": "Потому что жизнь моя прошла мимо меня стороной в каких-то несколько мгновений ока."
    },
    {
      "id": 34,
      "content": "…Я бесцельно бродил по улице, где мой брат испустил последний вздох."
    },
    {
      "id": 35,
      "teller": "Житель Корп. T, любящий конфеты",
      "title": "Корпорация T",
      "content": "М-м… вот бы поскорее попробовать все вкусы того леденца…"
    },
    {
      "id": 36,
      "teller": "Вялый житель Корп. T",
      "title": "Корпорация T",
      "content": "Блин, жду не дождусь, когда выйдет следующая глава, вот бы меня вырубили и разбудили, когда она выйдет."
    },
    {
      "id": 37,
      "content": "В этом Городе…"
    },
    {
      "id": 38,
      "model": "범블",
      "teller": "Владелец фабрики",
      "title": "Корпорация T",
      "content": "Чуть ли не помереть готов, пока жду, когда закончат мой портрет-м-м~ Надеюсь, они не забудут, что кончики моих усиков поднимаются вверх, как птичьи крылья-м-м… Уф, как же долго и мучительно его приходится ждать!"
    },
    {
      "id": 39,
      "model": "T사2등급",
      "teller": "Сборщик 2-го уровня",
      "title": "Корпорация T",
      "content": "*Зевок*~ Сколько там? Всего три часа дня... Когда же уже эта смена закончится…?"
    },
    {
      "id": 40,
      "content": "...слишком много людей, которые с равнодушием убивают время."
    },
    {
      "id": 41,
      "model": "유로지비대장",
      "content": "Наше время обязательно придёт, как и сказал Святой. Я знаю, что это ожидание утомляет, но ты не один такой. Хватит меня терроризировать этим, а? Думаешь я и сам не устал начинать драки с коллекторами, после чего сбегать!?"
    },
    {
      "id": 42,
      "content": "Я просто был невеждой. У меня просто было недостаточно времени."
    },
    {
      "id": 43,
      "content": "Если бы только их убитое время было в моих руках. Если б только их убитое время было... в руках моего брата."
    },
    {
      "id": 44,
      "content": "Он всё ещё был бы жив."
    },
    {
      "id": 45,
      "content": "Да, мой брат был прав."
    },
    {
      "id": 46,
      "content": "Нельзя сидеть, сложа руки, дожидаясь, пока момент настанет."
    },
    {
      "id": 47,
      "content": "Пришло время действовать."
    },
    {
      "id": 48,
      "content": "Я отыщу каждого, кто убивает время…"
    },
    {
      "id": 49,
      "content": "И я…"
    },
    {
      "id": 50,
      "model": "시간살인마",
      "content": "Пусть со стороны часы кажутся механизмом, вращение которого равномерно, шестерни внутри них вращаются с совершенно разной скоростью."
    },
    {
      "id": 51,
      "model": "시간살인마",
      "content": "Кто-то живёт по сорок четыре часа в день… а кто-то — по четыре часа в день."
    },
    {
      "id": 52,
      "model": "시간살인마",
      "content": "Я и мы не такие, как Юродивые. Мы знаем, что нужно действовать."
    },
    {
      "id": 53,
      "model": "탐정로쟈",
      "content": "……."
    },
    {
      "id": 54,
      "model": "히스클리프2",
      "content": "И знач-ца… поэтому ты превратился в это?"
    },
    {
      "id": 55,
      "model": "시간살인마",
      "content": "Внутри меня сокрыто гнездо, в котором все могут жить по равному количеству часов."
    },
    {
      "id": 56,
      "model": "시간살인마",
      "content": "Место, где могут жить все, кто испытали такую же боль, как я."
    },
    {
      "id": 57,
      "model": "뫼르소",
      "content": "И всё же описанный вами процесс не может оправдать целую серию \"убийств времени\"."
    },
    {
      "id": 58,
      "model": "시간살인마",
      "content": "И всё же я не убийца."
    },
    {
      "id": 59,
      "model": "시간살인마",
      "content": "Ведь именно жители Города занимаются убийством времени!"
    },
    {
      "id": 60,
      "model": "시간살인마",
      "content": "Никто даже на секунду не усомнился в том, что Часовая башня была сломана. Вместо этого все они просто жаловались на растянувшийся день и говорили, что им надо скоротать время!"
    },
    {
      "id": 61,
      "model": "시간살인마",
      "content": "Убивали время… как я когда-то…"
    },
    {
      "id": 62,
      "model": "시간살인마",
      "content": "Я спас то умирающее время от неминуемой гибели. И вы утверждаете... что я не прав?"
    }
  ]
}