{
  "dataList": [
    {
      "id": 0,
      "place": "???",
      "content": "Итак, как же это произошло?"
    },
    {
      "id": 1,
      "content": "Сначала мы сели на ВАРП поезд, чтобы добраться до нашего следующего пункта назначения, Корп. P...."
    },
    {
      "id": 2,
      "content": "Забрались в наши шикарные капсулы мгновенной заморозки первого класса, и..."
    },
    {
      "id": 3,
      "content": "... мы должны были прибыть в Корп. P. и глазом не моргнув, но..."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Данте, пожалуйста, ответьте. Тут—"
    },
    {
      "id": 5,
      "content": "Первое, что я увидел, когда ко мне вернулось зрение, было озадаченное лицо Фауст,\nкоторая вошла в гибернацию одновременно со мной..."
    },
    {
      "id": 6,
      "content": "... затем я понял, что мы проснулись посреди поездки на ВАРП поезде..."
    },
    {
      "id": 7,
      "content": "... что могло означать только то, что мы теперь застряли в каком-то потерянном, неизвестном измерении...?"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Данте, Фауст понимает вашу значительную степень дезориентации, но—"
    },
    {
      "id": 9,
      "content": "Что..."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<... Какого черта произошло?>"
    },
    {
      "id": 11,
      "content": "Для начала..."
    },
    {
      "id": 12,
      "content": "... давайте перемотаем назад и вернемся к самому началу этой крайне неблагоприятной ситуации, в которой мы оказались."
    },
    {
      "id": 13,
      "content": "Несколько дней назад..."
    },
    {
      "id": 14,
      "place": "В Мефистофеле",
      "model": "베르길리우스",
      "content": "Наш следующий пункт назначения... это ВАРП поезд, Данте."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<... Что?>"
    },
    {
      "id": 16,
      "content": "Да. Вот так все и началось."
    },
    {
      "id": 17,
      "content": "Там я стоял, все еще озадаченный происшествиями в Корп. Т, с моей ужасной идеей прояснить ситуацию, спросив у Вергилия о нашем следующем пункте назначения. Не зная, какую бурю вызовет мой невинный вопрос."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "В-в-в-воистину, я, должно быть, ослышалась!?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Я уверен, что ты все правильно расслышала, Дон Кихот."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Мы сейчас направляемся к станции ВАРП поезда Корп. Т."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "На этой станции ВАРП поезда, должно быть, есть какая-то загадка, которую нужно разрешить, не так ли? З-задание, которое нужно быстро выполнить *на станции*, да?"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Может, на одной из платформ ВАРП появилось Искажение или что-то в этом роде?"
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "Я вижу, что теперь вы гораздо менее склонны отказываться от побочных заданий. Но нет."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Мы садимся на ВАРП поезд, чтобы добраться до Корп. P, конец истории. Здесь нет ничего между строк, так что не пытайтесь что-то додумывать."
    },
    {
      "id": 25,
      "teller": "Грешники",
      "title": "LCB",
      "content": "……."
    },
    {
      "id": 26,
      "content": "Было вполне естественно, что Грешники сразу же впали в состояние коллективного ошеломленного шока."
    },
    {
      "id": 27,
      "content": "Ни у кого из Грешников нет опыта работы в Корп. W, но..."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Мы... действительно садимся на этот поезд?>"
    },
    {
      "id": 29,
      "content": "... благодаря той смутной информации, которую мы смогли собрать от Личностей, у всех нас были какие-то фрагментарные знания об ужасных секретах работы ВАРП поездов."
    },
    {
      "id": 30,
      "content": "Сначала я думал скрыть эту информацию от остальных Грешников, но поскольку обмен информацией со всеми и предоставление им возможности высказать свое мнение обычно оказывались довольно полезными чаще, чем нет, в последнее время я стал делиться большим количеством такой информации."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "Хотя у меня очень смутные, если вообще присутствующие, воспоминания о времени, когда я ношу Личности..."
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Мм. Из записей разговоров между Менеджером и Личностями можно определить, что механизмы работы ВАРП поездов могут быть охарактеризованы как несколько странные и неэффективные."
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "Охх~ Да! Это та 10-секундная поездка, которая на самом деле длится очень, очень долго~ Верно? И когда поезд прибывает в пункт назначения, они просто стирают память пассажиров?"
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Я-я также слышал, что пассажиры так устают и изнемогают, что начинают буквально рвать и терзать друг друга..."
    },
    {
      "id": 35,
      "model": "료슈",
      "content": "Похоже, у меня наконец-то появится шанс увидеть шедевр собственными глазами."
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 37,
      "content": "Даже когда Грешники носят Личности через мои Карты Личностей, воспоминания или убеждения Личностей не просачиваются в них после того, как все заканчивается."
    },
    {
      "id": 38,
      "content": "Я помню, как Фауст объясняла, что из-за рисков, связанных с принятием таких влияний, существовал процесс фильтрации, чтобы намеренно блокировать их от достижения Грешников."
    },
    {
      "id": 39,
      "content": "Вот почему Грешники могли использовать Личности некоторых из наших злейших врагов, не заражаясь их философией и тому подобным..."
    },
    {
      "id": 40,
      "content": "... но это также означало, что они не могли сохранить никакую новую информацию, которую могла предложить каждая Личность. Вот почему я веду записи о некоторых вещах, которые кажутся особенно важными, и иногда делюсь ими с остальными Грешниками."
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<Мой 'голос' не очень хорошо проходит через окно, поэтому большая часть нашего общения односторонняя. Но...>"
    },
    {
      "id": 42,
      "content": "... у меня было множество Личностей Корп. W, поэтому не было трудно сложить вместе правду о поездах."
    },
    {
      "id": 43,
      "content": "Но... Хм..."
    },
    {
      "id": 44,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 45,
      "content": "Может быть, незнание действительно благо..."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "Ваша встревоженная реакция и возможное несоответствие уже были учтены."
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "Фауст?! Так ты знала об этом все время?! Почему ты не соизволила рассказать мне об этом?!"
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "Фауст действительно знала об этом все время, так как нет знаний, недоступных для Фауст. Как и ожидалось, решение вашей дилеммы уже подготовлено."
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "Я серьезно сомневаюсь, что твое решение включает в себя *не* садиться на поезд, так что же это?"
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "Автобус... а как насчет этого автобуса? Нет никакой возможности, чтобы эта штука поместилась внутри вагона поезда!"
    },
    {
      "id": 51,
      "model": "카론",
      "content": "Харон тоже против. Некому кормить Мефи, когда Харон уйдет."
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "... Мисс Фауст."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Задние хвостовые вагоны ВАРП поездов - это все грузовые вагоны. Именно там Мефистофель будет надежно закреплен и перевезен."
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "А LCB будет..."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "... иметь преимущество посадки в качестве пассажиров первого класса."
    },
    {
      "id": 56,
      "content": "Автобус снова начинает наполняться шумом, хотя в несколько другой атмосфере, чем встревоженная реакция ранее."
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "Пассажиры первого класса...? Что, места для этих напыщенных болванов?"
    },
    {
      "id": 58,
      "model": "히스클리프",
      "content": "Даже в обычных поездах есть эти придурки, чье самое большое достижение в жизни - плюхнуть свои задницы на места первого класса, в то время как другие запихиваются в грузовые вагоны, потому что у них нет денег даже на билет в эконом..."
    },
    {
      "id": 59,
      "model": "싱클레어",
      "content": "Э-эй, не смотрите на меня... Я тоже никогда не был на этих местах первого класса..."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "Разве билет на одно место в первом классе не стоит как, три-четыре месячных зарплаты сотрудника Крыла на первом году работы? Наш бюджет действительно может справиться с оплатой всех наших билетов?"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Бюджет компании - это не тема, которая заслуживает вашего беспокойства."
    },
    {
      "id": 62,
      "model": "그레고르",
      "content": "Я слышал, что пассажиры первого класса получают какие-то крутые бонусы, типа... персонализированных частных капсул или что-то в этом роде, не так ли?"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Это рекламный язык, да. Если быть точным, это капсулы мгновенной заморозки для гибернации."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Они были разработаны, чтобы легко выдерживать 'реальное' количество времени, необходимое для путешествия ВАРП поезда из точки А в точку Б. Поездка закончится для пассажиров в мгновение ока."
    },
    {
      "id": 65,
      "model": "이상",
      "content": "Забота компании о нашем благополучии непривычна, но приветствуется. Предоставление такой роскоши просто для нашего комфорта... такое случается довольно редко."
    },
    {
      "id": 66,
      "model": "로쟈",
      "content": "Верно? Честно говоря, я думала, что они просто посадят гида и Харона на места первого класса, а остальных отправят в экономический класс."
    },
    {
      "id": 67,
      "model": "오티스",
      "content": "Хмф, это кажется ненужной роскошью. Им следовало бы сэкономить свой бюджет и предоставить доступ к этим местам только Исполнительному Менеджеру и его верному советнику."
    },
    {
      "id": 68,
      "model": "이스마엘",
      "content": "Давайте не будем забегать вперед. Мы садимся на поезд, чтобы добраться до нашей следующей миссии, верно? Мы должны подумать об уникальной природе ВАРП поездов и подготовиться соответствующим образом."
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "Верно...?! Я знаю, что это первый класс и все такое, но ВАРП поезда просто жуткие. Я знал, что ты тоже будешь беспокоиться о—"
    },
    {
      "id": 70,
      "model": "이스마엘",
      "content": "Например, пассажирам экономического класса будет трудно попасть в вагон первого класса. Если они вообще смогут попытаться открыть его, я имею в виду. Я почти уверена, что дверь, разделяющая вагоны, бронированная."
    },
    {
      "id": 71,
      "content": "Ишмаэль, которая уже некоторое время держала в руках рекламный буклет первого класса, болтала с огнем в глазах."
    },
    {
      "id": 72,
      "model": "이스마엘",
      "content": "Нам даже не придется пальцем пошевелить. Мы просто должны сесть на поезд, забраться в наши капсулы, закрыть глаза и проспать всю поездку, пока весь этот бардак в других вагонах не закончится. Я слышала, что раньше они даже раздавали памятные сувениры, когда их финансы не были в таком упадке, и—"
    },
    {
      "id": 73,
      "model": "싱클레어",
      "content": "О..."
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "Истинное приключение не обходится без трудностей... Однако... даже самым возвышенным героям не под силу странствовать без отдыха...! И в очень редких случаях герой может даже соизволить выбрать место первого класса для отдыха вместо скромной гостиницы... Воистину, воистину..."
    },
    {
      "id": 75,
      "content": "Похоже, все были хотя бы немного заинтересованы легендарными местами первого класса ВАРП поездов."
    },
    {
      "id": 76,
      "content": "Я чувствовал, что среди Грешников растет консенсус, что даже поездка на ВАРП поезде может быть приемлемой, если это означает, что они смогут ехать на местах первого класса."
    },
    {
      "id": 77,
      "model": "뫼르소",
      "content": "Я сяду на поезд, если это необходимо."
    },
    {
      "id": 78,
      "model": "료슈",
      "content": "Места первого класса обязательны? Предпочитаю живописный маршрут. Не хочу пропустить все веселье."
    },
    {
      "id": 79,
      "content": "Вергилий сделал вид, что не слышал вопроса Рёшу."
    },
    {
      "id": 80,
      "model": "베르길리우스",
      "content": "Очень хорошо. Тогда я полагаю, что мы все согласны. Пойдемте."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Эм..."
    },
    {
      "id": 82,
      "model": "돈키호테",
      "content": "У меня есть вопрос великой важности, который я хотела бы обсудить с тобой..."
    },
    {
      "id": 83,
      "model": "히스클리프",
      "content": "Что такое? Выкладывай, девчонка. Ходить вокруг да около не в твоем стиле."
    },
    {
      "id": 84,
      "content": "Дон Кихот осторожно начала, почти шепча тихим голосом."
    },
    {
      "id": 85,
      "model": "돈키호테",
      "content": "Дело в том... в местах первого класса..."
    },
    {
      "id": 86,
      "model": "돈키호테",
      "content": "Я слышала рассказы о том, что мы должны садиться, освободив наши ноги от сапог. Правдиво ль это утверждение?"
    },
    {
      "id": 87,
      "model": "로쟈",
      "content": "... О, да ладно, теперь. Что за бессмысленные сплетни на этот раз...?"
    },
    {
      "id": 88,
      "model": "돈키호테",
      "content": "Это не сплетни! Воистину, я подслушала кое-что от тех, мимо кого мы проходили ранее сегодня, и..."
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "... Когда один из них спросил: \"Ты же знаешь, что в первом классе нужно ходить босиком, верно?\" другой ответил: \"Конечно, чувак. Что я, дурак?\"..."
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "Говорил ли сей путешественник правду, Ишмаэль?"
    },
    {
      "id": 91,
      "model": "이스마엘",
      "content": "Н-не спрашивай меня, я тоже никогда не была на таком поезде."
    },
    {
      "id": 92,
      "model": "이스마엘",
      "content": "Я не помню, чтобы видела... что-нибудь... подобное в буклете. Дай мне секунду..."
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Я не должна расставаться с Росинантом, даже на мгновение...! Я не брошу Росинанта в сторону рядом с такими вульгарностями, как уродливые ботинки сэра Хитклифа...!"
    },
    {
      "id": 94,
      "model": "히스클리프",
      "content": "Эй, ты, мелкая...!"
    },
    {
      "id": 95,
      "model": "돈키호테",
      "content": "Умоляю тебя, о Славный Алый Взор...! Прошу тебя, дай мне свое разрешение и позволь мне сесть на поезд с Росинантооооом...?"
    },
    {
      "id": 96,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 97,
      "content": "Я ожидал, что Вергилий ответит своим обычным раздраженным отказом. Но на этот раз он ответил несколько серьезным тоном, хотя и окрашенным знакомым раздражением."
    },
    {
      "id": 98,
      "model": "베르길리우스",
      "content": "Хорошо. Оставайся в своей... обуви."
    }
  ]
}