{
  "dataList": [
    {
      "id": 0,
      "place": "ВАРП вокзал Корп. T",
      "model": "단테",
      "content": "<Это место такое огромное...>"
    },
    {
      "id": 1,
      "content": "Таким было моё первое впечатление от станции WARP поездов."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "О-хо-хо! Так вот оно как...!!!"
    },
    {
      "id": 3,
      "content": "Воодушевлённо выкрикнула Дон Кихот, мигом оправившись от недавнего опасения, что её могут разлучить с Росинантом."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<И в каждом Гнезде есть... такая махина?>"
    },
    {
      "id": 5,
      "model": "히스클리프",
      "content": "Я без понятия. Эй, знаешь, о чём они там спрашивают?"
    },
    {
      "id": 6,
      "content": "Спросил Хитклиф, кивком указывая на Мерсо."
    },
    {
      "id": 7,
      "model": "뫼르소",
      "content": "……."
    },
    {
      "id": 8,
      "model": "뫼르소",
      "content": "Каждая станция WARP поездов была построена в соответствии с общей философией дизайна, черпая вдохновение в архитектурных особенностях соответствующего Гнезда. Также можно сказать, что многие критики в профильных областях превозносят станции WARP поездов как один из многих культурных столпов Города."
    },
    {
      "id": 9,
      "content": "...Не знаю, когда это началось, но Хитклиф время от времени стал обращаться с Мерсо, как с ходячей энциклопедией."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Мерсо, юный Мерсо!.."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "Узри! Не с запада ли вон тот пассажир?"
    },
    {
      "id": 12,
      "model": "뫼르소",
      "content": "М-м..."
    },
    {
      "id": 13,
      "model": "뫼르소",
      "content": "Неверно. Одежда из кожи и металлическая броня являются преобладающими модными тенденциями, часто встречающимися в нарядах западного населения. В то время как тканевый стиль этого индивида повсеместно наблюдается среди населения севера и юга, он в основном считается восточной модной тенденцией, редко встречающейся среди западного—"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Прошу, помедли! Ибо я должна записать твою лекцию!.."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Какую мудрость ты поведаешь о моде северного региона? Однажды я узрела в журнале, что они облачены в пышные, свободные наряды. Оно и понятно, учитывая более холодный климат региона!"
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Перед вами стоит возможность для непосредственного наблюдения."
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Хм?"
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "УО-О-О-О-О!!!!!"
    },
    {
      "id": 19,
      "model": "북부창",
      "teller": "???",
      "title": "???",
      "content": "А-А-А-А-А-А-А!!!!!"
    },
    {
      "id": 20,
      "content": "Трёхсекундный дуэт криков: один — от полного восторга, другой — от безудержного раздражения."
    },
    {
      "id": 21,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "Какого хрена?! Я чуть не оглохла!"
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "Кто бы говорил..."
    },
    {
      "id": 23,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "Чувак, у меня в перепонках импланты для расширения диапазона слышимых частот!!! Твою мать, серьёзно..."
    },
    {
      "id": 24,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "А теперь свалите с дороги! Перегородили проход, как сборище деревенщин, которые в жизни WARP поезда не видели."
    },
    {
      "id": 25,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "Чёрт, я тащилась на поезде в такую даль ради этой вылазки, только чтобы потерять цель, а теперь эти козлы пытаются оглушить меня. Отлично, просто отлично. Обожаю."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Р-ребят, неужели так заметно, что мы никогда не ездили на WARP поездах?"
    },
    {
      "id": 27,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "А билет туда-обратно я оплачивала из своего грёбаного кармана!"
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Эй, поосторожней... Кто-нибудь может серьёзно пострадать, если ты будешь так размахивать своими четырьмя руками. Да ещё и с оружием в каждой..."
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "П-прошу, не соизволишь ли ты постоять смирно на мгновение, дабы удовлетворить несколько моих вопросов касательно твоего наряда? Ох, да, да!! Постой в абсолютной неподвижности пять минут, и я—"
    },
    {
      "id": 30,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "Серьёзно?!!!"
    },
    {
      "id": 31,
      "content": "Корректировщица с особенно впечатляющим набором протезов потратила несколько минут, выливая на нас свои многочисленные обиды, прежде чем умчаться на другую платформу."
    },
    {
      "id": 32,
      "model": "돈키호테",
      "content": "Ах, воистину... полнится этот Город разнообразных загадочных личностей..."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "Уверена, она подумала о нас то же самое..."
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Похоже, в Городе и вправду много людей с протезами всего тела..."
    },
    {
      "id": 35,
      "content": "В этот момент к нашей группе медленно подошёл Вергилий."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "Что ж. Встретимся в пункте назначения."
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "А?! Разве прославленный Красный Взор не поедет вместе с нами?"
    },
    {
      "id": 38,
      "model": "베르길리우스",
      "content": "Политика Корпорации W требует, чтобы Корректировщики, удостоенные титула Цвета, садились в специально подготовленный для них поезд."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "Ого, ты типа едешь в «Первом классе плюс» или в чём-то в этом роде?"
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Ничего не скажешь, Цветной Корректировщик. Получает особое отношение, куда бы он ни пошёл."
    },
    {
      "id": 41,
      "model": "카론",
      "content": "Харон хочет обратно к Мефи. Мефи будет одиноко."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "Я уже говорил тебе, Харон — трижды, если быть точным, каждый раз, когда покупал тебе одну из тех конфет, — что людям нельзя находиться в товарных вагонах."
    },
    {
      "id": 43,
      "model": "베르길리우스",
      "content": "Итак, госпожа Фауст."
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "...Да."
    },
    {
      "id": 45,
      "content": "Вергилий, обменявшись с Фауст понимающим взглядом и кивком, увёл особенно раздосадованную Харон."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "Данте, пройдёмте сюда."
    },
    {
      "id": 47,
      "content": "Мы последовали за Фауст ко входу в наш вагон."
    },
    {
      "id": 48,
      "place": "Вагон ВАРП поезда первого класса",
      "model": "그레고르",
      "content": "Чёрт..."
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Ого... эй, наши цвета начинают возвращаться!"
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "Ох... о-о-ох..."
    },
    {
      "id": 51,
      "model": "로쟈",
      "content": "Хэй~ Должно быть, это и есть те самые легендарные бесплатные еда и напитки для пассажиров первого класса!.. А то! Такие вещи обязаны входить в эту безумную цену..."
    },
    {
      "id": 52,
      "content": "Общей реакцией на это помещение было удивление при виде стоящих рядами дорогих на вид, крупных капсул."
    },
    {
      "id": 53,
      "content": "Мгновенная криогенная гибернация, да... Полагаю, она буквально замораживает наши тела в одно мгновение?"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Фауст, эти устройства для мгновенной гибернации... безопасны?>"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Пожалуйста, уточните ваше точное определение слова «безопасны»."
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Эти штуки должны заморозить нас до твердого состояния, верно?.. Мы и вправду сможем пережить такое?>"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Устройство мгновенной гибернации введёт вас во временное состояние смерти, вызванное процессом быстрой клеточной криоконсервации. Однако быстрота процесса предотвращает повреждение клеток во время фазового перехода. Следовательно, в большинстве обычных случаев это не вызовет никаких проблем."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Фауст известно, что в этой модели полностью решены проблемы с нарушением целостности клеточной мембраны, вызванные криогенным изменением плотности или образованием острых кристаллов льда из замороженных молекул воды."
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<...Я пропустил мимо ушей где-то половину сказанного, но суть в том, что это безопасно, так?>"
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Да, насколько известно Фауст. Даже если во время путешествия возникнет проблема, по прибытии все будут возвращены в своё первоначальное состояние на момент начала поездки. Конечный результат не будет отличаться от того, как если бы никакой проблемы не было."
    },
    {
      "id": 61,
      "model": "히스클리프",
      "content": "У тебя настоящий талант растягивать простейшее «да, это безопасно» на столько слов. Серьёзно."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Действительно, таланты Фауст не ограничиваются одной областью."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 64,
      "content": "Ладно, но... это всё равно оставляет много поводов для беспокойства... Однако, пока я размышлял, я понял, что в формулировке её ответа было что-то странное."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Насколько известно Фауст?.. То есть, ты хочешь сказать, что можешь ошибаться?>"
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Как правило, Фауст не ошибается. Однако Фауст также не является божественной сущностью."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "В мире всё ещё существует информация, к которой у Фауст пока нет доступа. Поэтому, хотя Фауст и излагает факты, сказанное не всегда может совпадать с истиной."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Ясно...>"
    },
    {
      "id": 69,
      "model": "그레고르",
      "content": "Полагаю, не зря первый класс называют «первым классом»... Корпорация P находится там, в самом северном уголке Города, но эта штука доставит нас туда в мгновение ока, да? Вот это экономия времени."
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "Хо-ха! Хо-ха! Хо-ха! Готовься, Росинант!! Так начинается долгое путешествие..."
    },
    {
      "id": 71,
      "model": "로쟈",
      "content": "О, я давно хотела спросить, Дон Кихот..."
    },
    {
      "id": 72,
      "model": "로쟈",
      "content": "...Ты вообще... ну, знаешь... моешь эти ботинки?"
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<С чего это вдруг, Родя?>"
    },
    {
      "id": 74,
      "model": "로쟈",
      "content": "Нет, я серьёзно, вот вспомните, когда мы были внутри того Кита."
    },
    {
      "id": 75,
      "model": "로쟈",
      "content": "Когда Кит взорвался, на нас попала куча всякой мерзкой, склизкой дряни. Она была на нашей одежде, на ботинках, на всём!"
    },
    {
      "id": 76,
      "model": "이스마엘",
      "content": "...Да уж."
    },
    {
      "id": 77,
      "model": "로쟈",
      "content": "И ты помнишь, как долго нам пришлось оттирать эту кровавую, рыбную, мясистую гадость с одежды?.."
    },
    {
      "id": 78,
      "model": "이스마엘",
      "content": "Мне не очень хочется это вспоминать, но... да."
    },
    {
      "id": 79,
      "model": "로쟈",
      "content": "Вот! А ты помнишь, что Дон Кихот ни разу не сняла свои ботинки за всё это время?!"
    },
    {
      "id": 80,
      "model": "이스마엘",
      "content": "...Ладно, пожалуй, они и вправду выглядят грязновато..."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Вопрошаю вас, дорогие соратники. Видели ли вы когда-нибудь странствующего рыцаря, что покидает своего верного скакуна?"
    },
    {
      "id": 82,
      "model": "그레고르",
      "content": "Не могу сказать, что я вообще когда-либо видел «рыцаря»..."
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "Тогда знайте же... отныне! Смотрите, внемлите и запомините это хорошенько!"
    },
    {
      "id": 84,
      "model": "오티스",
      "content": "Хмф, ни минуты покоя не дают, не так ли?"
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "Ух ты~ А вы уже бывали в таких, Отис~?"
    },
    {
      "id": 86,
      "model": "오티스",
      "content": "В былые времена мне предлагали премиальные, VIP места подобной же грандиозности. Не стоит из-за этого волноваться."
    },
    {
      "id": 87,
      "content": "Отис, сидевшая и покачивавшая ногами, внезапно задала Фауст вопрос."
    },
    {
      "id": 88,
      "model": "오티스",
      "content": "...Эй. Вы уверены, что в вагонах первого класса никогда не случалось происшествий, да?"
    },
    {
      "id": 89,
      "model": "파우스트",
      "content": "В целях предотвращения случаев излишней тревоги и опасений среди Грешников, история происшествий, случившихся на борту WARP поездов, не будет разглашаться."
    },
    {
      "id": 90,
      "model": "오티스",
      "content": "...Постойте, что вы имее—"
    },
    {
      "id": 91,
      "content": "ПИИИП—"
    },
    {
      "id": 92,
      "model": "이스마엘",
      "content": "О, похоже, поезд скоро отправляется."
    },
    {
      "id": 93,
      "teller": "Диктор Поезда",
      "title": "Корпорация W",
      "content": "Внимание, посадка на WARP поезд PW-612, следующий до корпорации P, скоро заканчивается."
    },
    {
      "id": 94,
      "content": "Грешники, которые либо неспешно наслаждались бесплатными закусками, либо осматривали вагон первого класса, вдруг забеспокоились."
    },
    {
      "id": 95,
      "model": "파우스트",
      "content": "Тогда давайте поторопимся и войдём в наши капсулы, пока не стало слишком поздно."
    },
    {
      "id": 96,
      "model": "단테",
      "content": "<О-ой, почему она не—>"
    },
    {
      "id": 97,
      "content": "Остальные Грешники без проблем забрались в свои капсулы, но..."
    },
    {
      "id": 98,
      "content": "...казалось, что я единственный, кто слишком долго возится."
    },
    {
      "id": 99,
      "model": "파우스트",
      "content": "Вы нервничаете, Данте?"
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<Думаю, да...>"
    },
    {
      "id": 101,
      "teller": "Диктор Поезда",
      "title": "Корпорация W",
      "content": "Инициация варпа через десять минут."
    },
    {
      "id": 102,
      "model": "파우스트",
      "content": "Позвольте мне помочь вам. Встаньте так, будто откидываетесь назад, и..."
    },
    {
      "id": 103,
      "content": "Фауст умело помогла мне забраться в капсулу, словно делала нечто подобное раньше, а затем нажала кнопку внутри капсулы, закрывающую люк."
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "Не беспокойтесь слишком сильно."
    },
    {
      "id": 105,
      "model": "파우스트",
      "content": "...Мы снова встретимся через мгновение, Данте."
    },
    {
      "id": 106,
      "content": "Мне показалось, я услышал короткий вздох, но люк плотно закрылся, прежде чем я успел что-либо спросить..."
    },
    {
      "id": 107,
      "teller": "Диктор Поезда",
      "title": "Корпорация W",
      "content": "Инициация варпа. Пожалуйста, убедитесь, что ваши ремни безопасности надёжно застёгнуты."
    },
    {
      "id": 108,
      "content": "Последнее, что я увидел, прежде чем моя капсула начала наполняться газом, была Фауст, забирающаяся в свою капсулу напротив моей."
    },
    {
      "id": 109,
      "content": "...Тогда я и представить не мог..."
    },
    {
      "id": 110,
      "content": "...что на самом деле она имела в виду под «Мы снова встретимся через мгновение»."
    },
    {
      "id": 111,
      "model": "단테",
      "content": "<…?>"
    },
    {
      "id": 112,
      "model": "파우스트",
      "content": "Данте, вы должны проснуться. Данте—"
    },
    {
      "id": 113,
      "content": "Но одно я знал наверняка..."
    },
    {
      "id": 114,
      "model": "파우스트",
      "content": "...Произошла непредвиденная ситуация."
    },
    {
      "id": 115,
      "content": "...что-то пошло очень, очень не так."
    }
  ]
}