{
  "dataList": [
    {
      "id": 0,
      "place": "WARP вокзал Корп. T",
      "model": "단테",
      "content": "<Это место огромное...>"
    },
    {
      "id": 1,
      "content": "Таким было мое первое впечатление от станции для WARP поездов."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Ого! Так вот оно...!!!"
    },
    {
      "id": 3,
      "content": "Дон Кихот восторженно воскликнула, мгновенно оправившись от своего опасения относительно возможности разлуки с Росинантом."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Так в каждом Гнезде есть... такие массивные сооружения?>"
    },
    {
      "id": 5,
      "model": "히스클리프",
      "content": "Без понятия. Эй, ты что-нибудь знаешь о том, что они спрашивают?"
    },
    {
      "id": 6,
      "content": "Хитклиф спросил, кивнув в сторону Мерсо."
    },
    {
      "id": 7,
      "model": "뫼르소",
      "content": "……."
    },
    {
      "id": 8,
      "model": "뫼르소",
      "content": "Каждая станция WARP поезда была построена на основании общего дизайна, отражающего архитектурные особенности каждого Гнезда. Стоит также сказать, что многие критики в соответствующих областях восхваляют станции WARP поездов в качестве одного из краеугольных камней культурного пространства Города."
    },
    {
      "id": 9,
      "content": "... Я не знаю, когда это произошло, но Хитклиф стал иногда обращаться с Мерсо как с ходячей энциклопедией."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Мерсо, юный Мерсо...!"
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "Ответствуй! Не с запада ли тот пассажир вон там?"
    },
    {
      "id": 12,
      "model": "뫼르소",
      "content": "Мм..."
    },
    {
      "id": 13,
      "model": "뫼르소",
      "content": "Некорректно. Одежда на кожанной основе и металлическая броня являются преобладающими модными тенденциями, часто заметными в нарядах западного населения. Хотя тканевый стиль того индивида повсеместно наблюдается среди населения и севера, и юга, считается он в основном модной тенденцией востока, редко встречающейся среди западных—"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Молю тебя, говори медленнее! Ибо я должна записать твои лекции...!"
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Какую мудрость ты можешь поведать о моде северного региона? Я однажды узрела в журнале, что они облачены в свободные одеяния. Вполне объяснимо, учитывая холодный климат того региона!"
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Возможность непосредственного наблюдения находится перед вами."
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Хм?"
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "УООООООО!!!!!"
    },
    {
      "id": 19,
      "model": "북부창",
      "teller": "???",
      "title": "???",
      "content": "АААААА!!!!!"
    },
    {
      "id": 20,
      "content": "Три секунды кричащего дуэта; один крик состоит из полного восхищения, другой из абсолютного раздражения."
    },
    {
      "id": 21,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "Какого черта?! Ты чуть мои барабанные перепонки не взорвала!"
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "Не тебе говорить..."
    },
    {
      "id": 23,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "Чувак, у меня в ушах имплант расширения диапазона слышимых частот!!! Черт возьми..."
    },
    {
      "id": 24,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "А теперь убирайтесь с дороги! Вы загораживаете проход, как банда деревенщин, никогда не видевших WARP поезда."
    },
    {
      "id": 25,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "Проклятье, я тащусь сюда на поезде для экспедиции только чтобы потерять свою цель, а теперь эти придурки пытаются взорвать мои барабанные перепонки. Отлично, просто замечательно. Я в восторге."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Р-ребята, неужели так очевидно, что мы никогда не были в WARP поезде?"
    },
    {
      "id": 27,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "И плата за билет взымается из моего гребаного кармана!"
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Воу... Осторожнее, мужик... Кто-нибудь может серьезно пострадать, если ты продолжишь размахивать этими четырьмя руками. К тому же, каждая держит оружие..."
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "П-прошу тебя, не соизволишь ли ты постоять неподвижно на мгновение, дабы удовлетворить несколько моих запросов касательно твоего наряда? О, да, да!! Стой в абсолютной неподвижности пять минут, и я—"
    },
    {
      "id": 30,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "Серьезно?!!!"
    },
    {
      "id": 31,
      "content": "Корректировщик с впечатляющим набором протезированных рук несколько минут изливал на нас свои многочисленные жалобы, прежде чем умчаться на другую платформу."
    },
    {
      "id": 32,
      "model": "돈키호테",
      "content": "Ах, воистину... сей Город полон разнообразных причудливых личностей..."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "Я уверена, он думал то же самое..."
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Похоже, Город действительно полон людей с полными протезами тела..."
    },
    {
      "id": 35,
      "content": "В этот момент Вергилий медленно подошел к нашей группе."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "Что ж. Мы встретимся в пункте назначения."
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "Ха?! Неужели достославный Алый Взор не поедет вместе с нами?"
    },
    {
      "id": 38,
      "model": "베르길리우스",
      "content": "Политика Корпорации W требует от носителей звания Цвета, чтобы они садились на специально подготовленный для них поезд."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "Ооо, ты едешь в \"первом классе плюс\" или типа того?"
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Вот что значит быть Цветом, наверное. Особое отношение от Крыльев, куда бы он ни пошел."
    },
    {
      "id": 41,
      "model": "카론",
      "content": "Харон хочет вернуться к Мефи. Мефи будет одиноко."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "... Я уже объяснил тебе, почему ты не можешь, Харон. Три раза, и каждый раз я покупал тебе те разноцветные конфеты. Людям не разрешается находиться в грузовых вагонах."
    },
    {
      "id": 43,
      "model": "베르길리우스",
      "content": "В таком случае, мисс Фауст."
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "... Да."
    },
    {
      "id": 45,
      "content": "Вергилий, обменявшись понимающим взглядом и кивком с Фауст, увел недовольную Харон с собой."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "Данте, давайте проследуем сюда."
    },
    {
      "id": 47,
      "content": "Мы последовали за Фауст к входу в наш вагон."
    },
    {
      "id": 48,
      "place": "Вагон WARP поезда первого класса",
      "model": "그레고르",
      "content": "Черт..."
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Вау... эй, к нам возвращаются наши цвета!"
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "Ох... оооох..."
    },
    {
      "id": 51,
      "model": "로쟈",
      "content": "Эй~ Это должно быть легедарные бесплатные еда и напитки первого класса...! Черт, ну разумеется! Качественные вещи вроде этих должны идти вместе с такой безумной ценой..."
    },
    {
      "id": 52,
      "content": "Общей реакцией на эту комнату было удивление в отношении множества рядов дорого выглядящих, внушительных капсул."
    },
    {
      "id": 53,
      "content": "Гибернация через мгновенную заморозку, да? Полагаю, она вполне буквально заморозит наши тела в одно мгновение?"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Фауст, эти устройства мгновенной заморозки... безопасны?>"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Пожалуйста, разъясните ваше точное определение \"безопасности\"."
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Эти штуки должны заморозить нас полностью, верно...? Мы действительно можем вернуться после чего-то подобного?>"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Устройство гибернации через мгновенную заморозку введет вас во временное состояние смерти, вызванное процессом быстрой клеточной криоконсервации. Однако быстрота процесса предотвращает повреждение клеточных стенок во время фазового перехода. Таким образом, в большинстве случаев это не вызовет никаких проблем."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Фауст была поставлена в известность, что эта модель полностью решила проблемы с разрушением клеточных стенок, вызванные криогенным изменением плотности или ростом кристаллов льда из молекул водорода."
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<... Я не понял примерно половину того, что ты сказала, но суть в том, что это безопасно, верно?>"
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Да, насколько известно Фауст. Даже если во время путешествия возникнет проблема, то поскольку по прибытии все будут возвращены в свое состояние на момент начала поездки, никаких длительных осложнений от указанной проблемы не будет."
    },
    {
      "id": 61,
      "model": "히스클리프",
      "content": "Эй, у тебя реальный талант растягивать что-то такое простое, как \"да, это безопасно\" на столько слов. Серьезно."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Действительно. Таланты Фауст не ограничиваются одной областью."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 64,
      "content": "Ладно, но... все это еще оставляет достаточно поводов для беспокойства... ... Подождите, было что-то странное в том, как она это сформулировала."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Насколько известно Фауст...? Ты говоришь, что это может быть неверно?>"
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Как правило, Фауст не ошибается. Однако Фауст также не является божественным существом."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "В мире существует определенная информация, к которой Фауст еще не имеет доступа. Поэтому, хотя Фауст может говорить о фактах, сказанное не всегда может соответствовать истине."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Хорошо...>"
    },
    {
      "id": 69,
      "model": "그레고르",
      "content": "Видимо, первый класс не зря называют \"первым классом\"... Корпорация P находится далеко на северном краю Города, но эта штука доставит нас туда в мгновение ока, да? Вот это я понимаю экономия времени."
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "Хооха! Хооха! Хооха! Приготовься, Росинант!! Так начинается долгая прогулка..."
    },
    {
      "id": 71,
      "model": "로쟈",
      "content": "О, я давно хотела спросить, Дон Кихот..."
    },
    {
      "id": 72,
      "model": "로쟈",
      "content": "... Ты когда-нибудь... ну, знаешь... моешь эти ботинки?"
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<Это еще к чему, Родя?>"
    },
    {
      "id": 74,
      "model": "로쟈",
      "content": "Нет, я имею в виду, вспомни то время, когда мы были внутри Кита."
    },
    {
      "id": 75,
      "model": "로쟈",
      "content": "Когда этот Кит взорвался, мы все покрылись всякими мерзкими, склизкими кусочками. Они были на нашей одежде, обуви, везде!"
    },
    {
      "id": 76,
      "model": "이스마엘",
      "content": "... Ага."
    },
    {
      "id": 77,
      "model": "로쟈",
      "content": "И помнишь, сколько усилий нам потребовалось, чтобы очистить нашу окровавленную, провонявшую рыбой, слизью и мясом одежду...?"
    },
    {
      "id": 78,
      "model": "이스마엘",
      "content": "Я действительно не хотела это вспоминать, но... да."
    },
    {
      "id": 79,
      "model": "로쟈",
      "content": "Так? И помнишь ли ты также, что Дон Кихот ни разу не сняла свои ботинки за все это время?!"
    },
    {
      "id": 80,
      "model": "이스마엘",
      "content": "... Окей, наверное, они действительно выглядят грязноватыми..."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Я спрашиваю вас, дорогие соратники. Видели ли вы когда-нибудь странствующего рыцаря, который оставляет своего возлюбленного скакуна?"
    },
    {
      "id": 82,
      "model": "그레고르",
      "content": "Не могу сказать, что я вообще когда-либо видел \"рыцаря\"...?"
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "Тогда вы узнаете... начиная с этого момента! Узрите это, внемлите этому и запомните это хорошенько!"
    },
    {
      "id": 84,
      "model": "오티스",
      "content": "Хмф, они никогда не успокаиваются, не так ли?"
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "Ого, ты уже бывала на чем-то таком, Отис~?"
    },
    {
      "id": 86,
      "model": "오티스",
      "content": "Мне доводилось пользоваться премиальными VIP-местами подобной грандиозности в прошлом. В этом нет ничего особенного."
    },
    {
      "id": 87,
      "content": "Отис, которая сидела в вагоне, покачивала ногами, внезапно задала Фауст вопрос."
    },
    {
      "id": 88,
      "model": "오티스",
      "content": "... Эй. Ты уверена, что в вагонах первого класса никогда не происходило аварий, так?"
    },
    {
      "id": 89,
      "model": "파우스트",
      "content": "Во избежание возникновения ненужного беспокойства и опасений, история аварий, произошедших на борту WARP поездов, разглашаться не будет."
    },
    {
      "id": 90,
      "model": "오티스",
      "content": "... Погоди, что за—"
    },
    {
      "id": 91,
      "content": "БИИП—"
    },
    {
      "id": 92,
      "model": "이스마엘",
      "content": "О, кажется, мы скоро отправляемся."
    },
    {
      "id": 93,
      "teller": "Диктор Поезда",
      "title": "Корпорация W",
      "content": "Объявление для WARP поезда PW-612, направляющегося в Корпорацию P. Период посадки скоро заканчивается."
    },
    {
      "id": 94,
      "content": "Грешники, которые до этого либо неторопливо наслаждались бесплатными закусками, либо осматривали вагон первого класса, внезапно засуетились."
    },
    {
      "id": 95,
      "model": "파우스트",
      "content": "В таком случае давайте поспешим и войдем в наши капсулы, пока не стало слишком поздно."
    },
    {
      "id": 96,
      "model": "단테",
      "content": "<О-о нет, почему оно не—>"
    },
    {
      "id": 97,
      "content": "Другие Грешники без всяких проблем забрались в свои капсулы, но..."
    },
    {
      "id": 98,
      "content": "... Я чувствовал, что был единственным, кто неловко возился."
    },
    {
      "id": 99,
      "model": "파우스트",
      "content": "Беспокоитесь, Данте?"
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<Думаю, да...>"
    },
    {
      "id": 101,
      "teller": "Диктор Поезда",
      "title": "Корпорация W",
      "content": "Начало прыжка через десять минут."
    },
    {
      "id": 102,
      "model": "파우스트",
      "content": "Позвольте мне помочь вам. Встаньте вот так, будто вы облкачиваетесь назад, и..."
    },
    {
      "id": 103,
      "content": "Фауст умело направила меня в капсулу, словно она делала что-то подобное раньше, а затем нажала кнопку внутри капсулы, которая закрыла люк."
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "Не беспокойтесь слишком сильно."
    },
    {
      "id": 105,
      "model": "파우스트",
      "content": "... Мы встретимся снова через мгновение, Данте."
    },
    {
      "id": 106,
      "content": "Мне показалось, что я услышал короткий вздох, но люк закрылся прежде, чем я смог спросить ее о чем-либо..."
    },
    {
      "id": 107,
      "teller": "Диктор Поезда",
      "title": "Корпорация W",
      "content": "Начало прыжка. Пожалуйста, убедитесь, что ваши ремни безопасности надежно застегнуты."
    },
    {
      "id": 108,
      "content": "Последнее, что я увидел перед тем, как моя капсула начала наполняться газом, была Фауст, забирающаяся в свою капсулу напротив моей."
    },
    {
      "id": 109,
      "content": "... Тогда я не знал."
    },
    {
      "id": 110,
      "content": "Что она на самом деле имела в виду, говоря \"Мы встретимся снова через мгновение\"."
    },
    {
      "id": 111,
      "model": "단테",
      "content": "<…?>"
    },
    {
      "id": 112,
      "model": "파우스트",
      "content": "Данте, вы должны проснуться. Данте—"
    },
    {
      "id": 113,
      "content": "Но одно я знал наверняка..."
    },
    {
      "id": 114,
      "model": "파우스트",
      "content": "... Произошла невообразимая ситуация."
    },
    {
      "id": 115,
      "content": "... что что-то пошло серьезно, серьезно не так."
    }
  ]
}