{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон ВАРП Поезда Первого Класса",
      "model": "단테",
      "content": "<Мы уже здесь...?>"
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<Ого, похоже, это не было преувеличением... Всё действительно произошло в мгновение ока.>"
    },
    {
      "id": 2,
      "content": "Как обычно, Фауст смотрела на меня своим привычным взглядом, лишённым каких-либо эмоций."
    },
    {
      "id": 3,
      "content": "Из-за этого, думаю, я не сразу понял, что-то пошло не так."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Нет, мы ещё не достигли нашего пункта назначения."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<А?>"
    },
    {
      "id": 6,
      "content": "Когда я наконец пришёл в себя и у меня появилось время осмыслить этот странный ответ, я снова взглянул ей в лицо."
    },
    {
      "id": 7,
      "content": "... И понял, что её выражение было чуть более беспокойным, чем обычно, даже если на микроскопически малую величину."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Значит... поезд всё ещё 'в пути'?>"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Да."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Тогда... где мы?>"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "... Я думаю, в данный момент мы застряли в неизвестном измерении. Координаты: неизвестны."
    },
    {
      "id": 12,
      "content": "Я рефлекторно глубоко вздохнул от ужаса перед многочисленными последствиями, заключёнными в этой сухо произнесённой фразе."
    },
    {
      "id": 13,
      "content": "После этого первое, что пришло мне в голову, было то, что мы вот-вот столкнёмся с тем, чего так опасались."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<... Понятно.>"
    },
    {
      "id": 15,
      "content": "Но вскоре я обнаружил, что успокаиваюсь."
    },
    {
      "id": 16,
      "content": "Да, это должно быть частью плана Фауст. Она, вероятно, предвидела эту ситуацию заранее."
    },
    {
      "id": 17,
      "content": "Уверен, она вот-вот с гордостью расскажет мне каждую деталь своего плана, который поможет нам выбраться из этой ситуации."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Но всё это просто часть плана, верно? Фауст?>"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "…………."
    },
    {
      "id": 20,
      "content": "... Это было необычно долгое молчание для Фауст."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Вы наполовину правы, но наполовину - нет."
    },
    {
      "id": 22,
      "content": "С этими словами Фауст оставила меня барахтаться в хаотическом потоке смутно пугающей информации и начала обходить каждую капсулу, чтобы разбудить Грешников."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "О, мы уже здесь? Чёрт, это действительно произошло в мгновение—"
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "Ох, что такое? Мы уже здесь, серьезно? Это действительно произошло в мгновение—"
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Вау, м-мы уже здесь? Похоже, я зря волновал—"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 29,
      "model": "이상",
      "content": "О—"
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "Однако я не произнёс ещё ни слова..."
    },
    {
      "id": 32,
      "content": "Началом всего было короткое ликование, небольшое \"ура\" по поводу возвращения наших цветов, а затем — монотонное объяснение нашего текущего положения, за которым последовало долгое, напряжённое молчание...\n... и эту последовательность событий мне посчастливилось наблюдать примерно десять раз подряд..."
    },
    {
      "id": 33,
      "model": "파우스트",
      "content": "Данте. Я понимаю твоё замешательство, однако... возможно, необходимо более подробное объяснение нашего нынешнего положения."
    },
    {
      "id": 34,
      "content": "... И это возвращает нас к настоящему моменту."
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "Дайте-ка мне уточнить..."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Этот поезд всё ещё движется..."
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "И мы дрейфуем через какое-то неизвестное измерение...?"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "О-о... сие звучит весьма драматично."
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "Самое главное... Ты говоришь, что уже знала, что это произойдёт, Фауст?"
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "... Да."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Хааа..."
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "Что... что, чёрт возьми, с тобой не так? А?"
    },
    {
      "id": 43,
      "content": "Каждый Грешник начал выражать своё возмущение."
    },
    {
      "id": 44,
      "content": "Конечно, это был не первый раз, когда Фауст и Вергилий намеренно и сознательно опускали некоторые детали о событиях на нашем пути."
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "Ты с ума сошла? Не то чтобы мы могли отступить или просто выпрыгнуть в эту дверь, когда вся эта вещь начнется!"
    },
    {
      "id": 46,
      "model": "뫼르소",
      "content": "Открытие двери приведёт к практически мгновенному разрушению физического тела."
    },
    {
      "id": 47,
      "model": "로쟈",
      "content": "Но эй, Фау... по крайней мере, ты как всегда знаешь, что делать. У тебя есть план, так?"
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "... Так ведь?"
    },
    {
      "id": 50,
      "content": "Фауст, которую я никогда не видел не способной найтись с ответом... делала необычно долгие паузы."
    },
    {
      "id": 51,
      "model": "히스클리프",
      "content": "Эм. Что с ней? Девчонка выглядит совсем не в себе."
    },
    {
      "id": 52,
      "content": "Она бросает на меня косой взгляд."
    },
    {
      "id": 53,
      "content": "... Должно быть есть что-то, о чём она не может говорить в присутствии Грешников."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<... Ребята, давайте ненадолго возьмем паузу.>"
    },
    {
      "id": 55,
      "content": "Она сказала, что произошло что-то немыслимое..."
    },
    {
      "id": 56,
      "content": "Гнев других Грешников был вполне понятен. Резонно, что возникающие разрывы в коммуникации вредят нашему доверию к Фауст."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Хорошо. Мы разберём ситуацию с самого начала, договорились?>"
    },
    {
      "id": 58,
      "content": "Но если я просто позволю событиям идти своим чередом, то это может действительно настроить всех против Фауст, и окончательно."
    },
    {
      "id": 59,
      "content": "И..."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 61,
      "content": "... Я сомневаюсь, что Фауст, разбудив нас посреди путешествия, руководствовалась какими-то злыми намерениями."
    },
    {
      "id": 62,
      "content": "Прежде всего, мне нужно успокоить Грешников. Потом я попрошу Фауст рассказать нам, что произошло. Если возникнет проблема, мы разберёмся с ней по ходу дела."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Расскажи нам, что происходит, Фауст. Всё целиком. И так, чтобы мы все могли понять.>"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Давайте сначала выслушаем её. Вас это устроит, ребята?>"
    },
    {
      "id": 65,
      "model": "이스마엘",
      "content": "... Если ты так говоришь. Я согласна."
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "... Ладно. Думаю, злость редко когда мне помогала."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Спасибо. Тогда..."
    },
    {
      "id": 68,
      "content": "Спустя некоторое время..."
    },
    {
      "id": 69,
      "content": "Суть объяснения Фауст была следующей."
    },
    {
      "id": 70,
      "content": "Причина этой проблемы, как и всегда, включала в себя определённый контракт и одностороннее решение вышестоящих лиц Компании Лимбус."
    },
    {
      "id": 71,
      "content": "Корпорация W наткнулась на рекламные акции Компании Лимбус, предлагающие помощь с разрешением проблем с Искажениями,"
    },
    {
      "id": 72,
      "content": "и решило заключить с нами контракт для разрешения загадочной серии инцидентов, предположительно вызванных Искажением. После многократных неудачных попыток решить проблему самостоятельно, разумеется."
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Сами Искажения, вероятно, не представляли проблемы для Крыла W. На основе имеющейся информации можно определить, что все они были бы нейтрализованы, как только поезд прибыл бы на место, а все трансформированные пассажиры вернулись бы в свою человеческую форму."
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Но..."
    },
    {
      "id": 75,
      "content": "Настоящая проблема заключалась в том, что пассажиры исчезали."
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "Пассажиры... растворившиеся в воздухе?! Однако, сие невозможно на борту сих поездов, разве не так?"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Это та проблема, причину и следствия которой мы и должны определить."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<Корпорация W поделилось чем-нибудь, с чего мы могли бы начать?>"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "... Похоже, это самая заметная причина этого недоразумения."
    },
    {
      "id": 80,
      "content": "Она объяснила, что Крыло W отказалось делиться какой-либо информацией о поездах, потому что они были обеспокоены сохранением секретов своей Сингулярности."
    },
    {
      "id": 81,
      "content": "Возможно, именно поэтому они обратились к относительно недавно возникшему бизнесу, такому как Компания Лимбус, чтобы разобраться с этой ситуацией..."
    },
    {
      "id": 82,
      "content": "Мы бы даже не знали, с чего начать, если бы у нас не было доступа к информации, которую нам дали Карты Идентичностей."
    },
    {
      "id": 83,
      "content": "Фауст показала нам что-то, выглядящее как ключ-карта с логотипом Корпорации W, прежде чем продолжить свои объяснения."
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "Однако они дали нам карту, которая позволит открывать и закрывать капсулы гибернации по желанию."
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "Мы можем вернуться в наши капсулы, как только контракт будет выполнен, и после этого безопасно завершить остаток путешествия, как мы и планировали изначально."
    },
    {
      "id": 86,
      "model": "히스클리프",
      "content": "Эти чёртовы Крылья... каждое из них абсолютно чокнутое."
    },
    {
      "id": 87,
      "model": "홍루",
      "content": "Хмм~ Я думаю, это немного грубо с их стороны просить нас закончить головоломку, не дав важных кусочков..."
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "По крайней мере, в Корпорации T их Главный Исполнительный Директор сопровождал нас в качестве ассистента, не говоря уже о том, что он любезно объяснил нам так много вещей."
    },
    {
      "id": 89,
      "model": "싱클레어",
      "content": "П-похоже, мисс Фауст сама оказалась между молотом и наковальней..."
    },
    {
      "id": 90,
      "content": "Некоторые Грешники стали более восприимчивыми после её объяснений, хотя и со вздохом."
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "... Хаах. Я был бы очень рад, если бы ты хотя бы дала нам подсказку."
    },
    {
      "id": 92,
      "model": "이스마엘",
      "content": "Ага. Я понимаю, почему ты так действуешь, но ведь тут нет никого, кто следил бы за каждым твоим движением и словом, верно?"
    },
    {
      "id": 93,
      "model": "파우스트",
      "content": "Это..."
    },
    {
      "id": 94,
      "model": "이스마엘",
      "content": "Хааа..."
    },
    {
      "id": 95,
      "content": "... Но не все были готовы оставить произошедшее без комментариев."
    },
    {
      "id": 96,
      "model": "파우스트",
      "content": "... В следующий раз я приму ваши мнения во внимание."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 98,
      "content": "... И это всё, что я могу для неё сделать. Нет никаких сомнений, что Фауст разочаровала Грешников своими действиями."
    },
    {
      "id": 99,
      "content": "Но она всё-таки Фауст. Я уверен, у неё есть запасные планы для запасных планов, которые смогут вытащить нас из этой ситуации."
    },
    {
      "id": 100,
      "model": "오티스",
      "content": "Хм. Так что дальше в нашей повестке дня?"
    },
    {
      "id": 101,
      "model": "로쟈",
      "content": "Ага~ Что сделано, то сделано, так? К тому же, не то чтобы нам придётся гнить внутри этой металлической коробки тысячи лет."
    },
    {
      "id": 102,
      "model": "파우스트",
      "content": "... Это то, что я должна сначала обсудить с Данте."
    },
    {
      "id": 103,
      "content": "Обсудить?"
    },
    {
      "id": 104,
      "content": "Но 'обсуждение' чего-либо с другими людьми совсем не похоже на Фауст."
    },
    {
      "id": 105,
      "model": "단테",
      "content": "<... Что мы обсуждаем, Фауст?>"
    },
    {
      "id": 106,
      "model": "파우스트",
      "content": "Я рекомендую тебе понизить голос с этого момента, Данте."
    },
    {
      "id": 107,
      "model": "단테",
      "content": "<П-почему мы шепчемся...?>"
    },
    {
      "id": 108,
      "content": "Её скрытность только расшатала моё и без того уже изрядно потрёпанное чувство безопасности..."
    },
    {
      "id": 109,
      "model": "파우스트",
      "content": "... Моя связь с Гезельшафтом... то есть, Фауст, была прервана."
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<... Прости, что?>"
    },
    {
      "id": 111,
      "model": "파우스트",
      "content": "Я... не могу получить доступ к знаниям Фауст в данный момент."
    },
    {
      "id": 112,
      "content": "Похоже, у меня были все основания беспокоиться."
    }
  ]
}