{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон ВАРП поезда первого класса",
      "model": "단테",
      "content": "<Мы уже приехали?..>"
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<Ого, похоже, это было совсем не преувеличение... Всё и правда произошло в мгновение ока.>"
    },
    {
      "id": 2,
      "content": "Фауст, как всегда, смотрела на меня своим обычным взглядом, в котором полностью отсутствовали какие-либо эмоции."
    },
    {
      "id": 3,
      "content": "Наверное, поэтому я не сразу сообразил, что что-то пошло не так."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Нет, мы ещё не прибыли в пункт назначения."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<А?>"
    },
    {
      "id": 6,
      "content": "Но когда я наконец пришёл в себя и смог переварить этот странный ответ, я снова взглянул на её лицо..."
    },
    {
      "id": 7,
      "content": "...и понял, что выражение её лица было на микроскопически ничтожную долю беспокойнее обычного."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<То есть... этот поезд всё ещё «в пути»?>"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Да."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Тогда... где мы?>"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "...Полагаю, в данный момент мы застряли в неустановленном измерении. Координаты: неизвестны."
    },
    {
      "id": 12,
      "content": "Я рефлекторно сделал глубокий вдох от осознания пугающего подтекста, что таился в этой, казалось бы, непринуждённой фразе."
    },
    {
      "id": 13,
      "content": "Когда шок прошёл, первой мыслью было то, что мы вот-вот столкнёмся с тем, чего так сильно боялись."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<...Понятно.>"
    },
    {
      "id": 15,
      "content": "Но вскоре я почувствовал, что успокаиваюсь."
    },
    {
      "id": 16,
      "content": "Да, это должно быть частью плана Фауст. Она наверняка предвидела это с самого начала."
    },
    {
      "id": 17,
      "content": "Уверен, сейчас она с гордостью расскажет мне во всех деталях о своём плане, что вытащит нас из этой ситуации."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Но ведь это всё часть плана, так? Фауст?>"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "…………."
    },
    {
      "id": 20,
      "content": "...Для Фауст это была необычно долгая пауза."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Вы частично правы, но и частично ошибаетесь."
    },
    {
      "id": 22,
      "content": "С этими словами Фауст оставила меня барахтаться в хаотичном потоке смутно пугающей информации и пошла от капсулы к капсуле, чтобы разбудить Грешников."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Ох, мы уже на месте? А ведь и правда, всё произошло в мгновение о—"
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "О, это что? Мы уже приехали, серьёзно? Прям в мгновение о—"
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Ого, м-мы уже на месте? Похоже, я и вправду зря беспокои—"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 29,
      "model": "이상",
      "content": "О—"
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "Я ещё не произнёс ни единого слова..."
    },
    {
      "id": 32,
      "content": "Сначала раздавались недолгие радостные возгласы и тихое «ура» по поводу окончательного возвращения наших цветов, затем следовало безэмоциональное объяснение нашего затруднительного положения, а после — долгое, напряжённое молчание...\n...и эту последовательность событий я имел удовольствие наблюдать раз десять подряд..."
    },
    {
      "id": 33,
      "model": "파우스트",
      "content": "Данте. Я понимаю ваше замешательство, однако... вероятно, необходимо прояснить наши текущие обстоятельства."
    },
    {
      "id": 34,
      "content": "...Что и приводит нас к настоящему моменту."
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "Дайте-ка я уточню..."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Этот поезд всё ещё в пути..."
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "И мы дрейфуем в каком-то неизвестном измерении?.."
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "О-о-о... что-то в этом звучит весьма драматично."
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "И самое главное... Ты хочешь сказать, ты уже знала, что так будет, Фауст?"
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "...Да."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Ха-а-ах..."
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "Да... да что с тобой, чёрт возьми, не так? А?"
    },
    {
      "id": 43,
      "content": "Грешники один за другим начали выказывать свой гнев."
    },
    {
      "id": 44,
      "content": "Конечно, это был не первый раз, когда Фауст и Вергилий намеренно и осознанно умалчивали об определённых деталях грядущих событий."
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "Ты это серьёзно? Мы же не можем просто взять и отступить или выпрыгнуть в ту дверь, когда дело примет дурной оборот!"
    },
    {
      "id": 46,
      "model": "뫼르소",
      "content": "Открытие двери приведёт к почти мгновенному уничтожению физического тела."
    },
    {
      "id": 47,
      "model": "로쟈",
      "content": "Эй, Фау... скажи хоть, что ты, как и всегда, знаешь, что делать. У тебя же есть план, да?"
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "...Ведь так?"
    },
    {
      "id": 50,
      "content": "Фауст, которую я редко когда-либо видел растерянной... отвечала с необычной задержкой."
    },
    {
      "id": 51,
      "model": "히스클리프",
      "content": "А? Чего это с ней? Девка сегодня совсем сама не своя."
    },
    {
      "id": 52,
      "content": "Она бросает на меня косой взгляд."
    },
    {
      "id": 53,
      "content": "...Должно быть, есть что-то, что она не может обсуждать при Грешниках."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<...Ребята, давайте на минутку остановимся.>"
    },
    {
      "id": 55,
      "content": "Она сказала, что произошло нечто непредвиденное..."
    },
    {
      "id": 56,
      "content": "Гнев остальных Грешников был абсолютно понятен. Логично и то, что это постоянное отсутствие какой-либо информации подрывало наше доверие к Фауст."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Так. Давайте разберём ситуацию с самого начала, хорошо?>"
    },
    {
      "id": 58,
      "content": "Но если просто пустить всё на самотёк, все могут и вправду ополчиться на Фауст, причём навсегда."
    },
    {
      "id": 59,
      "content": "Кроме того..."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 61,
      "content": "...Сомневаюсь, что Фауст разбудила нас посреди путешествия просто для того, чтобы нам насолить."
    },
    {
      "id": 62,
      "content": "Первым делом нужно успокоить Грешников. Затем я попрошу Фауст рассказать, что случилось. Если есть какие-то проблемы, мы разберёмся во всём по ходу дела."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Расскажи нам, что происходит, Фауст. Всё, как есть. И так, чтобы мы все поняли.>"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Давайте сначала её выслушаем. Вы не против, ребята?>"
    },
    {
      "id": 65,
      "model": "이스마엘",
      "content": "...Раз ты так говоришь. Я не против."
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "...Ладно. Полагаю, толку от того, что я на неё сорвусь, всё равно не будет."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Спасибо. Тогда..."
    },
    {
      "id": 68,
      "content": "Спустя некоторое время..."
    },
    {
      "id": 69,
      "content": "Суть объяснений Фауст сводилась к следующему."
    },
    {
      "id": 70,
      "content": "Причинами проблемы, как всегда, стали некий контракт и единоличное решение верхушки Компании Лимбус."
    },
    {
      "id": 71,
      "content": "Корпорация W, прослышав о недавних успехах Компании Лимбус в выполнении контрактов, связанных с Искажениями..."
    },
    {
      "id": 72,
      "content": "...решила нанять нас для устранения загадочной серии повторяющихся инцидентов, предположительно вызванных Искажением. Разумеется, после множества собственных неудачных попыток решить проблему."
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Сами Искажения, скорее всего, не представляли проблемы для корпорации W. Судя по имеющейся информации, можно заключить, что все они были бы нейтрализованы по прибытии поезда, а любые преобразившиеся пассажиры вернулись бы в человеческий облик."
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Но..."
    },
    {
      "id": 75,
      "content": "Настоящая проблема заключалась в том, что пассажиры исчезали."
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "Пассажиров... похитили призраки?! Увы, но разве такое возможно на борту этих поездов?"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Именно эту проблему, её точную причину и следствие, мы и должны установить."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<А корпорация W поделилась чем-нибудь, чтобы нам было с чего начать?>"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "...Это, по-видимому, и есть главная причина этого недоразумения."
    },
    {
      "id": 80,
      "content": "Она объяснила, что корпорация W отказалась делиться какой-либо информацией о поездах, так как опасалась раскрытия секретов своей Сингулярности."
    },
    {
      "id": 81,
      "content": "Теперь, когда я об этом задумался, наверное, именно поэтому они и обратились к таким новичкам в бизнесе, как Компания Лимбус..."
    },
    {
      "id": 82,
      "content": "Мы бы даже не знали, с чего начать, не имей мы доступа к информации, которую предоставляют Идентичности."
    },
    {
      "id": 83,
      "content": "Прежде чем продолжить объяснения, Фауст достала что-то похожее на ключ-карту с логотипом корпорации W."
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "Однако нам выдали эту мастер-карту, которой можно в любой момент открывать и закрывать капсулы гибернации."
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "Как только контракт будет выполнен, мы сможем вернуться в свои капсулы и благополучно завершить оставшуюся часть пути, как и планировалось с самого начала."
    },
    {
      "id": 86,
      "model": "히스클리프",
      "content": "Эти чёртовы Крылья... все до единого абсолютно чокнутые."
    },
    {
      "id": 87,
      "model": "홍루",
      "content": "Хм-м~ Мне кажется, с их стороны немного невежливо просить нас собрать пазл, не предоставив ни одной ключевой детали..."
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "В корпорации T, по крайней мере, их главный исполнительный директор сопровождал нас в качестве ассистента, не говоря уже о том, как любезно он объяснил нам столько новых вещей."
    },
    {
      "id": 89,
      "model": "싱클레어",
      "content": "П-похоже, госпожа Фауст и сама оказалась между молотом и наковальней..."
    },
    {
      "id": 90,
      "content": "После её объяснений некоторые Грешники, хоть и со вздохом, но стали более сговорчивыми."
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "...Ха-ах. Я был бы признателен, если бы ты хотя бы намекнула."
    },
    {
      "id": 92,
      "model": "이스마엘",
      "content": "Да. Я понимаю, к чему ты клонишь, но ведь за тобой никто не следит, кто бы записывал каждое твоё слово и действие, так?"
    },
    {
      "id": 93,
      "model": "파우스트",
      "content": "Это..."
    },
    {
      "id": 94,
      "model": "이스마엘",
      "content": "Ха-ах..."
    },
    {
      "id": 95,
      "content": "...Но не все были готовы спустить это на тормозах, не высказав своего мнения."
    },
    {
      "id": 96,
      "model": "파우스트",
      "content": "...В следующий раз я приму во внимание ваши замечания."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 98,
      "content": "...И это, пожалуй, всё, чем я могу ей помочь. То, что её действия разочаровали Грешников — неоспоримый факт."
    },
    {
      "id": 99,
      "content": "Но ведь речь идёт о Фауст. Я уверен, на каждый запасной план у неё есть запасные планы, которые позволят вытащить нас из этой передряги."
    },
    {
      "id": 100,
      "model": "오티스",
      "content": "Хм. Итак, что у нас дальше по плану?"
    },
    {
      "id": 101,
      "model": "로쟈",
      "content": "Да уж~ Что сделано, то сделано, верно? К тому же, нам ведь не придётся гнить тысячи лет в этой металлической коробке."
    },
    {
      "id": 102,
      "model": "파우스트",
      "content": "...Это то, что я должна сперва обсудить с Данте."
    },
    {
      "id": 103,
      "content": "Обсудить?"
    },
    {
      "id": 104,
      "content": "Но «обсуждать» что-то с другими людьми — это так не похоже на Фауст."
    },
    {
      "id": 105,
      "model": "단테",
      "content": "<...Что мы обсуждаем, Фауст?>"
    },
    {
      "id": 106,
      "model": "파우스트",
      "content": "Мы должны говорить тише, Данте."
    },
    {
      "id": 107,
      "model": "단테",
      "content": "<П... почему мы шепчемся?..>"
    },
    {
      "id": 108,
      "content": "Её скрытность лишь усугубила моё и без того пошатнувшееся чувство безопасности..."
    },
    {
      "id": 109,
      "model": "파우스트",
      "content": "...Моя связь с Гезельшафтом... то есть, с Фауст, была прервана."
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<...Прошу прощения, что?>"
    },
    {
      "id": 111,
      "model": "파우스트",
      "content": "Я... в данный момент не могу получить доступ к знаниям Фауст."
    },
    {
      "id": 112,
      "content": "И вот так моё зловещее предчувствие оказалось верным."
    }
  ]
}