{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон ВАРП поезда эконом-класса",
      "model": "돈키호테",
      "content": "Леди Фауст, сколь бы ни походили они внешне на пассажиров..."
    },
    {
      "id": 1,
      "model": "돈키호테",
      "content": "...Воистину, они будто бы совсем лишены разума..."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Словно люди, побледневшие от Кита..."
    },
    {
      "id": 3,
      "content": "Дон Кихот, что до последнего мига колебалась, прежде чем поднять на них оружие, скорбно опустила голову."
    },
    {
      "id": 4,
      "content": "Обычно..."
    },
    {
      "id": 5,
      "content": "...Фауст рассказала бы ей больше об этих монстрах до начала боя."
    },
    {
      "id": 6,
      "content": "И её бы не терзала сама мысль о причинении вреда невинным."
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 8,
      "content": "Фауст начала осматривать местность, внимательно изучая тела и окружение в поисках информации."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "Вы сегодня кажетесь особенно любознательной, госпожа Фауст."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Хм, да. Разве не вы обычно знаете все ответы, пока мы ломаем головы, пытаясь хоть что-то придумать?"
    },
    {
      "id": 11,
      "content": "Грешники начинали понимать, что в поведении Фауст было что-то не так..."
    },
    {
      "id": 12,
      "content": "Возможно, они даже скоро поймут, что с Фауст что-то неладно."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "...Дон Кихот."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Они не мертвы."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "... А-а?"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Присмотритесь. Все части соединены друг с другом чем-то, не так ли?"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Хм..."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "О-хо-хо!"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Похоже, что в этом пространстве течение времени остановилось. Следовательно... «связи», что удерживают тела в жизни и не дают им умереть, остаются нетронутыми."
    },
    {
      "id": 20,
      "content": "К моему облегчению..."
    },
    {
      "id": 21,
      "content": "...Фауст удалось правильно разобраться в происходящем, как она это обычно и делает, пусть на это и ушло немного больше времени, чем обычно."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Эй, что я говорил? Мы справимся!..>"
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "А? Это ты о чём?"
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<А-а, да так, ничего...>"
    },
    {
      "id": 25,
      "content": "Но... я забыл, что не все Грешники были готовы просто кивать в ответ на любую информацию, что давала нам Фауст."
    },
    {
      "id": 26,
      "model": "이상",
      "content": "Хм..."
    },
    {
      "id": 27,
      "model": "이상",
      "content": "Течение времени остановилось на борту WARP поезда, говорите?.."
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 29,
      "content": "И Сан погрузился в раздумья. Увидев это, Фауст на мгновение приоткрыла губы, но тут же их сжала."
    },
    {
      "id": 30,
      "content": "Я уже начинал хорошо понимать её мимику. Это был безошибочный взгляд сожаления, пусть и мимолётный."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "Однако не будет ли вернее предположить, что течение времени замедлилось до такой степени, что для внепространственного наблюдателя оно практически остановилось? Каково ваше мнение на сей счёт?"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "Да. Это весьма рациональное предположение, И Сан."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "Эм... Госпожа Фауст только что в чём-то ошиблась?"
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<О-ого, И Сан, похоже, настоящий эксперт во всём, что связано со временем. Раз уж мы затронули эту тему, не мог бы ты изложить всё более простым языком?>"
    },
    {
      "id": 35,
      "model": "이상",
      "content": "Ах. С радостью, если позволите."
    },
    {
      "id": 36,
      "content": "И Сан с тихим энтузиазмом начал своё объяснение."
    },
    {
      "id": 37,
      "content": "...Пронесло."
    },
    {
      "id": 38,
      "model": "이상",
      "content": "Если говорить кратко, можно сказать, что смерть как явление отсутсвует на борту этого поезда."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "И?.. А можно чуть менее кратко?"
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Ах, если подробнее..."
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "...Ах, воистину! Сердце этого ещё бьётся!"
    },
    {
      "id": 42,
      "content": "Дон Кихот склонила голову и прислушалась к тому, что выглядело как расчленённый торс... и с облегчением вскрикнула."
    },
    {
      "id": 43,
      "model": "이상",
      "content": "Их состояние сродни несобранной мозаике; они всего лишь обездвижены и разделены."
    },
    {
      "id": 44,
      "model": "이상",
      "content": "Хоть их телесная оболочка и была разорвана, само понятие смерти в этом поезде пребывает в состоянии, по сути, вечной отсрочки, а бытие их — в затянувшемся моратории..."
    },
    {
      "id": 45,
      "model": "이상",
      "content": "Они вынуждены держаться за тончайшую, но цепкую нить жизни."
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Мм... Я плохо понимаю, что было здесь сказано, но всё же они не мертвы, так?"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Если их отрубленные части соединены... то можно сказать, что как бы ни были переплетены их тела, в конечном итоге возможно собрать их части воедино, чтобы снова получить пассажира."
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "Таким образом, мы можем закономерно предположить, как и почему возникла профессия «Агента Зачистки Корпорации W»."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Ясно. Потому что кто-то должен будет раскладывать и собирать эти пазлы по завершении поездки."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Просто в голове не укладывается, что такая работа вообще существует...>"
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "А ты видел хоть одно Крыло, в котором не было бы вещей, непостижимых во всех смыслах этого слова?"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<И всё же... Полагаю, это значит, что если поезд прибудет на станцию, то всех пассажиров соберут обратно, как будто ничего и не было.>"
    },
    {
      "id": 53,
      "content": "Судя по тому, что я узнал благодаря Идентичностям Корпорации W, их основная работа заключалась в сборе кусков плоти, чтобы затем вернуть им первоначальный облик, который был у них до посадки на поезд."
    },
    {
      "id": 54,
      "content": "Всё это выглядит куда более натуралистично, когда видишь своими глазами..."
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Фух... воистину, благая весть среди дурных новостей."
    },
    {
      "id": 56,
      "content": "Глядя, как Дон Кихот вздохнула с облегчением, я наконец понял, что именно Фауст пыталась, пусть и с некоторой неловкостью, сделать."
    },
    {
      "id": 57,
      "content": "Возможно, Фауст по-своему пыталась подбодрить Дон Кихот."
    },
    {
      "id": 58,
      "content": "Прежняя она даже не сочла бы нужным делать что-то подобное..."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Данте."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<А? В чём дело?>"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<Ох. Время пошептаться, да?>"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "...Верно. Я намерена собрать дополнительную информацию."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Ну, если я могу что-то подсказать...>"
    },
    {
      "id": 65,
      "content": "Фауст бросила мрачный взгляд на куски плоти. Не отводя от них глаз, она прошептала."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Это Искажения или... Аномалии?"
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<О... да. Я как раз хотел тебя об этом спросить.>"
    },
    {
      "id": 68,
      "content": "Это были не люди, это уж точно. От них я ощущал то же, что и от монстров."
    },
    {
      "id": 69,
      "content": "Нечто необъяснимое. Неясное ощущение или аура."
    },
    {
      "id": 70,
      "content": "Я уверен, что уже чувствовал это где-то раньше. Но... я не мог точно определить источник этого ощущения."
    },
    {
      "id": 71,
      "content": "Одно я знаю наверняка: это ощущение отличалось от того, что я испытывал рядом с Аномалиями, Искажениями или даже Пекатулами."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Если бы пришлось выбирать, я бы сказал, что они... ближе к Искажениям.>"
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<Прости, но я не думаю, что они относятся ни к тем, ни к другим.>"
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "В данный момент сложно сказать с уверенностью?"
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<Опять же, не знаю, как это объяснить, но они очень, очень похожи на Искажения. Но в то же время... отличаются.>"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<Если ты спрашиваешь, то... полагаю, Фауст не знает?>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Фауст может и знает... но узнать это в данный момент у меня нет возможности."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<...Чувствую, что должен за это извиниться.>"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "В этом нет нужды, Данте."
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "Хоть предоставленная тобой информация и довольно двусмысленна, она помогла мне сделать ценный вывод."
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "И..."
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Самостоятельный сбор сведений и построение умозаключений на основе скудной информации — это весьма..."
    },
    {
      "id": 83,
      "content": "Она замолчала, держа в руках окровавленный, склизкий кусок плоти."
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "...Она что, только что ухмыльнулась себе под нос, держа в руках эту кровищу?"
    },
    {
      "id": 85,
      "model": "료슈",
      "content": "Хо-о. Наконец-то, пробуждение началось."
    }
  ]
}