{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон ВАРП поезда первого класса",
      "model": "단테",
      "content": "<В смысле... не можешь?..>"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "В самом что ни на есть буквальном. Мой доступ к данным и информации Фауст, который всегда был в моём распоряжении... полностью отрезан."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<...О! А что, если вся эта ситуация — нечто, к чему у тебя ещё нет доступа, как ты говорила в прошлый раз?..>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Нельзя полностью исключать такую возможность, но даже она... неясна..."
    },
    {
      "id": 4,
      "content": "Ответы Фауст всегда были безупречно точными и методичными, когда она делилась информацией."
    },
    {
      "id": 5,
      "content": "Кажется, она ещё никогда не произносила фразу, настолько полную домыслов и сомнений."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<Тогда, «Фауст», сейчас ты...>"
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "Да. В данный момент я... могу использовать лишь те знания, что находятся в <i>моём</i> распоряжении."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Я не могу определить причину этого разрыва... Скорее всего, было предпринято более чем достаточно мер предосторожности на случай межпространственного путешествия, но, возможно, Фауст не учла вероятность того, что нам придётся войти в неустановленное измерение вроде этого. Или же, даже если это и было учтено, данное конкретное измерение могло ещё не подвергаться перекрёстному наблюдению."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Если же дело не в этом, то я... впрочем, неважно."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Даже когда мы уже садились на поезд, не было ничего указывающего на то, что моя связь с Фауст будет потеряна. Если честно..."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "...я нахожусь в некотором замешательстве."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<...Хорошо, пока что я понял.>"
    },
    {
      "id": 14,
      "content": "Теперь это всё меняет."
    },
    {
      "id": 15,
      "content": "Я вспомнил последнее, что видел перед тем, как закрылся люк капсулы. Как Фауст сказала мне не слишком беспокоиться."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Ладно. Это лишь небольшая неудача. Мы же справимся, верно? Всё будет в порядке.>"
    },
    {
      "id": 17,
      "content": "Я забормотал, словно пытался убедить самого себя."
    },
    {
      "id": 18,
      "content": "Как менеджер, я обязан успокоить всех и нацелить их внимание на будущее. Точно так же, как Фауст сделала для меня прямо перед тем, как закрылся люк."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Если ты права насчёт причины разрыва связи, то проблема решится сама собой, как только мы сойдём с поезда...>"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<А если у нас закончатся варианты, я просто поверну часы и посмотрю, что будет.>"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Не переживай слишком сильно. У нас всё ещё много чего есть. Твои знания, мои, эм... часы, Грешники... и...>"
    },
    {
      "id": 22,
      "content": "Я чувствовал, как моя уверенность тает с каждым словом, слетающим с моих, так сказать, уст, но, похоже, для Фауст этого было достаточно. Она кивнула."
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "...Понятно."
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "И... что касается Грешников..."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "...тот факт, что мы заперты в действующем WARP поезде, должно быть, уже сам по себе является достаточным источником стресса. Будет лучше не сообщать им о нынешнем состоянии Фауст и не создавать лишнего напряжения."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Хм-м...>"
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Чего, так ломать эту дверь ни черта не даст? Мы все крякнем, как только она откроется?"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Тьфу, да сколько раз тебе повторять, у тебя силёнок не хватит эту дверь выломать!"
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "М-миллиард лет в этой коробке... ха... ха-ха..."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<...Да. Пожалуй, так будет лучше всего.>"
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "Ну и? Что теперь? Прочешем вагон за вагоном... или как?"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "В общих чертах, да."
    },
    {
      "id": 33,
      "content": "Фауст прокашлялась, прежде чем продолжить."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "По стандартной временной шкале Корпорации A, с момента нашего отправления прошло около трёх дней."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Согласно контракту между Компанией Лимбус и Корпорацией W, я забрала мастер-ключ из своей капсулы и настроила люк на автоматическое открытие через три дня."
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "Три дня, значит..."
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Такое чувство, будто я просто моргнул, и... вот что значит гибернация, полагаю."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Как вас всех и информировали перед посадкой, у пассажиров эконом-класса нет возможности попасть в вагон первого класса; именно поэтому это место осталось нетронутым."
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Однако, сопоставив мои собственные умозаключения и довольно обрывочные объяснения Корпорации W, я могу предположить, что в вагонах эконом-класса сейчас развивается «та самая ситуация»."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Э-э... та, где они мочат друг друга почём зря, отрывают конечности и всё такое?"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Нет, сомневаюсь... Не думаю, что всё стало бы так плохо всего за три дня. К тому же для Корпорации W это вроде как обычное дело, так? Должно быть что-то ещё, из ряда вон выходящее, с чем они хотят, чтобы мы разобрались."
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Именно. По моему мнению, это..."
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "О-о, придержите мысль свою на миг единый!"
    },
    {
      "id": 44,
      "content": "Едва Фауст собралась продолжить, как Дон Кихот приложила указательный палец к губам, призывая её к тишине."
    },
    {
      "id": 45,
      "model": "돈키호테",
      "content": "Слышите... слышите ли вы то, что слышу я?"
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Скрежет... нет же, стук! Воистину, за этими вратами должно быть... хм..."
    },
    {
      "id": 47,
      "content": "Пока Дон Кихот прислушивалась, приложив ухо к двери, на её лице отразилась странная смесь любопытства и ужаса."
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "Возможно, что там... хм? Леди Фауст?"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "......."
    },
    {
      "id": 50,
      "content": "После этого крайне тревожного звука все одновременно повернули головы в сторону Фауст..."
    },
    {
      "id": 51,
      "content": "...которая закрыла глаза, ненадолго погрузившись в раздумья."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Пожалуйста, отойдите на мгновение, Дон Кихот. Будет лучше, если я увижу всё своими глазами."
    },
    {
      "id": 53,
      "content": "С этими словами она достала из кармана мастер-ключ и подошла к панели, установленной рядом с дверью."
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Эй, погоди-ка. Ты собираешься открыть дверь?"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Я намерена последовать предложению в вашем привычном духе, Хитклиф."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "О том, что порой физическое столкновение предпочтительнее отстранённых размышлений."
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "А-а? Моему предложению?.. Э-э, ну, спорить не буду, но... что на тебя нашло, а?"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "В конце концов... как я смогу сделать какие-либо выводы, не увидев всё сама?"
    },
    {
      "id": 59,
      "content": "Пик..."
    },
    {
      "id": 60,
      "content": "После короткого механического сигнала..."
    },
    {
      "id": 61,
      "teller": "???",
      "title": "???",
      "content": "ГХА-А-А-А-А!!!"
    },
    {
      "id": 62,
      "content": "Уродливые твари внезапно прорвались через открытую дверь и яростно ринулись в нашу сторону."
    }
  ]
}