{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон ВАРП Поезда Эконом-Класса",
      "model": "돈키호테",
      "content": "Леди Фауст, как бы они ни были похожи на пассажиров..."
    },
    {
      "id": 1,
      "model": "돈키호테",
      "content": "... Воистину, словно они полностью лишились рассудка..."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Как люди, обледненные Китом..."
    },
    {
      "id": 3,
      "content": "Дон Кихот колебалась до последней минуты, прежде чем поднять оружие, чтобы сразиться с ними. Она печально опускает голову."
    },
    {
      "id": 4,
      "content": "Обычно..."
    },
    {
      "id": 5,
      "content": "Фауст рассказала бы ей больше информации об этих монстрах до начала боя."
    },
    {
      "id": 6,
      "content": "И ей не пришлось бы нести бремя мысли о причинении вреда невиновным."
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 8,
      "content": "Фауст начала обыскивать территорию, внимательно осматривая различные тела и общую обстановку в поисках информации."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "Вы кажетесь особенно любопытной сегодня, мисс Фауст."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Хм, да. Разве обычно не ты та, у кого есть все ответы, пока мы ломаем головы, пытаясь что-то придумать?"
    },
    {
      "id": 11,
      "content": "Грешники начали чувствовать, что в поведении Фауст что-то не так."
    },
    {
      "id": 12,
      "content": "Они могут даже вскоре понять, что с Фауст сейчас что-то не в порядке."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "... Дон Кихот."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Они не мертвы."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "... Хухх?"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Присмотрись внимательнее. Все части связаны друг с другом чем-то, не так ли?"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Хм..."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "Ооо!"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Похоже, что в этом пространстве поток времени остановился. Следовательно, ... связи, которые удерживают тела в жизни и от смерти, остаются нетронутыми."
    },
    {
      "id": 20,
      "content": "К моему облегчению..."
    },
    {
      "id": 21,
      "content": "... Фауст удалось правильно разобраться в происходящем, как обычно, хотя это заняло у неё немного больше времени, чем обычно."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Эй, что я говорил? Мы справимся...!>"
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "А? Что это было?"
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<О-о, ничего...>"
    },
    {
      "id": 25,
      "content": "Но... я забыл, что не все Грешники были довольны тем, что просто кивают в ответ на любую информацию, которую нам сообщала Фауст."
    },
    {
      "id": 26,
      "model": "이상",
      "content": "Хм..."
    },
    {
      "id": 27,
      "model": "이상",
      "content": "Поток времени остановился на борту ВАРП поезда, не так ли...?"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 29,
      "content": "И Сан задумался. Увидев это, губы Фауст на мгновение приоткрылись, прежде чем снова закрыться."
    },
    {
      "id": 30,
      "content": "Я начинал хорошо понимать её. Это был безошибочный взгляд сожаления, каким бы кратковременным он ни был."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "Однако, не было бы более точным предположить, что поток времени замедлился до такой степени, что для внемерного наблюдателя он остановился? Каково ваше мнение относительно этого предположения?"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "Да. Это весьма рациональное предположение, И Сан."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "Эм... Мисс Фауст только что ошиблась?"
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<В-вау, И Сан, похоже, настоящий эксперт по времени, да? Можешь теперь объяснить это более простым языком, раз уж мы об этом заговорили?>"
    },
    {
      "id": 35,
      "model": "이상",
      "content": "Ах. С удовольствием, если позволите."
    },
    {
      "id": 36,
      "content": "И Сан начал объяснять с мягким энтузиазмом."
    },
    {
      "id": 37,
      "content": "... Это было близко."
    },
    {
      "id": 38,
      "model": "이상",
      "content": "Если говорить кратко, можно сказать, что элемент смерти отсутствует на борту этого поезда."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "И...? Может, ты объяснишь чуть менее кратко?"
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Ах, позвольте уточнить..."
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "... Ах, воистину! Сердце сего создания всё ещё бьётся!"
    },
    {
      "id": 42,
      "content": "Дон Кихот наклоняет голову и внимательно прислушивается к тому, что казалось расчленённым торсом... и с облегчением восклицает."
    },
    {
      "id": 43,
      "model": "이상",
      "content": "Их состояние подобно несобранной головоломке; они просто обездвижены и разделены."
    },
    {
      "id": 44,
      "model": "이상",
      "content": "Хотя их тела и разорваны, концепция смерти находится в состоянии, по сути, вечной отсрочки на борту этого поезда, существование в продолжающемся моратории..."
    },
    {
      "id": 45,
      "model": "이상",
      "content": "Они вынуждены быть привязанными к тончайшей, но упорной нити жизни."
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Мм... Я плохо поняла, что здесь было сказано, но они всё же не мертвы, хм?"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Если все их разделённые части связаны... то можно сказать, что независимо от того, насколько запутаны их тела, не невозможно в конечном итоге собрать их части вместе, чтобы сформировать единого пассажира."
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "Таким образом, естественно, мы можем определить, как и почему появилась профессия \"Агент Зачистки Корп. W\"."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Понятно. Потому что кому-то придётся классифицировать и реконструировать эти головоломки после окончания путешествия."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Для меня действительно непостижимо, что такая работа вообще существует...>"
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "Ты когда-нибудь видел Крыло, которое не было бы непостижимым во всех смыслах этого слова?"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<Тем не менее... Полагаю, это означает, что, пока поезд прибудет на станцию, их всех соберут обратно, как будто ничего не произошло.>"
    },
    {
      "id": 53,
      "content": "Из того, что я узнал через Личности Корп. W, их основная работа заключалась в сборе кусков плоти вместе, чтобы вернуть их в исходное состояние до того, как они сели на поезда."
    },
    {
      "id": 54,
      "content": "Это гораздо более наглядно, когда приходится смотреть на это лично..."
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Фух... это действительно благоприятные новости среди дурных вестей."
    },
    {
      "id": 56,
      "content": "Вскоре мне стало понятно, что Фауст, хоть и с некоторым усилием, пыталась сделать, когда я наблюдал, как Дон Кихот вздыхает с облегчением."
    },
    {
      "id": 57,
      "content": "Возможно, Фауст пыталась подбодрить Дон Кихот по-своему."
    },
    {
      "id": 58,
      "content": "Другая Фауст не сочла бы даже необходимым делать что-то подобное..."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Данте."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<А? Что такое?>"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<О. Время шептаться, да?>"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "... Действительно. Я намерена собрать дополнительные сведения."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Ну, если есть что-то, что я могу тебе сказать...>"
    },
    {
      "id": 65,
      "content": "Фауст бросила мрачный взгляд на куски плоти. Её взгляд оставался прикованным к ним, когда она прошептала."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Это Искажения или... Аномалии?"
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<О... да. Я на самом деле хотел спросить тебя об этом.>"
    },
    {
      "id": 68,
      "content": "Это точно не люди. От них я чувствовал то же ощущение, что и от монстров."
    },
    {
      "id": 69,
      "content": "Что-то необъяснимое. Неясное ощущение или аура."
    },
    {
      "id": 70,
      "content": "Я уверен, что чувствовал это где-то раньше. Но... я не мог точно определить источник этого ощущения."
    },
    {
      "id": 71,
      "content": "Одно я знаю наверняка: это ощущение не было таким же, как то, которое я получал от Аномалий, Искажений или даже Пеккатул."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Если бы мне пришлось склониться к чему-то одному, я бы сказал, что они... ближе к Искажениям.>"
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<Извини, я не думаю, что они относятся ни к тем, ни к другим.>"
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Трудно быть уверенным в данный момент?"
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<Опять же, я не уверен, как это объяснить, но они очень, очень похожи на Искажения. Но также... отличаются.>"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<Если тебе пришлось спрашивать, то... я думаю, Фауст не знает?>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Фауст может знать... но я, в данный момент, не имею возможности знать."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<... Мне кажется, я должен извиниться за это.>"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "В этом нет необходимости, Данте."
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "Хотя информация, которую ты мне предоставил, довольно неоднозначна, она помогла мне сделать некоторые полезные выводы."
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "И..."
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Самостоятельный сбор сведений и создание выводов на основе скудной информации довольно..."
    },
    {
      "id": 83,
      "content": "Она сделала паузу, держа в руках кровавый, слизистый кусок плоти."
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "... Она только что улыбнулась себе с кровавыми останками в руках?"
    },
    {
      "id": 85,
      "model": "료슈",
      "content": "Хоо. Наконец, пробуждение началось."
    }
  ]
}