{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон ВАРП Поезда Первого Класса",
      "model": "단테",
      "content": "<Что значит ты... не можешь...?>"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Я имею в виду это в самом буквальном смысле. Мой доступ к данным и информации Фауста, который всегда был легко доступен... полностью прерван."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<... О! А что, если всё, что касается этой ситуации, это то, к чему у тебя пока нет доступа, как ты сказала в прошлый раз...?>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Нельзя полностью исключить такую возможность, но даже это... неопределённо..."
    },
    {
      "id": 4,
      "content": "Каждый ответ Фауста всегда был полон уверенности и методичного опыта."
    },
    {
      "id": 5,
      "content": "Не думаю, что она когда-либо произносила фразу, настолько полную предположений и сомнений."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<Тогда 'Фауст', ты...>"
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "Да. В данный момент я... ограничена работой только с моими собственными знаниями."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Я не могу определить причину этого разъединения... Вероятно, были приняты более чем достаточные меры предосторожности на случай межпространственных путешествий, но, возможно, Фауст не учла случай, когда нам может потребоваться доступ к неопознанному измерению, подобному этому. Или, даже если это было учтено, данное конкретное измерение, возможно, еще не подвергалось перекрестному наблюдению."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Если это не так, то я... нет, неважно."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Не было ничего, что указывало бы на то, что моя связь с Фаустом будет потеряна, даже когда мы садились в поезд. Честно говоря, это..."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "... довольно неприятная ситуация для меня."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<... Хорошо. Пока что.>"
    },
    {
      "id": 14,
      "content": "Теперь это меняет всё."
    },
    {
      "id": 15,
      "content": "Я вспомнил последнее, что я видел перед тем, как закрылся люк капсулы. Когда Фауст сказала мне не слишком беспокоиться."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Ладно. Это просто небольшая неудача. Ничего, с чем мы не справимся, верно? Мы справимся.>"
    },
    {
      "id": 17,
      "content": "Я начал бормотать, словно пытаясь убедить самого себя."
    },
    {
      "id": 18,
      "content": "Как менеджер, моя работа - успокоить всех и направить их взгляды в будущее. Точно так же, как Фауст сделала для меня непосредственно перед закрытием люка."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Если ты права насчет причины твоего отключения, то эта проблема решится сама собой, как только мы покинем поезд...>"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<А если у нас когда-нибудь закончатся варианты, я просто поверну часы и посмотрю, что произойдет.>"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Не слишком напрягайся. У нас еще много с чем работать. Твои знания, мои, эм... часы, Грешники... и...>"
    },
    {
      "id": 22,
      "content": "Я чувствовал, как моя уверенность падает с каждым словом, вылетающим из моего метафорического рта, но, похоже, этого было достаточно для Фауст. Она кивнула."
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "... Понятно."
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "И... что касается Грешников..."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "... тот факт, что мы в настоящее время заперты в действующем ВАРП Поезде, должен быть для них источником достаточного стресса. Я полагаю, что сообщение им о текущем состоянии Фауста добавило бы ненужный источник напряжения."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Хм...>"
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Чё, так разнести эту дверь нам ничего не даст? Мы все сдохнем, как только она откроется?"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Ух, сколько раз мне повторять, что у тебя даже сил не хватит, чтобы сломать эту дверь!"
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "М-миллиард лет в этой коробке... ха... ха-ха..."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<... Да. Хорошая идея.>"
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "Ну и? Что теперь? Нам нужно провести поисковый обход каждого вагона... или что-то в этом роде?"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "В целом, да."
    },
    {
      "id": 33,
      "content": "Фауст прочистила горло кашлем, прежде чем продолжить."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "По стандартной шкале времени A Corp. прошло примерно три дня с момента нашего отправления."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Согласно контракту между Компанией Лимбус и W Corp., я получила мастер-карту, помещенную внутрь моей капсулы, и настроила люк так, чтобы он автоматически открылся через три дня."
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "Три дня, значит..."
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Такое чувство, что я просто моргнул, и... полагаю, это и есть гибернация."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Как вам всем сообщили перед посадкой, у пассажиров экономического класса нет возможности войти в вагон первого класса; именно поэтому это место осталось нетронутым."
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Однако, сопоставляя мои собственные выводы и довольно фрагментарные объяснения W Corp., я могу предположить, что \"ситуация\" в настоящее время развивается в вагонах экономического класса."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Эта, ну... часть, где они колошматят друг друга, отрывая конечности, вся эта срань?"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Нет, я сомневаюсь... Не думаю, что всё становится настолько плохо всего за три дня. Кроме того, это должно быть обычным делом для W Corp., верно? Должно быть что-то ещё необычное, с чем они хотят, чтобы мы разобрались."
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Именно. По моему мнению, это—"
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "О-ох, придержи эту мысль на мгновение!"
    },
    {
      "id": 44,
      "content": "Как раз когда Фауст собиралась продолжить, Дон Кихот подняла указательный палец к губам и подала ей знак молчать."
    },
    {
      "id": 45,
      "model": "돈키호테",
      "content": "Слышишь... слышишь ли ты то же, что и я?"
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Царапанье... нет, стук! Воистину, за этими вратами должно быть... хм..."
    },
    {
      "id": 47,
      "content": "Пока Дон Кихот продолжала прислушиваться, приложив ухо к двери, на её лице появилось странное выражение, наполовину любопытное, наполовину ужасное."
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "Возможно, там должно быть... хм? Леди Фауст?"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 50,
      "content": "После этого очень тревожного звука все одновременно повернули головы, чтобы посмотреть на Фауст..."
    },
    {
      "id": 51,
      "content": "... которая закрыла глаза, на мгновение задумавшись."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Пожалуйста, отойдите на минуту, Дон Кихот. Будет лучше, если я осмотрю это своими глазами."
    },
    {
      "id": 53,
      "content": "С этими словами она достала из кармана мастер-карту и подошла к панели, установленной рядом с дверью."
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Воу, погоди-ка минутку. Ты собираешься открыть дверь?"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Я намерена последовать вашему обычному стилю предложений, Хитклиф."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Что бывают времена, когда физическое столкновение предпочтительнее отвлеченных размышлений."
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "Ч-чё? Моё предложение...? Ну, я не собираюсь с тобой спорить, но... что на тебя нашло, девчонка?"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "В конце концов... как я могу что-либо вывести, не увидев это своими глазами?"
    },
    {
      "id": 59,
      "content": "Бип—"
    },
    {
      "id": 60,
      "content": "После короткого механического писка..."
    },
    {
      "id": 61,
      "teller": "???",
      "title": "???",
      "content": "КАААГХХХ!!!"
    },
    {
      "id": 62,
      "content": "Отвратительные существа внезапно ворвались через открытую дверь и бешено бросились в нашу сторону."
    }
  ]
}