{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон WARP поезда первого класса",
      "model": "단테",
      "content": "<Что значит ты... не можешь...?>"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "В самом буквальном смысле. Мой доступ к данным и информации Фауст, который всегда был доступен по первому же запросу... полностью прерван."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<... О! А что если у тебя просто нет доступа к тому, что касается этой ситуации, как ты говорила в прошлый раз...?>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Нельзя полностью исключить такую возможность, но даже это... не известно точно..."
    },
    {
      "id": 4,
      "content": "Каждый ответ Фауст всегда был полон уверенности и методичного точности."
    },
    {
      "id": 5,
      "content": "Не думаю, что она когда-либо произносила фразу, настолько полную предположений и сомнений."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<Тогда 'Фауст', ты...>"
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "Да. В данный момент я... ограничена только своими собственными знаниями."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Я не могу определить причину разрыва связи... Меры предосторожности были приняты на случай межпространственных путешествий, но, возможно, Фауст не учла тот случай, в котором нам может потребоваться доступ к неопознанному измерению, подобному этому. Или, даже если это было учтено, это конкретное измерение, вероятно, еще не подвергалось перекрестному наблюдению."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Если это не так, то я... нет, неважно."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Ничто не давало оснований полагать, что моя связь с Фауст будет потеряна, даже когда мы уже погрузились на поезд. Честно говоря, это..."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "... довольно неприятная ситуация для меня."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<... Хорошо. Пока что.>"
    },
    {
      "id": 14,
      "content": "Это меняет всё."
    },
    {
      "id": 15,
      "content": "Я вспомнил сцену, которую я видел перед тем, как закрылся люк капсулы. Тогда Фауст сказала мне не слишком беспокоиться."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Ладно. Это просто небольшое затруднение. Ничего такого, с чем мы не справимся, верно? Мы справимся.>"
    },
    {
      "id": 17,
      "content": "Я начал бормотать, словно пытаясь убедить самого себя."
    },
    {
      "id": 18,
      "content": "Поскольку я менеджер, моя работа - успокоить всех и направить их взгляды в будущее. Точно так же, как Фауст сделала это для меня прямо перед закрытием люка."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Если ты права насчет причины разрыва связи, то эта проблема решится сама собой, как только мы покинем поезд...>"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<А если у нас закончатся варианты, я просто поверну часы вспять и посмотрю, что произойдет.>"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Не волнуйся так сильно. У нас еще есть с чем работать. Твои знания, мои, эм... часы, Грешники... и...>"
    },
    {
      "id": 22,
      "content": "Я чувствовал, как моя уверенность убывает с каждым словом, выходящим из моего метафорического рта, но, похоже, этого было достаточно для Фауст. Она кивнула."
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "... Понятно."
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "И... что касается Грешников..."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "... тот факт, что мы в сейчас заперты в действующем WARP поезде, и без того дает достаточно стресса. Я думаю, что разъяснение текущего состояния Фауст только создало бы ненужный источник напряжения."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Хм...>"
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Ну чё, просто разнести эту дверь не выйдет? Мы все сдохнем, как только она откроется?"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Ух, сколько раз мне повторять, что у тебя даже сил не хватит, чтобы её сломать!"
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "М-миллиард лет в этой коробке... ха... ха-ха..."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<... Да. Хорошая идея.>"
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "Ну и? Что теперь? Нам нужно обыскать каждый вагон... или что-то в этом роде?"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "В общем и целом, да."
    },
    {
      "id": 33,
      "content": "Фауст прочистила горло, прежде чем продолжить."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "По стандартной шкале времени Корпорации A, прошло примерно три дня с момента нашего отправления."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Согласно контракту между Компанией Лимбус и Корпорацией W, я взяла мастер-карту, помещенную внутрь моей капсулы, и настроила люк так, чтобы он автоматически открылся через три дня."
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "Три дня, значит..."
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Такое чувство, что я просто моргнул, и... наверное, это и есть гибернация."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Как вам всем сообщили перед посадкой, у пассажиров эконом-класса нет возможности проникнуть в вагон первого класса; именно поэтому это место осталось нетронутым."
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Однако, сопоставляя мои собственные выводы и достаточно фрагментарные объяснения Корпорации W, я могу предположить, что \"ситуация\" в настоящее время развивается в вагонах эконом-класса."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Эта, ну... часть, где они колошматят друг друга, отрывая конечности, вся эта срань?"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Нет, я сомневаюсь... Я не думаю, что всё может стать настолько плохо всего за три дня. Кроме того, это должно быть обычным делом для Корпорации W, верно? Должно быть что-то ещё, с чем они хотят, чтобы мы разобрались."
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Именно. По моему мнению, это—"
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "О-ох, придержи эту мысль на мгновение!"
    },
    {
      "id": 44,
      "content": "Как раз когда Фауст собиралась продолжить, Дон Кихот подняла указательный палец к губам и дала знак ей замолчать."
    },
    {
      "id": 45,
      "model": "돈키호테",
      "content": "Слышишь... слышишь ли ты то же, что и я?"
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Царапанье... нет, стук! Воистину, за этими вратами должны быть... хм..."
    },
    {
      "id": 47,
      "content": "Пока Дон Кихот продолжала прислушиваться, приложив ухо к двери, на её лице появилось странное выражение, наполовину любопытное, наполовину испуганное."
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "Возможно, там должны быть... хм? Леди Фауст?"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 50,
      "content": "Услышав этот тревожный звук, все одновременно повернули головы, чтобы посмотреть на Фауст..."
    },
    {
      "id": 51,
      "content": "... которая стояла с закрытыми глазам, задумавшись."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Пожалуйста, отойдите на минуту, Дон Кихот. Будет лучше, если я осмотрю все своими глазами."
    },
    {
      "id": 53,
      "content": "С этими словами она достала из кармана мастер-карту и подошла к панели, установленной рядом с дверью."
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Воу, погоди-ка. Ты собираешься открыть дверь?"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Я намерена последовать вашему обычному стилю предложений, Хитклиф."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Бывают времена, когда физическое столкновение оказывается предпочтительнее отвлеченных размышлений."
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "Х-ха? Моих предложений...? Эм, я не собираюсь с тобой спорить, но... что на тебя нашло, подруга?"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "В конце концов... как я могу сделать выводы о чем-то, не увидев это своими глазами?"
    },
    {
      "id": 59,
      "content": "Биип—"
    },
    {
      "id": 60,
      "content": "После короткого механического писка..."
    },
    {
      "id": 61,
      "teller": "???",
      "title": "???",
      "content": "КАААГХХХ!!!"
    },
    {
      "id": 62,
      "content": "Отвратительные существа внезапно ворвались через открытую дверь и бросились в нашу сторону."
    }
  ]
}