{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон WARP поезда эконом-класса",
      "model": "돈키호테",
      "content": "Леди Фауст, как бы они ни были похожи на пассажиров..."
    },
    {
      "id": 1,
      "model": "돈키호테",
      "content": "... Воистину, они словно полностью лишились рассудка..."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Как люди, палифицированные Китом..."
    },
    {
      "id": 3,
      "content": "Дон Кихот колебалась до последнего мгновения, прежде чем поднять оружие и сразиться с ними. Она печально опускает голову."
    },
    {
      "id": 4,
      "content": "Обычно..."
    },
    {
      "id": 5,
      "content": "Фауст уже рассказала бы больше информации об этих монстрах до начала боя."
    },
    {
      "id": 6,
      "content": "И Дон Кихот бы не пришлось отягчать себя мыслью о причинении вреда невиновным."
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 8,
      "content": "Фауст начала осматривать территорию, внимательно изучая тела и окружение в поисках информации."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "Вы кажетесь особенно любознательной сегодня, мисс Фауст."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Хм, да. Ты ведь обычно та, кто уже знает все ответы, пока мы ломаем свои головы и пытаемся что-то придумать?"
    },
    {
      "id": 11,
      "content": "Грешники начали чувствовать, что с поведением Фауст что-то не так."
    },
    {
      "id": 12,
      "content": "Такими темпами они смогут понять, что с Фауст сейчас что-то не в порядке."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "... Дон Кихот."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Они не мертвы."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "... Хах?"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Присмотритесь внимательнее. Все части тела все ещё связаны друг с другом, не так ли?"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Хм..."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "Ооо!"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Похоже, что в этом пространстве поток времени остановился. Следовательно, те связи, которые удерживают тела от смерти, остаются нетронутыми."
    },
    {
      "id": 20,
      "content": "К моему облегчению..."
    },
    {
      "id": 21,
      "content": "... Фауст удалось правильно разобраться в происходящем, как и всегда, даже если это заняло у неё чуть больше времени, чем обычно."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Ну, что я говорил? Мы справимся...!>"
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "А? Это еще к чему?"
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<О-о, ничего...>"
    },
    {
      "id": 25,
      "content": "Но... я забыл, что не все Грешники были удовотворены простым пооддакиванием в ответ на любую информацию, которую им сообщала Фауст."
    },
    {
      "id": 26,
      "model": "이상",
      "content": "Хм..."
    },
    {
      "id": 27,
      "model": "이상",
      "content": "Поток времени остановливается на борту WARP поезда, так...?"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 29,
      "content": "И Сан принял задумчивый вид. Увидев это, Фауст на мгновение приоткрыла рот, прежде чем снова закрыть его."
    },
    {
      "id": 30,
      "content": "Я стал достаточно хорошо понимать её. Вне всякого сомнения, это было выражение сожаления, каким бы кратковременным оно ни было."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "Однако, не было бы более точным предположить, что поток времени только замедлился до такой степени, что для постороннего наблюдателя он выглядит остановившимся? Каково ваше мнение относительно такого предположения?"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "Да. Это весьма рациональное предположение, И Сан."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "Эм... Мисс Фауст только что ошиблась?"
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<В-вау, И Сан, похоже, настоящий эксперт по времени? Раз уж мы об этом заговорили, не могу бы ты объяснить это более простым языком?>"
    },
    {
      "id": 35,
      "model": "이상",
      "content": "Ах. С удовольствием, если позволите."
    },
    {
      "id": 36,
      "content": "И Сан начал объясняться с мягким энтузиазмом."
    },
    {
      "id": 37,
      "content": "... Это было близко."
    },
    {
      "id": 38,
      "model": "이상",
      "content": "Если говорить кратко, можно сказать, что смерть как явление отсутсвует на борту этого поезда."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "И...? Может, скажешь чуть менее кратко?"
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Ах, позвольте мне объясниться..."
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "... Ах, воистину! Сердце сего создания всё ещё бьётся!"
    },
    {
      "id": 42,
      "content": "Дон Кихот наклонила голову к тому, что казалось расчленённым торсом и внимательно прислушалась... после чего воскликнула с облегчением."
    },
    {
      "id": 43,
      "model": "이상",
      "content": "Их состояние подобно несобранной головоломке; они просто обездвижены и разделены."
    },
    {
      "id": 44,
      "model": "이상",
      "content": "Хотя их тела и были разорваны, концепция смерти на борту этого поезда находится в состоянии, во всех смыслах, вечной отсрочки, существование в продолжающемся моратории..."
    },
    {
      "id": 45,
      "model": "이상",
      "content": "Они связаны тончайшей, но неразрывной нитью жизни."
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Мм... Я плохо поняла, что здесь было сказано, но всё же они не мертвы, хм?"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Если все их разделённые части связаны... то можно сказать, что независимо от того, насколько спутаны их тела, их части все еще можно собрать воедино, чтобы сформировать целого пассажира."
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "Из этого мы естественным образом можем вывести, как и почему появилась профессия \"Агент Зачистки Корпорации W\"."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Понятно. Потому что кому-то придётся определять принадлежность и восстанавливать эти кусочки паззла после окончания путешествия."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Меня действительно ошеломляет, что такая работа вообще существует...>"
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "Ты когда-нибудь видел Крыло, которое не было бы ошеломляющим во всех смыслах этого слова?"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<Тем не менее... Полагаю, это означает, что до тех пор, пока поезд прибудет на станцию, их всех соберут обратно как ни в чем не бывало.>"
    },
    {
      "id": 53,
      "content": "Из того, что я узнал через Идентичности Корпорации W, их основная работа заключалась в сборе кусков плоти и возвращении всех тел в исходное состояние."
    },
    {
      "id": 54,
      "content": "Это выглядит гораздо более тошнотворно, когда приходится иметь с этим дело лично..."
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Фух... наконец-то радостные новости среди всех этих дурных вестей."
    },
    {
      "id": 56,
      "content": "Наблюдая, как Дон Кихот вздыхает с облегчением, я неожиданно для себя я понял, что Фауст, хоть и с определенными затруднениями, пыталась сделать."
    },
    {
      "id": 57,
      "content": "Похоже, Фауст пыталась по-своему подбодрить Дон."
    },
    {
      "id": 58,
      "content": "Другая Фауст даже не сочла бы необходимым делать что-то подобное..."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Данте."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<А? Что такое?>"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<О. Время шептаться, да?>"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "... Именно так. Я намерена собрать дополнительные сведения."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Ну, если есть что-то, что я могу тебе сказать...>"
    },
    {
      "id": 65,
      "content": "Фауст бросила мрачный взгляд на разбросанные куски плоти. Её взгляд оставался прикованным к ним, когда она прошептала."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Это Искажения или... Аномалии?"
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<А... да. Я на самом деле хотел тебя об этом спросить.>"
    },
    {
      "id": 68,
      "content": "Они точно не были людьми. От них я чувствовал то же ощущение, что и от монстров."
    },
    {
      "id": 69,
      "content": "Что-то необъяснимое. Неясное ощущение или может аура."
    },
    {
      "id": 70,
      "content": "Я уверен, что чувствовал что-то похожее раньше. Но... я не мог точно определить источник этого ощущения."
    },
    {
      "id": 71,
      "content": "Одно я знаю наверняка: это ощущение не было таким же, как то, которое я получал от Аномалий, Искажений или даже Пеккатул."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Если бы мне пришлось выбрать что-то одно, то я бы сказал, что они... ближе к Искажениям.>"
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<Извини, но я не думаю, что они относятся к тем или другим.>"
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Трудно быть уверенным в данный момент?"
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<Опять же, я не уверен, как это объяснить. Они очень, очень похожи на Искажения. Но также... отличаются.>"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<Если тебе пришлось спрашивать, то... надо полагать, Фауст не знает?>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Фауст может знать... но я, в данный момент, не имею возможности знать."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<... Мне почему-то кажется, что я должен извиниться за это.>"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "В этом нет необходимости, Данте."
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "Хотя информация, которую ты мне предоставил, несколько неоднозначна, она помогла мне сделать некоторые полезные выводы."
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "И..."
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Самостоятельный сбор данных и создание выводов на основе скудной информации — это довольно..."
    },
    {
      "id": 83,
      "content": "Она сделала паузу, держа в руках кровавый, слизкий кусок плоти."
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "... Она, что, только что улыбнулась сама себе, держа чьи-то окровавленые внутренности в руках?"
    },
    {
      "id": 85,
      "model": "료슈",
      "content": "Ооо. Наконец-то, началось пробуждение."
    }
  ]
}