{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон ВАРП Поезда Эконом-Класса",
      "content": "После того, как Фауст закончила сбор информации..."
    },
    {
      "id": 1,
      "content": "Мы открыли дверь в следующий вагон, где нас встретил громкий шум."
    },
    {
      "id": 2,
      "model": "홍루",
      "content": "Похоже, там есть другие выжившие?"
    },
    {
      "id": 3,
      "model": "돈키호테",
      "content": "Ах, пассажиры в опасности! Не беспокойтесь, ибо я прибыла, чтобы— Эуах!"
    },
    {
      "id": 4,
      "model": "북부대검",
      "teller": "???",
      "title": "???",
      "content": "Хэй! Хэй! Не подходите ближе! Кто, черт возьми, вы такие?"
    },
    {
      "id": 5,
      "content": "Женщина с четыремя руками внезапно преградила нам путь."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "... Она появилась без предупреждения."
    },
    {
      "id": 7,
      "content": "Фауст слегка оступилась, получив удар от одной из хаотично движущихся рук, когда неизвестная фигура заставила нас отодвинуться."
    },
    {
      "id": 8,
      "model": "북부대검",
      "teller": "???",
      "title": "???",
      "content": "Ага, как будто вы мне дали предупреждение, прежде чем практически выбить ту дверь."
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "Эм, не могли бы вы убрать этот огромный меч подальше от наших лиц? Это немного тревожит."
    },
    {
      "id": 10,
      "model": "북부대검",
      "teller": "???",
      "title": "???",
      "content": "Тревожит? Я просто пытаюсь защитить гражданских в этом вагоне."
    },
    {
      "id": 11,
      "model": "북부대검",
      "teller": "???",
      "title": "???",
      "content": "Кстати, это что, био-протез? Ты, похоже, старпер, а? Я думала, эти штуки уже давным-давно вышли из моды."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "... О, хочешь посмотреть, на что еще способен этот старпер?"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "Ага... воистину, ты с севера, не так ли?! Твое облачение подобно одеждам северян, так?"
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "Сейчас реально не время, девчонка!"
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "В любом случае, похоже, что мы все в одной лодке сейчас. Как насчет уступить нам дорогу?"
    },
    {
      "id": 16,
      "model": "북부대검",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 17,
      "content": "Казалось, будто некоторое время она смотрела на нас оценивающе."
    },
    {
      "id": 18,
      "model": "북부대검",
      "teller": "???",
      "title": "???",
      "content": "Неа. Как я могу вам доверять? Есть какие-нибудь доказательства, что вас не покусали? Я не собираюсь позволять всем моим усилиям по защите этого места пойти насмарку..."
    },
    {
      "id": 19,
      "model": "히스클리프",
      "content": "Покусали? Что за херню ты несешь?"
    },
    {
      "id": 20,
      "model": "북부대검",
      "teller": "???",
      "title": "???",
      "content": "Странно, вы, ребята, выглядите совершенно сбитыми с толку. Если вы были в одном из вагонов эконом-класса, то я уверена, вы видели—"
    },
    {
      "id": 21,
      "model": "북부대검",
      "teller": "???",
      "title": "???",
      "content": "... Подождите-ка."
    },
    {
      "id": 22,
      "model": "북부대검",
      "teller": "???",
      "title": "???",
      "content": "Вы из вагона первого класса?"
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Да. Мы только что поднялись из наших капсул."
    },
    {
      "id": 24,
      "model": "북부대검",
      "teller": "???",
      "title": "???",
      "content": "Хмм, но никто из вас не выглядит особо... Я имею в виду, разве места первого класса не должны быть... Ну, почему вы не сказали об этом сразу?"
    },
    {
      "id": 25,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Меня зовут Саша. Представитель Офиса MultiCrack."
    },
    {
      "id": 26,
      "content": "С этими словами она опустила оружие и позволила нам пройти."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Ты не покидала этот вагон на протяжении всей поездки, Саша?"
    },
    {
      "id": 28,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Хм? Э, нет, не покидала..."
    },
    {
      "id": 29,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Мы переместились в Корпорацию T после получения контракта от них, но... проклятье, можете вы поверить, что этот поезд взял и сломался? Черт, да \"сломан\" ли он вообще?"
    },
    {
      "id": 30,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Я совсем не чувствую голода или сонливости. Все это дело как-то странно пахнет, если хотите знать мое мнение."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Ты можешь чувствовать такое даже в протезированном теле...?"
    },
    {
      "id": 32,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Чувак, разве я могла бы жить без моего любимого хобби, хорошего сна после плотного обеда? Поэтому я позаботилась о высококачественных деталях, чтобы я все еще могла чувствовать голод и сонливость."
    },
    {
      "id": 33,
      "model": "파우스트",
      "content": "Происходило ли что-то еще достойное внимания?"
    },
    {
      "id": 34,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Ага, черта с два что-то достойное внимания не случилось!"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Как назойливо... Неужели тебе сложно говорить, не находясь постоянно в движении?"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Хотя бы перестань так размахивать руками..."
    },
    {
      "id": 37,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Не могу, подруга... Я сломала все свои протезированные руки в бою, так что я калибрую новый набор. Нужно продолжать ими двигать, если я хочу, чтобы они вовремя синхронизировались с остальными частями."
    },
    {
      "id": 38,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "В любом случае, я не знаю, какого черта происходит, но люди вдруг начали превращаться в каких-то странных монстров."
    },
    {
      "id": 39,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Понятия не имею, кто они... не похоже, чтобы они могли понимать нас."
    },
    {
      "id": 40,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Хорошо, что в моем вагоне было не так много этих монстров. Я просто порубила тех, которые были, на куски и затащила гражданских в этот... пустой вагон."
    },
    {
      "id": 41,
      "teller": "Напуганный Пассажир",
      "title": "???",
      "content": "Всхлип..."
    },
    {
      "id": 42,
      "teller": "Невозмутимый Пассажир",
      "title": "???",
      "content": "3201 красный цвет... 3202 красных цвета..."
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "... Ты решила защищать их, даже не смотря на риск того, что они тоже могут трансформироваться."
    },
    {
      "id": 44,
      "model": "돈키호테",
      "content": "Но разумеется! Сие есть ожидаемый долг любого доблестного Корректировщика - стоять на страже в первых рядах против зла, дабы защищать слабых!"
    },
    {
      "id": 45,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Я внимательно наблюдала за ними последние три дня, и пока что... ноль трансформаций."
    },
    {
      "id": 46,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Пройдите дальше этого вагона, и вы увидите, что такое настоящий ад на земле. Эти монстры постоянно пытаются прорваться к передней части поезда... так что я бы поставила на то, что какое-то дерьмо случилось там, в одном из задних вагонов, а потом распространилось через поезд как лесной пожар, пока не добралось сюда."
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "... Понятно."
    },
    {
      "id": 48,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "И это все, что я могу вам рассказать насчет этой ситуации. Так что... что у вас за история? Почему вы, богатые люди из первого класса, вдруг решили осчастливить нас, простолюдинов, своим присутствием?"
    },
    {
      "id": 49,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Ничто из того, что происходит здесь, заведомо не могло добраться до ваших шикарных вагонов, так что какое у вас здесь дело?"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Корпорация W наняла нас для решения этой проблемы. Мы..."
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "Эм..."
    },
    {
      "id": 52,
      "model": "돈키호테",
      "content": "КОРРЕКТИРОВЩИКИ!"
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Действительно... Корректировщики."
    },
    {
      "id": 54,
      "content": "Фауст с неохотой согласилась, подтверждая заявление Дон Кихота."
    },
    {
      "id": 55,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Хм. Они купили каждому из вас билет первого класса? Ваш Офис, должно быть, купается в деньгах."
    },
    {
      "id": 56,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "... Подождите-ка чертову секунду. Значит, Корпорация W уже знала, что это произойдет?"
    },
    {
      "id": 57,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Но... хм. Вы действительно работаете по контракту с Крылом? Не уверена, что я могу вам доверять..."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Как вы, должно быть, хорошо знаете сами, контракты и их выполнение имеют для Корректировщиков первостепенное значение."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "С учетом этого, пожалуйста, вспомните, что Корпорация W является одним из самых скрытных Крыльев Города."
    },
    {
      "id": 60,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "А, соглашение о неразглашении, да? Резонно. Я бы тоже не хотела иметь дело с ребятами из Оуфи... Однако, мне все равно нужно попросить доказательства того, что вы реально работаете по контракту с Корпорацией W."
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Это мастер-ключ, выданный нам Корпорацией W. Я полагаю, что он может открыть большинство дверей на этом поезде."
    },
    {
      "id": 62,
      "content": "Фауст достала из кармана мастер-ключ. Похоже, это единственный способ доказать, что мы действительно работаем по контракту с Корпорацией W..."
    },
    {
      "id": 63,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Ключ-карта? Значит, это ее вы использовали, чтобы открыть путь между вагонами первого класса и вагонами эконом-класса... Посмотрим... Логотип Корпорации W... Вау, качественные материалы. Похоже, вы говорите правду."
    },
    {
      "id": 64,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Ладно, не буду допытываться. Не то чтобы мне светило что-то заработать на этом."
    },
    {
      "id": 65,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Итак... Надо думать, вам нужно пройти весь поезд целиком для вашей работы, да?"
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Да."
    },
    {
      "id": 67,
      "content": "Корректировщик наконец-то сдвинулась с нашего пути. Затем одной из своих свободных рук она указала на противоположную дверь."
    },
    {
      "id": 68,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Что же~ Ваши похороны, дамы и господа. Или ваш круг почета, если вы реально настолько хороши. Удачи вам всем."
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "Благодарю тебя за твои напутствования, Корректировщик Саша!"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "Я доверяю тебе защиту сей крепости; молю тебя, защищай невинных вместо меня!"
    },
    {
      "id": 71,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "……."
    },
    {
      "id": 72,
      "model": "열차아이",
      "teller": "Любопытный Ребенок",
      "title": "???",
      "content": "Эм... сестренка, ты же Корректировщик? Ты спасешь нас от монстров в задних вагонах?"
    },
    {
      "id": 73,
      "model": "돈키호테",
      "content": "Хо?"
    },
    {
      "id": 74,
      "content": "Как раз когда мы почти достигли другого конца вагона, маленький пассажир потянул Дон Кихот за краешек пальто."
    },
    {
      "id": 75,
      "model": "돈키호테",
      "content": "Мхм! Да, воистину так!"
    },
    {
      "id": 76,
      "model": "열차아이",
      "teller": "Любопытный Ребенок",
      "title": "???",
      "content": "Вааау...! Ты знаменитый Корректировщик?"
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "Воистину еще раз! Ты можешь знать меня как глубоко достославного Корректировщика!"
    },
    {
      "id": 78,
      "model": "열차아이",
      "teller": "Любопытный Ребенок",
      "title": "???",
      "content": "Вааааау... Я-я тоже хочу стать Корректировщиком! Прямо как т—"
    },
    {
      "id": 79,
      "teller": "Напуганный Пассажир",
      "title": "???",
      "content": "Не беспокой леди! Прошу прощения, это моя дочь, и—"
    },
    {
      "id": 80,
      "model": "돈키호테",
      "content": "Муахаха, не беспокойся, сие не есть помеха! Отнюдь не помеха~! Ты, должно быть, сама мечтаешь стать Корректировщиком, малый оруженосец~?"
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "Большая удача, что такой человек, как вы, нашлись на борту этого поезда. Ваше присутствие обеспечило выживание этого ребенка."
    },
    {
      "id": 82,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "О чем это ты? Да ладно, людям одной профессии не нужно притворяться."
    },
    {
      "id": 83,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Я просто здесь, чтобы собрать сладкие, сладкие гонорары за экстренные контракты с каждого из них. Вы что, под кайфом или чего?"
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "... Понимаю."
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<... Не думаю, что Дон Кихот следует слышать то, что она нам только что сказала.>"
    },
    {
      "id": 86,
      "model": "이스마엘",
      "content": "... Не знала, что ты можешь быть такой, Фауст."
    },
    {
      "id": 87,
      "model": "파우스트",
      "content": "Быть... какой?"
    },
    {
      "id": 88,
      "model": "이스마엘",
      "content": "Ты ведь знала, что нет никакой возможности, что этот Корректировщик на самом деле защищает их исключительно по доброте сердечной, но ты все равно решила подыграть иллюзиям Дон Кихот. Я права?"
    },
    {
      "id": 89,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 90,
      "model": "이스마엘",
      "content": "Хороший ход. Я уже начинала беспокоиться о том, что она снова может начать чудить."
    },
    {
      "id": 91,
      "model": "이스마엘",
      "content": "Ты тоже видела блеск в ее глазах, верно...? Дон Кихот всегда была энергичной, но сегодня она особенно оживленная."
    },
    {
      "id": 92,
      "model": "파우스트",
      "content": "Глаза..."
    },
    {
      "id": 93,
      "content": "Фауст подошла к Саше с вопросом."
    },
    {
      "id": 94,
      "model": "파우스트",
      "content": "У меня есть еще одна вещь, которую я бы хотела спросить."
    },
    {
      "id": 95,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Это будет стоить 30 тысяч за каждый вопрос."
    },
    {
      "id": 96,
      "model": "파우스트",
      "content": "... Несколько неразумное решение для того, кто утверждает, что находится \"в той же профессии\", что и мы."
    },
    {
      "id": 97,
      "model": "파우스트",
      "content": "Вы не рассматривали возможность того, что после успешного выполнения контракта мы могли бы включить упоминание об исключительно полезном Офисе-партнере в наш отчет для Корпорации W?"
    },
    {
      "id": 98,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "В-вау... Серьезно?"
    },
    {
      "id": 99,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Ну, тогда давай послушаю."
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "Были ли глаза монстров, с которыми вы столкнулись, красными?"
    },
    {
      "id": 101,
      "content": "Услышав этот вопрос, Саша на мгновение остановила хаотичное движение своих рук. Казалось, что она либо крепко задумалась, либо пыталась что-то вспомнить... После этого она ответила."
    },
    {
      "id": 102,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "... Хмм, не знаю? Это была хаотичная битва в узком коридоре, так что у меня не было особой возможности рассмотреть их глаза. Это что-то важное?"
    },
    {
      "id": null,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Ну, например, мой протезированный глаз красный. У пассажира вон там красные глаза. Да, вы там. У той дамы с большим мечом тоже красные глаза."
    },
    {
      "id": 103,
      "model": "북부대검",
      "teller": "Саша",
      "title": "MultiCrack Office",
      "content": "Что, кто-то платит наличкой за информацию о красных глазах или в этом роде?"
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "Ну, нет."
    },
    {
      "id": 105,
      "model": "파우스트",
      "content": "Это был вопрос без особого значения."
    },
    {
      "id": 106,
      "content": "Фауст слегка кивнула в ее сторону, затем открыла дверь в следующий вагон."
    },
    {
      "id": 107,
      "teller": "???",
      "title": "???",
      "content": "Уууууххх..."
    },
    {
      "id": 108,
      "model": "료슈",
      "content": "*Свист*"
    },
    {
      "id": 109,
      "content": "Это было именно то, чего мы боялись. Сцена, открывшаяся перед нами, будто пришла прямиком из изображения ада."
    }
  ]
}