{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон ВАРП поезда эконом-класса",
      "model": "싱클레어",
      "content": "Ф-фух... Сражаться в узком коридоре и правда выматывает."
    },
    {
      "id": 1,
      "model": "홍루",
      "content": "Ничего не попишешь~ Бои в таких узких коридорах очень утомительны для тех, кто, как мы, орудует чем-то длинным."
    },
    {
      "id": 2,
      "content": "Эти враги были ненамного сильнее наших прошлых противников, но поскольку их было гораздо больше, было неизбежно, что сражение с ними измотает грешников."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Кто... что... это за твари, Фауст?.."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "Ага, мне тоже интересно! Чего ты вдруг такая молчаливая?"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Эти сущности..."
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Эти сущности?.."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "...А как вы сами думаете, что это за сущности?"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "А?"
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Н-не я ли только что задал вам тот же вопрос?"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "О нет... Неужели вы..."
    },
    {
      "id": 12,
      "model": "싱클레어",
      "content": "...даёте нам шанс сперва самим найти ответы?!"
    },
    {
      "id": 13,
      "content": "Разумеется, Фауст не подтвердила и не опровергла его догадку, но Синклер был вполне способен придумать собственное толкование её молчанию."
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "М-м... Кажется, я кое-что понял, пока сражался с ними."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Эти монстры не... злятся на нас, и они нападают не потому, что мы — препятствие. Причина их атак в другом."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Воистину, воистину! Явно видно, что они жаждут чего-то и в отчаянных поисках бросаются на всё и вся!"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Точно... Но это странно. Я думала, в этих поездах не бывает ни голода, ни жажды."
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "Исходя из поведения этих сущностей, можно заключить, что их атаки не основаны на рациональном мышлении. Источник такого поведения можно отследить лишь до первобытной агрессии."
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Хм..."
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Да, и? Было что-нибудь ещё?"
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Что-нибудь ещё?.. Эм... А... Ах, да, кажется, у них у всех были красные глаза..."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Их тела окутаны покровами алого."
    },
    {
      "id": 23,
      "model": "료슈",
      "content": "Пахло кровью. Вероятно, из неё они и состоят."
    },
    {
      "id": 24,
      "model": "이상",
      "content": "Тогда, должно быть, этот «алый» был сгустившейся... нет, кристаллизовавшейся кровью."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Благодарю вас всех. Ваши наблюдения были очень полезны."
    },
    {
      "id": 26,
      "content": "Настала моя очередь шептать."
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<Ч-что ты из этого поняла?>"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Нам повезло, Данте."
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Я читала на эту тему — так, между делом, когда просматривала информацию о нашем следующем пункте назначения, прямо перед посадкой на поезд. И хотя это окажется полезным элементом в разрешении ситуации..."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "...Грешники также послужили отличным источником сведений, когда дело дошло до категоризации и выявления важных улик в доступном море информации. Ваш совет был верным, Данте."
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<То есть... ты знаешь, что делать, чтобы совершить прорыв в этом деле?!>"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "Пока что ничего нельзя сказать с абсолютной уверенностью. Однако это будет хорошей отправной точкой."
    },
    {
      "id": 33,
      "content": "С этими словами Фауст развернулась и встала лицом к остальным Грешникам."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "...Сейчас я представлю вам решение этого затруднительного положения."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "А? Разве нам нужно делать что-то ещё, кроме как месить всё, что встанет на пути?"
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "Нет, это не изменится. Однако то, чем я собираюсь поделиться, даст вам лучшее понимание цели контракта от корпорации W и предоставит нам возможные средства для поиска способа его выполнения."
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "Весьма вероятно, что сущность, стоящая за инцидентами в этом поезде и, как следствие, за всеми инцидентами той же природы, что происходили в предыдущих поездках на WARP Поездах..."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "...это Кровожад."
    }
  ]
}