{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон ВАРП Поезда Эконом-Класса",
      "model": "싱클레어",
      "content": "Уф... Битва в таком узком коридоре действительно выматывает."
    },
    {
      "id": 1,
      "model": "홍루",
      "content": "Какая жалость~ Размашистые движения требуют больше энергии, когда ты сражаешься в таком забитом пространстве. Особенно для тех, кто использует длинное оружие, как мы."
    },
    {
      "id": 2,
      "content": "Эти враги были ненамного сильнее тех, с которыми мы сражались раньше, но их чистое количество неизбежно изматывало Грешников."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Кто... или что... эти существа, Фауст...?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "Да, мне тоже было интересно! С чего ты вдруг стала такой молчаливой?"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Эти сущности..."
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Эти сущности...?"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "... Как вы думаете, что это за сущности?"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "А?"
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Р-разве я не задал тебе тот же вопрос?"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "О нет... Ты что..."
    },
    {
      "id": 12,
      "model": "싱클레어",
      "content": "... даёшь нам возможность сначала самим придумать ответы?!"
    },
    {
      "id": 13,
      "content": "Конечно, Фауст не подтвердила и не опровергла его вопрос, но Синклер был вполне способен интерпретировать её молчание по-своему."
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "Хм... Я думаю, я кое-что понял после боя с ними."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Эти монстры не... злы на нас и не атаковуют нас потому, что мы препятствуем им. Они нападают на нас по какой-то другой причине."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Истинно, истинно! Очевидно, что они жаждут чего-то, бросаясь на всех и вся в отчаянном стремлении найти это!"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Верно... Хотя это странно. Я думала, что голод или жажда не существуют на этих поездах."
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "По характеру атак этих сущностей можно определить, что их наступательные действия не основаны на рациональном мышлении. Источник такого поведения можно свести только к первобытной агрессивности."
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Хм..."
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Да, и? Было ли что-нибудь ещё?"
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Что-нибудь ещё...? Эмм... Ээм... А, да, кажется, у них всех были красные глаза..."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Их тела окутаны красными покровами."
    },
    {
      "id": 23,
      "model": "료슈",
      "content": "Я чувствовала запах крови. Вероятно, из неё они и состоят."
    },
    {
      "id": 24,
      "model": "이상",
      "content": "Значит, эта краснота был свернувшейся... нет, кристаллизованной кровью."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Спасибо всем. Ваш вклад был очень полезен."
    },
    {
      "id": 26,
      "content": "Настала моя очередь начать шептать."
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<Ч-что ты узнала из этого?>"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Нам повезло, Данте."
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Я касалась этого предмета в своем чтении, когда просматривала информацию о нашем следующем пункте назначения, за мгновения до того, как мы сели на поезд. И хотя это будет полезным элементом в разрешении этой ситуации..."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "... Грешники также были очень хорошим источником информации, когда дело дошло до классификации и выявления важных улик из доступного множества данных. Твой совет был верным, Данте."
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<Ты имеешь в виду... ты знаешь, как нам раскрыть это дело?!>"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "На данный момент, ничего нельзя сказать с абсолютной уверенностью. Однако это будет для нас хорошим началом."
    },
    {
      "id": 33,
      "content": "С этими словами Фауст повернулась и обратилась к остальным Грешникам."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "... Сейчас я представлю вам решение нашего затруднительного положения."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "А? Есть что-то ещё, что нам нужно сделать? Кроме как надрать задницы всему, что встанет у нас на пути?"
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "Этот аспект не изменится, нет. Однако то, чем я собираюсь поделиться, даст вам лучшее понимание смысла, стоящего за контрактом Корпорации W, и предоставит нам возможные средства для его выполнения."
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "С высокой степенью вероятности, сущность, стоящая за инцидентом в этом поезде, и, соответственно, за каждым инцидентом такого же характера, который произошёл в предыдущих рейсах WARP поездов..."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "... это Кровожад."
    }
  ]
}