{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон ВАРП поезда эконом-класса",
      "model": "단테",
      "content": "<Погоди, Кровожад?..>"
    },
    {
      "id": 1,
      "content": "Что ещё за... Кровожад?.."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Кровожад?.. Именем Крыльев, что это такое?"
    },
    {
      "id": 3,
      "model": "그레고르",
      "content": "Хм... Уж от кого-кого, а от тебя не ожидал не знать о Кровожадах. Я думал, ты у нас эксперт по всякой заумной чепухе."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Воистину, я никогда не читала и не слышала упоминаний об этих «Кровожадах»! Быть может, какая-то журнальная статья ускользнула из моей памяти?"
    },
    {
      "id": 5,
      "content": "Дон Кихот нахмурила брови, в искреннем недоумении. Казалось, само это слово звучало для неё чуждо."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "Я думал, это просто монстры из сказок, которыми пугают детей на ночь... Они ведь боятся чеснока и солнечного света, да?.."
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "О-о-о~ А я слышал немного другое. Говорят, что их боязнь чеснока и солнечного света — это просто слухи, а на самом деле они боятся воды!"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "......."
    },
    {
      "id": 9,
      "model": "오티스",
      "content": "Меня информировали о существовании Кровожадов в прошлом, когда я служила в звании командира."
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "И я видела... «отродий», которыми они командуют."
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "...Хотя мои воспоминания не очень ясны, я совершенно уверена, что здешние монстры не похожи на тех, что видела я."
    },
    {
      "id": 12,
      "model": "료슈",
      "content": "В рядах одного из Пальцев тоже был «Кровожад». Но твари, которыми тот «Кровожад» командовал, не выглядели как резиновые перчатки."
    },
    {
      "id": 13,
      "model": "료슈",
      "content": "С этим что-то не так. Тот не порождал этих отродий без разбора, как этот."
    },
    {
      "id": 14,
      "model": "료슈",
      "content": "Но ты ведь уже это знаешь?"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "...Да. Я вижу, некоторые Грешники уже сталкивались с Кровожадами в прошлом. Пространные объяснения кажутся излишними."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Как многие из вас уже отметили, существа, с которыми мы столкнулись в этом поезде, не похожи на «Кровожадов»."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "В некотором смысле, это похожие на отродий существа, которым не удалось стать Родичами... согласно имеющейся у меня информации, в определённых кругах их называют «Кровососами»."
    },
    {
      "id": 18,
      "model": "료슈",
      "content": "Хм-ф, недурное название."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Зачем кому-то называть кого-то «Кровосос»?..>"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Как уже говорилось ранее, при нормальных обстоятельствах пассажиры не могут исчезнуть на борту WARP Поезда."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Несмотря на то, что наш запас сведений о WARP Поездах и Корпорации W огромен, хоть и неполон, мы не смогли найти ни одного исключения из вышеупомянутого правила."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Однако в этом запасе сведений я обнаружила, что добавление в уравнение ранее не встречавшейся переменной позволяет сформулировать новую гипотезу."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Погоди, ты хочешь сказать, что эти Кровожады могут полностью стирать людей, или пассажиров, из бытия?"
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Более точным описанием будет сказать, что они либо растворяются, либо испаряются."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Растворяются..."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Неважно, какой степени насилию предаются пассажиры, неважно, насколько серьёзны их раны — WARP Поезда могут вернуть их в исходное состояние на начало поездки."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Хотя слово «насилие» — это довольно широкий термин, вероятно, он включает в себя и такие действия, как каннибализм."
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Фу-у..."
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Однако, поскольку коллективное время пассажиров приостановлено на время работы поезда, пищеварение не является биологическим процессом, который должен быть активен. Иными словами, даже съеденных каннибалами пассажиров можно восстановить."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "Хм. Если они просто набиты в пищеварительный тракт, то, полагаю, можно вспороть пассажирам животы, извлечь пережёванные куски и соединить их воедино с помощью тех похожих на вены нитей, что связывают каждого."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Однако в случае с «Кровососами» это не так. Кровососы по своей природе одержимы кровью; их существование зависит от подпитки кровью своих жертв."
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "И говорят, что для поддержания своей формы им необходимо поглощать мизерное количество крови."
    },
    {
      "id": 33,
      "model": "그레고르",
      "content": "Погоди, чего? Ты же только что сказала, что тут никакого пищеварения нет?"
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "Если я продолжу свои умозаключения... возможно, «поглощение крови» для Кровожадов и Кровососов — это процесс, в корне отличающийся от нашего «потребления питательных веществ» для получения энергии."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Для них кровь — это кульминация, воплощение всего, что формирует личность, включая, но не ограничиваясь: эмоциями, амбициями, богатством, целями существования... Из этого следует, что они могут расходовать свою кровь по желанию, и этот процесс изолирован от других биологических процессов, таких как пищеварение."
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "Чё... э-э. Я и половины из этого не понял."
    },
    {
      "id": 37,
      "model": "이상",
      "content": "...Вы существуете в моратории времени в настоящий момент, Хитклиф, однако ваши эмоции всё ещё сохраняются, не так ли? Гнев, печаль и радость... они продолжают вспыхивать внутри вас."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "А? Ну, полагаю, да."
    },
    {
      "id": 39,
      "model": "이상",
      "content": "Хоть мы и не можем сказать, находятся ли они в состоянии изменения или же остаются в плену колеса созидания и разрушения, можно утверждать, что эмоции, единожды минув, не существуют в продолжении."
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Воля пассажиров к жизни, ценность самого их существования, в котором они процветают — не атрофируется ли всё это мягко в небытие даже посреди «остановленного» времени? Госпожа Фауст пытается проиллюстрировать сходство между тем, чем являются эмоции для нас, и тем, чем является кровь для Кровожадов."
    },
    {
      "id": 41,
      "model": "그레고르",
      "content": "Понял... так вот почему она сказала, что их кровь «испаряется», а?"
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Если так, то и сама кровь, которая должна связывать эти куски плоти воедино, тоже испарится, а значит, их невозможно будет собрать заново."
    },
    {
      "id": 43,
      "model": "뫼르소",
      "content": "В этой логике нет несоответствий."
    },
    {
      "id": 44,
      "content": "...Все на мгновение замолчали."
    },
    {
      "id": 45,
      "content": "Слишком много информации, чтобы переварить её за раз. Мы даже не знали, что и думать обо всём этом."
    },
    {
      "id": 46,
      "model": "이상",
      "content": "Я хотел бы задать несколько вопросов, если вы позволите."
    },
    {
      "id": 47,
      "content": "И Сан первым нарушил тишину."
    },
    {
      "id": 48,
      "model": "이상",
      "content": "Можно ли сказать, что Кровососы — это прямые творения Кровожадов? Если так, то каким методом они..."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "...Эта информация на данный момент недоступна."
    },
    {
      "id": 50,
      "content": "— отвечает Фауст, избегая взгляда И Сан."
    },
    {
      "id": 51,
      "content": "...Я ничего не могу с этим поделать. Грешники станут ещё более напряжёнными, если узнают, что происходит с Фауст, а этого мы оба хотим избежать."
    },
    {
      "id": 52,
      "model": "이상",
      "content": "Недоступна... Ах, в самом деле. Теперь я припоминаю, что вы говорили в прошлом."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Однако это лишь предположение... Я полагаю, для превращения индивида в Кровососа необходима некая форма прямого физического контакта. Если бы это было не так, то мы, кто в данный момент является, вероятно, величайшим препятствием на пути к цели этого существа, были бы обращены первыми."
    },
    {
      "id": 54,
      "model": "이상",
      "content": "М-м, в самом деле."
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "В таком случае! Этот злодей Кровожад должен скрываться где-то на борту этого поезда!"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Верно. Если верить словам Корректировщика, которого мы встретили ранее, то высока вероятность, что орда движется в этом направлении из хвоста поезда..."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Иными словами, продолжая двигаться по вагонам, мы выйдем прямо к Кровожаду."
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "Превосходно! Я не упущу сей возможности принести покой душам невинных пассажиров, павших от руки злодея!"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "...Данте."
    },
    {
      "id": 60,
      "content": "Казалось, Дон Кихот воспрянула духом, да и остальные Грешники выглядели вполне довольными, ведь теперь наша цель стала яснее. Фауст, стоявшая среди них, кивнула в мою сторону."
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<...Что ж. Пойдёмте.>"
    },
    {
      "id": 62,
      "content": "Мы делаем лучшее из того, что нам сейчас доступно."
    },
    {
      "id": 63,
      "content": "Двинемся вперёд... пока что."
    }
  ]
}