{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон ВАРП Поезда Эконом-Класса",
      "model": "단테",
      "content": "<Подождите, Кровожад...?>"
    },
    {
      "id": 1,
      "content": "Что такое... Кровожад...?"
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Кровожад...? Что это, во имя Крыльев, такое?"
    },
    {
      "id": 3,
      "model": "그레고르",
      "content": "Хм... Ты, из всех людей, не слышала о Кровожадах? А я-то думал, ты у нас эксперт по малоизвестным легендам."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Воистину, ни разу я еще не слышала упоминания об этих \"Кровожадах\"! Быть может, я упустила статью в каком-нибудь журнале?"
    },
    {
      "id": 5,
      "content": "Дон Кихот нахмурилась, искренне растерявшись. Казалось, будто само это слово звучало для неё чуждо."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "Я думал, это просто чудовища из тех историй, которыми пугают детей на ночь... Они вроде как боятся чеснока и солнечного света, так...?"
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "О~ Это немного отличается от того, что я слышал. Я слышал, что боязнь чеснока и солнечного света - это просто слухи, а на самом деле они боятся воды!"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 9,
      "model": "오티스",
      "content": "Мне давали инструктаж касательно существования Кровожадов, когда я была командующим офицером."
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "И я видела... \"отбросы\", которыми они командуют."
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "... И хотя мои воспоминания не очень чёткие, я вполне уверена, что эти монстры здесь не похожи на то, что я видела."
    },
    {
      "id": 12,
      "model": "료슈",
      "content": "Я знала одного человека среди Пальцев, называвшего себя Кровожадом. Но существа, которыми командовал тот \"Кровожад\", совсем не были похожи на этих резиноподобных."
    },
    {
      "id": 13,
      "model": "료슈",
      "content": "Здесь что-то не так. Тот парень не порождал свои отбросы так самозабвенно."
    },
    {
      "id": 14,
      "model": "료슈",
      "content": "Но разве ты не должна уже знать об этом?"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "... Да. Я вижу, что некоторые Грешники уже сталкивались с Кровожадами в прошлом. В таком случае, длинное объяснение не потребуется."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Как многие из вас уже указали, существа, с которыми мы столкнулись в этом поезде, не похожи на \"Кровожадов\"."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "В некотором смысле, это существа наподобии отбросов, которым не удалось стать Сородичами... Среди заинтересованных кругов их, согласно известной мне информации, называют \"Кровососами\"."
    },
    {
      "id": 18,
      "model": "료슈",
      "content": "Хмф, неплохое название."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Почему кто-то вообще станет называть кого-то \"Кровосос\"...?>"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Как уже было сказано ранее, пассажирам невозможно исчезнуть на борту WARP поездов при нормальных обстоятельствах."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Хотя наш запас информации о WARP поездах или Корпорации W обширен, мы не смогли найти возможного исключения из вышеупомянутого правила."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Однако в рамках имеющегося запаса информации я обнаружила, что введение ранее невидимой переменной в уравнение позволяет сформулировать новую гипотезу."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Погоди, ты говоришь, что эти Кровожады могут полностью стереть людей из существования?"
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Если говорить более точно, то они либо растворяются, либо испаряются."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Растворяются..."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Независимо от степени насилия, в которое могут быть вовлечены пассажиры, и независимо от того, насколько серьёзными могут быть поулченные повреждения, WARP поезда могут вернуть их в то состояние, в котором они были в начале путешествия."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "В данном случае в многозначное слово \"насилие\", конечно, включается и каннибализм."
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Угх..."
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Однако, поскольку коллективное время пассажиров на время работы поезда  находится в состоянии моратория, то пищеварение не может являться активным биологическим процессом. Другими словами, даже поглощенные пассажиры могут быть реконструированы."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "Хм. Если они просто введены в пищеварительный тракт, то надо полагать, пассажиров можно выпотрошить, чтобы извлечь пережёванные куски других пассажиров и собрать их обратно из этих жилоподобных нитей, которые соединяют каждого индивида."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Однако это не относится к \"Кровососам\". Кровососы по своей природе одержимы кровью; их существование зависит от снабжения себя кровью жертв."
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "Считается, что они должны потреблять определенное количество крови, чтобы поддерживать свою форму."
    },
    {
      "id": 33,
      "model": "그레고르",
      "content": "Погоди, что? Разве ты только что не сказала, что пищеварение в поезде не работает?"
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "Если продолжить мою мысль... возможно, что \"потребление крови\" для Кровожадов и Кровососов - это принципиально иной процесс, нежели наше \"потребление питательных веществ\" для получения энергии."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Для них кровь - это кульминация, следствие чего-то, что формирует 'самость', включающая в себя таки вещи, как эмоции, амбиции, богатство, цель существования... Из этого следует, что они могут расходовать свою кровь по желанию, и этот процесс изолирован от других биологических процессов, таких как пищеварение."
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "Чего... э. Я и половины этого не понял."
    },
    {
      "id": 37,
      "model": "이상",
      "content": "... Ты существуешь во временном моратории в данный момент, Хитклиф; но твои эмоции всё ещё сохраняются, не так ли? Гнев, печаль и радость... они продолжают возникать внутри тебя."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "А? Ну, думаю, да."
    },
    {
      "id": 39,
      "model": "이상",
      "content": "Хотя мы не можем сказать, находятся ли они в состоянии изменения, или остаются в ловушке кругового движения создания и разрушения, все же можно сказать, что эмоции, которые однажды исчезли, уже не существуют в продолжении."
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Воля пассажиров к существованию, ценность самого этого существования, разве они все не угасают в небытие даже среди \"остановленного\" времени? Мисс Фауст стремится проиллюстрировать сходство между тем, чем являются эмоции для нас, и тем, чем является кровь для Кровожадов."
    },
    {
      "id": 41,
      "model": "그레고르",
      "content": "Понял... так вот почему она сказала, что их кровь \"испаряется\", да?"
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Если это так, то кровь, которая должна связывать эти куски плоти между собой, тоже испарится. А это значит, что их нельзя будет собрать обратно."
    },
    {
      "id": 43,
      "model": "뫼르소",
      "content": "В этой логике нет несоответствий."
    },
    {
      "id": 44,
      "content": "... На мгновение все замолчали."
    },
    {
      "id": 45,
      "content": "Слишком много информации для одного момента. Мы даже не знали, что с ней делать."
    },
    {
      "id": 46,
      "model": "이상",
      "content": "Я хотел бы задать несколько вопросов, если вы позволите."
    },
    {
      "id": 47,
      "content": "И Сан первым нарушил молчание."
    },
    {
      "id": 48,
      "model": "이상",
      "content": "Можно ли сказать, что Кровососы являются прямыми творениями Кровожадов? Если это так, то каким способом они—"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "... Эта информация в данный момент недоступна."
    },
    {
      "id": 50,
      "content": "Фауст ответила, избегая взгляда И Сана."
    },
    {
      "id": 51,
      "content": "... Я ничего не могу с этим поделать. Грешники только станут более напряженнными, если узнают, а этого мы с Фауст и хотим избежать."
    },
    {
      "id": 52,
      "model": "이상",
      "content": "Недоступна... Ах, действительно. Теперь я вспоминаю, что вы говорили в прошлом."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Это лишь предположение, однако... Я полагаю, что для превращения человека в Кровососа необходима какая-то форма прямого физического контакта. Если бы это было не так, то мы, являющиеся сейчас главным препятствием на пути этого существа, были бы первыми, кого превратили."
    },
    {
      "id": 54,
      "model": "이상",
      "content": "Мм, действительно."
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "В таком случае! Этот злодейский Кровожад должен прятаться где-то на борту этого поезда!"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Действительно. Если верить словам того Корректировщика, то есть большая вероятность, что орда продвигается в этом направлении из задней части поезда..."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Другими словами, продолжая идти по вагонам, мы попадем прямиком к Кровожаду."
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "Отлично! Я не упущу возможности принести мир душам невинных пассажиров, погибших от рук злодея!"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "... Данте."
    },
    {
      "id": 60,
      "content": "Похоже, Дон Кихот теперь воодушевилась. Другие Грешники тоже выглядели удовлетворёнными из-за того, что у нас появилось более чёткое представление о нашей цели. Фауст, стоявшая среди них, кивнула в моём направлении."
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<... Что ж, тогда. Пойдёмте.>"
    },
    {
      "id": 62,
      "content": "Мы делаем всё возможное исходя из того, что у нас есть на данный момент."
    },
    {
      "id": 63,
      "content": "Давайте двигаться вперёд... пока что."
    }
  ]
}