{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон ВАРП Поезда Эконом-Класса",
      "content": "Что-то привлекло мое внимание краем глаза после очередного раунда жестокого боя."
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "Хух...? Что это еще такое?"
    },
    {
      "id": 2,
      "content": "Мы находились в последнем вагоне, прилегающем к грузовому, когда обнаружили тот странный ящик с логотипом Корпорации T."
    },
    {
      "id": 3,
      "model": "돈키호테",
      "content": "Ах, сие есть эмблема Крыла T!"
    },
    {
      "id": 4,
      "model": "이상",
      "content": "Похоже, она была повреждена в пылу нашей битвы."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "Разве тот главный исполнительный... Губерт, верно? Разве он мимоходом не упомянул что-то о партнерстве с другими Крыльями?"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Похоже, они тоже были в сговоре с Крылом W..."
    },
    {
      "id": 7,
      "model": "이상",
      "content": "Подобные сотрудничества не ограничиваются Крылом T; часто случается, что одно Крыло может работать с другим."
    },
    {
      "id": 8,
      "model": "이상",
      "content": "Лишь в редких случаях они срочно просят помощи у менее значительных, малоизвестных корпораций, таких как наша Компания Лимбус... Их выбор кажется весьма необычным."
    },
    {
      "id": 9,
      "model": "로쟈",
      "content": "Похоже, лучшие дни Крыла W давно позади."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Прямо как эта стена, которая разваливается, открывая то, что за ней..."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "... О! Кстати о развале, этот вагон сильно пострадал, да?"
    },
    {
      "id": 12,
      "content": "Мне было трудно игнорировать, как Родя поспешно сменила тему, словно совершила ошибку. Даже тон ее голоса изменился, будто она спохватилась."
    },
    {
      "id": 13,
      "model": "뫼르소",
      "content": "Различные уничтоженные протезные части, покрытые человеческими останками, указывают на то, что этот вагон был атакован несколькими Корректировщиками, оснащенными протезами."
    },
    {
      "id": 14,
      "content": "... Я не могу думать об этом сейчас. Давайте сначала разберемся с текущей задачей."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Может быть, эти люди из того же Офиса, что и тот парень, которого мы встретили на платформе. Помните? Он сказал, что его отправился в Крыло T на экспедицию."
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "Смотрите, это почти как если бы они все носили стандартизированные наборы протезов. Одна и та же марка, одна и та же модель, все."
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Мм... Мнится мне, я читала статьи, гласящие, что некоторые Офисы нанимают исключительно Корректировщиков с протезами."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Хм...? Постойте, он..."
    },
    {
      "id": 19,
      "content": "Мы шли через окровавленный вагон, когда внезапно услышали, как голос Синклера дрогнул, словно он увидел что-то ужасное."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Фью...! Сие тот самый, кого мы встретили на платформе...!"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "Это тот Корректировщик, который вдруг начал изливать на нас свои чувства."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Да, и он сказал что-то о том, что отправился в Крыло T на экспедицию и потерпел неудачу... Они привезли целый вагон Корректировщиков для этого контракта? Похоже, называть это экспедицией было не преувеличением."
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Здесь разбросано более дюжины сломанных рук... Должно быть, они доблестно сражались, заменяя свои сломанные руки запасными, не так ли? Воистину, стратегия!"
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Имеет смысл... Это объяснило бы все эти сломанные протезные руки и ноги в этом вагоне.>"
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "Исполнительный Менеджер, это, вероятно, последствия битвы между Корректировщиками и Кровососами."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "Во время войны было много подобных случаев. Те, кто использовал протезы, просто позволяли своим телам быть уничтоженными в бою, потому что считали их одноразовыми, пока в их кошельках оставались деньги."
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "Конечно, явное отсутствие инстинкта самосохранения часто приводило их к ранней могиле."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Хм, возможно, это правда...>"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Понятно. Существует более одной возможной интерпретации одной и той же сцены. Я запомню оба ваших предположения."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "Мм, это хороший подход. Сотрудники с таким отношением часто доживали до конца войны."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Да, что ж. Хорошо для них."
    },
    {
      "id": 32,
      "content": "Фауст ответила Отис необычно резко. На её задумчивом лице появились признаки усталости."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Ты в порядке, Фауст...?>"
    },
    {
      "id": 34,
      "content": "Было редкостью увидеть на ее лице какое-либо выражение... Я начинал беспокоиться."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Я физически не пострадала, однако... Хм. Да, я в порядке."
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "Тем не менее, мне не нравится ситуация, в которой мы оказались. Как будто я забрасываю сети в никуда, будучи потерянной и изолированной в слепом море."
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "... Обычно я могла завершить эти выводы за считанные мгновения после установления нескольких базовых перекрестных ссылок между доступной информацией."
    },
    {
      "id": 38,
      "content": "Вторую часть своего предложения она произнесла таким шепотом, что даже я едва мог расслышать, что она говорит."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Ах, я понимаю, что ты имеешь в виду."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Чувствуешь себя полностью потерянной, одержимо забрасывая сеть за сетью в черное, спокойное Озеро в отчаянной надежде, что одна из них может вытащить что-то съедобное."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Нет способа узнать, где мы находимся. Нет способа узнать, есть ли вообще что-нибудь съедобное под этой стеклянной водной поверхностью... Хватаешься за соломинку, понимаешь?"
    },
    {
      "id": 42,
      "model": "이상",
      "content": "Чувство, в коем я погряз, не отлично от твоего; оно подобно лежанию спиной на незримой могиле, ибо отражение сияния в очах моих и кровавый аромат, висящий на кончике обоняния моего, не говорят мне о пути грядущем."
    },
    {
      "id": 43,
      "content": "Казалось, что первую часть предложения Ишмаэль и И Сан хорошо расслышали. Они подошли к ней и поделились несколькими словами утешения."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Кстати... Я не помню, чтобы ты раньше так говорила, Фауст."
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "Не знаю, что это, но ты кажешься... другой, не похожей на себя обычную, как-то?"
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "Это..."
    },
    {
      "id": 47,
      "model": "이스마엘",
      "content": "О, я имею в виду, мне это не противно. Я на самом деле рада узнать, что у тебя есть более мягкая сторона."
    },
    {
      "id": 48,
      "model": "이상",
      "content": "Незримая сторона твоя... она непривычна, но весьма свежа."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "... Вот как."
    },
    {
      "id": 50,
      "content": "Ответ Фауст был краток. Она закрыла глаза."
    },
    {
      "id": 51,
      "model": "뫼르소",
      "content": "Согласно информации, предоставленной в брошюре на платформе, вероятно, этот поезд состоит из двенадцати пассажирских вагонов и одного грузового."
    },
    {
      "id": 52,
      "model": "뫼르소",
      "content": "Поскольку мы находимся в одиннадцатом вагоне в данный момент, это оставляет один вагон между нами и грузовым вагоном, в котором находится Мефистофель."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<Что означает...>"
    },
    {
      "id": 54,
      "model": "뫼르소",
      "content": "Что означает, что существует высокая вероятность того, что мы скоро столкнемся с Кровожадом, ответственным за создание Кровососов на борту этого поезда."
    },
    {
      "id": 55,
      "content": "Прямо за той дверью..."
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "Ну, насколько сильным он может быть, если его пушечное мясо настолько слабо? Их было так много, но мы практически прорвались через всю их орду."
    },
    {
      "id": 57,
      "model": "뫼르소",
      "content": "Другая, более точная интерпретация заключалась бы в том, что существо, способное командовать силой, столь же многочисленной, как Кровососы, которых мы победили, следует считать объектом высокого риска."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Хотя это не является общеизвестным фактом, существует подкатегория Корректировщиков, называемых Охотниками на Кровожадов, которые специализируются на... да, охоте на Кровожадов."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Предполагая, что эта информация верна, можно сделать вывод, что Кровожады являются сложными противниками, которые требуют определенного опыта для их победы."
    },
    {
      "id": 60,
      "model": "홍루",
      "content": "Теперь, когда я думаю об этом... если Кровососы подобны бездумным рабам Кровожадов, то они вроде как их личная армия, верно?"
    },
    {
      "id": 61,
      "model": "오티스",
      "content": "Существо силы, способное создать собственную армию без заботы о низком моральном духе или дезертирстве... Военное время или нет, они всегда будут грозными противниками."
    },
    {
      "id": 62,
      "content": "Грешники обмениваются различными мнениями друг с другом. Возможные стратегии, оценки силы Кровожада..."
    },
    {
      "id": 63,
      "content": "И вдруг..."
    },
    {
      "id": 64,
      "model": "돈키호테",
      "content": "Фи на сию нерешительную праздность!! Разве не наша миссия – одолеть злодея, что принес столько боли и страданий в этот поезд?! Он может испарять жизненную силу невинных прямо сейчас!"
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "Могуч ли он или слаб, мне все равно! Клянусь своей честью, что сражу сего врага и пусть моя длань правосудия станет судьей его судьбы! Поспешим же, сейчас!"
    },
    {
      "id": 66,
      "content": "Внезапная вспышка Дон Кихот мгновенно прекратила болтовню."
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<... Она не ошибается. К тому же, мы должны разобраться с Кровожадом, чтобы выполнить наш контракт.>"
    },
    {
      "id": 68,
      "content": "С этими словами я открыл дверь, ведущую в последний вагон этого поезда."
    }
  ]
}