{
  "dataList": [
    {
      "id": 0,
      "place": "Вагон WARP поезда эконом-класса",
      "model": "단테",
      "content": "<Эта комната...>"
    },
    {
      "id": 1,
      "model": "카세티",
      "teller": "???",
      "title": "???",
      "content": "Что... это за выражения на ваших лицах?"
    },
    {
      "id": 2,
      "model": "카세티",
      "teller": "???",
      "title": "???",
      "content": "Вы стоите перед принцем. Где ваши подобострастные улыбки?"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Он... должно быть, причина этого проишествия. Кровожад, которого мы должны победить."
    },
    {
      "id": 4,
      "model": "카세티",
      "teller": "???",
      "title": "???",
      "content": "Падите на колени и пресмыкайтесь перед королевской особой!"
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "... Ну и кто ты такой, чтобы требовать такое?"
    },
    {
      "id": 6,
      "model": "카세티",
      "teller": "???",
      "title": "???",
      "content": "Я сообщу вам сие лишь единожды, так что слушайте внимательно."
    },
    {
      "id": 7,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Вы можете звать меня Кассетти, Шестой Сородич, Сородич шестого поколения, законный принц, сбежавший от своей Семьи!"
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Ты и есть тот самый злодей... который принёс разрушение и бойню на сей корабль?"
    },
    {
      "id": 9,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Ты слишком болтлива для человека, предстоящего перед принцем. Но я чувствую себя щедрым, ибо сейчас я весьма сыт."
    },
    {
      "id": 10,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Как вы, должно быть, видели по пути сюда... это место - зал для поистине величественного пиршества."
    },
    {
      "id": 11,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Сколько бы Кровососов я ни создавал, сколько бы ни пожирал их... люди всё не перестают прибывать! Я лишь наслаждаюсь тем, что само попадает в мою пасть!"
    },
    {
      "id": 12,
      "model": "이상",
      "content": "... Он носит карнавальную маску."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Если мы действительно собираемся обмениваться любезностями, почему бы тебе не снять эту маску? Или ты не знаешь даже самых базовых правил этикета?"
    },
    {
      "id": 14,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "О, это... эта маска!"
    },
    {
      "id": 15,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Не снимается. Не могу снять. Не должен снимать! Без маски нет принца!"
    },
    {
      "id": 16,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Мы так, так уродливы под нашими масками; поэтому мы все решили скрыть то, какими отвратительными мы стали. Но как только я выпью вашу кровь до дна, тогда всё вернётся к тому, как было раньше. Только тогда я смогу снять маску..."
    },
    {
      "id": 17,
      "model": "료슈",
      "content": "Кто пришил эту маску к твоей коже? Неплохая работа."
    },
    {
      "id": 18,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Конечно, она превосходная! Ха-ха! Потому что эту маску создал не кто иной, как сам прославленный и великий Цирюльник, чьё имя я даже не осмеливаюсь произнести! Но... но это так больно...!"
    },
    {
      "id": 19,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Нет, нет! Я улыбаюсь! Смотрите, смотрите, как сильно я улыбаюсь и смеюсь! ХАХАХА! ХА! ХААА... ДА, Я ПРИНЦ, ВОТ КТО Я ТАКОЙ!"
    },
    {
      "id": 20,
      "model": "히스클리프",
      "content": "Он чёртов псих, разве нет?"
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Ладно, закончил со хихиканьем? Готовься к самой жестокой взбучке в твоей жизни."
    },
    {
      "id": 22,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Я... я люблю таких, как ты и твои друзья."
    },
    {
      "id": 23,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Не рыдаете, не вопите и не кланяятесь, пресмыкаясь на земле за свои жизни!..."
    },
    {
      "id": 24,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Вместо этого вы бросаететь на меня, а?! Агрессия, кипящая кровь, о, как я люблю этот огонь!"
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Ты что, тупой? Оглянись. Нас тринадцать, а ты один."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Не теряй бдительности, Хитклиф. Это существо сумело превратить бесчисленных пассажиров этого поезда в своих Кровососов."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Ничего я не теряю. Но... мы же прорвались через столько Кровососов, сколько и сосчитать не могли, верно?"
    },
    {
      "id": 28,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Не могли сосчитать...? О нет, нет... но счёт так важен! Я должен вести счёт нашим гостям! О да, конечно! Я помню, что нужно считать наших дорогих гостей! Да, сэр, я помню!"
    },
    {
      "id": 29,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Вы понятия не имеете, насколько я могущественен. И я не уступлю трон этого зарождающегося королевства никому из вас!"
    },
    {
      "id": 30,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Всё, что мне нужно делать - это сидеть здесь и не делать ничего. Кровососы сами предстают передо мной! Нет рая лучше этого... вы понятия не имеете, что я сделал, чтобы создать это место!"
    },
    {
      "id": 31,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "О, как бы возликовали мои Сородичи, если бы они увидели то, что я сотворил! Это непрекращаяющееся изобилие... это удовольствие... о, эта свобода...!"
    },
    {
      "id": 32,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Но это королевство моё! Я его создал! Я не отдам его!"
    },
    {
      "id": 33,
      "model": "파우스트",
      "content": "Это довольно любопытно."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "Похоже, что этот Кровожад покидает вагон лишь в редких случаях..."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "... Тем не менее, мы видели признаки его влияния во всех вагонах, которые посетили."
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "Тогда то, что он имел в виду под \"Кровососы сами предстают\" перед ним, должно быть..."
    },
    {
      "id": 37,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Офис МультиКрэк",
      "content": "ПОДОЖДИТЕ МИНУТКУ!"
    },
    {
      "id": 38,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "ГЬЯХ!!!"
    },
    {
      "id": 39,
      "content": "Некая фигура внезапно и лихорадочно ворвалась в вагон."
    },
    {
      "id": 40,
      "content": "Это была Саша, Корректировщик, с которым мы столкнулись в одном из предыдущих вагонов."
    },
    {
      "id": 41,
      "content": "Кассетти съёживается на своём троне от внезапного вторжения, ужас очевидно проступает на его лице."
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "Ах, это ты! Клянусь— неужели ты действительно прибыла сюда, дабы помочь нам в нашей миссии?!"
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "Узри! Сей злодей есть Кровожад, ответственный за все трагедии, что произошли на сём поезде!"
    },
    {
      "id": 44,
      "model": "돈키호테",
      "content": "Помоги нам сразить негодяя, дабы вывести пассажиров, коих ты защищала доселе, из сего поезда!"
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Кровожады..."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "... Что, если на борту было больше одного Кровожада, ещё способного к рациональному мышлению..."
    },
    {
      "id": 47,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Офис МультиКрэк",
      "content": "Чёрт, вы действительно добрались до этого места? Крылья и правда не раздают контракты кому попало."
    },
    {
      "id": 48,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Офис МультиКрэк",
      "content": "Я... Я тоже сражалась изо всех сил. Пока не осталась последней..."
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "О чём она говорит?"
    },
    {
      "id": 50,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Офис МультиКрэк",
      "content": "В конце концов, я стояла одна, и у меня осталась только одна из моих четырёх рук."
    },
    {
      "id": 51,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Офис МультиКрэк",
      "content": "Забавно, как взгляд на жизнь может полностью измениться, когда ты действительно, действительно в полном дерьме. Думаю, моими последними мыслями были..."
    },
    {
      "id": 52,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Офис МультиКрэк",
      "content": "\"Чёрт... Я... не хочу умирать...\""
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 54,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Офис МультиКрэк",
      "content": "Поэтому я упала на колени и умоляла. Я сказала ему, что..."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Дон Кихот, берегись!"
    },
    {
      "id": 56,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Офис МультиКрэк",
      "content": "... сделаю всё, чтобы выжить."
    },
    {
      "id": 57,
      "content": "Кровь быстро кристаллизовалась вокруг Саши, словно доспех, когда она взмахнула своим огромным мечом в сторону Грешников, ударив их ещё до того, как Фауст закончила свою фразу."
    },
    {
      "id": 58,
      "model": "히스클리프",
      "content": "... Агх!"
    },
    {
      "id": 59,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Что..."
    },
    {
      "id": 60,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "... Что я тебе говорил?! Я приказывал тебе предупреждать меня, прежде чем так врываться!"
    },
    {
      "id": 61,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Ты что, не знаешь, насколько твои глупые руки громкие? Я подумал, что Семья пришла за мной!"
    },
    {
      "id": 62,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кровожад",
      "content": "Простите, Лорд Кассетти."
    },
    {
      "id": 63,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Ах... позвольте мне представить вам моего Сородича, первого с момента моего побега, первого из множества тех, которые должны населить мое королевство."
    },
    {
      "id": 64,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Мой Сородич, мой верный оруженосец... который будет рядом со мной, когда я буду строить свою собственную династию, мою Семью..."
    },
    {
      "id": 65,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кровожад",
      "content": "Лорд Кассетти, как вы мне и приказали, я намеревалась отобрать самых сильных из пассажиров, чтобы отправить в этот вагон, но... люди в моём вагоне все были слабаками. Поэтому я представляю вам эту группу из вагона первого класса."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Сородич..."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Тебе вообще известно, что именно из себя представляют \"Сородичи\"?"
    },
    {
      "id": 68,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кровожад",
      "content": "Не-а, но я могу сказать тебе вот что."
    },
    {
      "id": 69,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кровожад",
      "content": "Когда я приняла кровь моего господина в свои вены... я как будто родилась заново."
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "Понятно. Сородич для Кровожада подобен производной сущности. Они похожм на производные сущности, создаваемые Искажениями или Аномалиями."
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Должно быть, отчаяние заставило тебя принять такое предложение без колебаний, несмотря на отсутствие соответствующей информации."
    },
    {
      "id": 72,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кровожад",
      "content": "Может быть. Это... наверное, то, о чём я думала, прежде чем стать Сородичем."
    },
    {
      "id": 73,
      "model": "돈키호테",
      "content": "Ты была в сговоре с сим злодеем... всё это время? Как его подчиненная?"
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "Даже тогда, когда мы впервые узрели тебя...?"
    },
    {
      "id": 75,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кровожад",
      "content": "Дамочка, ты даже понятия не имеешь, как сильно я испугалась, когда один из вас спросил меня о \"красных глазах\". Хотя если бы вы и заподозрили меня, это не имело бы значения, потому что мой красный глаз - просто протез."
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "Т-тогда... пассажиры, кои были под твоей защитой..."
    },
    {
      "id": 77,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Разве я не говорил тебе... что счёт имеет значение?"
    },
    {
      "id": 78,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Чем длиннее очередь... тем лучше."
    },
    {
      "id": 79,
      "teller": "Кровососы",
      "title": "Кровосос",
      "content": "Кшшш..."
    },
    {
      "id": 80,
      "content": "Десятки Кровососов шаркающей походкой стали входить в комнату из-за спины Саши.\n... Одна маленькая фигурка среди них привлекла мое внимание."
    },
    {
      "id": 81,
      "content": "... Я вспомнил о ребёнке, который хватался за края плаща Дон Кихота."
    },
    {
      "id": 82,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 83,
      "content": "Когда мы поняли, что Саша была Кровожадом, я уже знал, что пассажиры были мертвы. Но это... Я очень, очень надеялся, что мне не придётся столкнуться с этой реальностью. Не так."
    },
    {
      "id": 84,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 85,
      "model": "돈키호테",
      "content": "Там был... ребёнок..."
    },
    {
      "id": 86,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кровожад",
      "content": "Ага. Сопляк хотел стать Корректировщиком, когда вырастет."
    },
    {
      "id": 87,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кровожад",
      "content": "Хорошо, что этого не случится. Могу вам сказать по собственному опыту, что \"жизнь\" Кровососа намного лучше, чем та каторжная работа, из которой состоит жизнь Корректироващика. Поверьте мне, уж я-то знаю."
    },
    {
      "id": 88,
      "model": "돈키호테",
      "content": "... Придержи свой гнусный язык."
    },
    {
      "id": 89,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кровожад",
      "content": "Мечты о том, чтобы стать известным, уважаемым Корректировщиком? Вершителем правосудия? Всё это просто глупые несбыточные мечты, они всегда заканчиваются сокрушительным разочарованием. Или очень, очень ранней могилой."
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "Замолчи... ЗАМОЛЧИ!"
    },
    {
      "id": 91,
      "content": "Дон Кихот не дала Саше закончить предложение; с выставленным вперёд копьём, она уже неслась к ней на полной скорости."
    }
  ]
}