{
  "dataList": [
    {
      "id": 0,
      "place": "В Мефистофеле",
      "model": "단테",
      "content": "<Значит, этот проход ведет прямо в Мефистофель...?>"
    },
    {
      "id": 1,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Вот где всё началось... Этот... этот глупый автобус пробудил меня ото сна!"
    },
    {
      "id": 2,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Если бы только этот автобус не заполнил полностью грузовой вагон... Я не планировал начинать парад так скоро... или создавать здесь Родича..."
    },
    {
      "id": 3,
      "model": "다친파우스트",
      "content": "... Данте."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Хм?>"
    },
    {
      "id": 5,
      "model": "다친파우스트",
      "content": "Соединение восстановлено."
    },
    {
      "id": 6,
      "content": "Соединение...?"
    },
    {
      "id": 7,
      "content": "Внезапность её заявления на мгновение выбила меня из колеи. Я посмотрел на неё и в замешательстве наклонил голову, а она ответила еще более тихим шепотом, не отводя взгляда от Кровожада."
    },
    {
      "id": 8,
      "model": "다친파우스트",
      "content": "Вход в Мефистофель... восстановил мою связь с Фаустом."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Ты знала, что это сработает?>"
    },
    {
      "id": 11,
      "model": "다친파우스트",
      "content": "Нет. И, как я уже говорила ранее, это была чистая, непросчитываемая авантюра, основанная на моей собственной неопределенной гипотезе."
    },
    {
      "id": 12,
      "model": "다친파우스트",
      "content": "Этот успех помогает мне немного понять увлечение мисс Роди азартными играми."
    },
    {
      "id": 13,
      "content": "На губах Фауст на мгновение появилась слабая улыбка, прежде чем исчезнуть."
    },
    {
      "id": 14,
      "model": "다친파우스트",
      "content": "Теперь, когда соединение восстановлено, я бы хотела подать жалобу руководству Гезельшафта относительно того факта, что они не указали информацию о потере связи внутри ВАРП поездов, однако..."
    },
    {
      "id": 15,
      "model": "다친파우스트",
      "content": "... поиск решения данной ситуации имеет приоритет. У меня есть веские основания полагать, что их упущение было сделано намеренно, но... я надеюсь, что это не так."
    },
    {
      "id": 16,
      "content": "Фауст мягко приблизилась к Кровожаду."
    },
    {
      "id": 17,
      "model": "다친파우스트",
      "content": "... Давайте обсудим детали нашего компромисса. Что вы готовы принять в обмен на главную ключ-карту?"
    },
    {
      "id": 18,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Если бы ты была кем-то обычным, я бы пожелал превратить вас всех в Кровососов и выпить до последней капли вашу кровь... но ты не похожа на обычного человека..."
    },
    {
      "id": 19,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Мое желание – сохранить в тайне это мое королевство как можно дольше. А твое желание – покинуть это место, верно?"
    },
    {
      "id": 20,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Как только я отдам тебе эту ключ-карту... и как только вы вернетесь на свои места в первом классе... мы будем жить здесь долго и счастливо, как будто ничего не произошло!"
    },
    {
      "id": 21,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "А когда поезд прибудет, вы сойдете с него. Всё вернется на свои места. Как тебе такая сделка?"
    },
    {
      "id": 22,
      "model": "다친파우스트",
      "content": "Как будто ничего не произошло..."
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<... Фауст, а как же задание, которое нам изначально поручили...?>"
    },
    {
      "id": 24,
      "model": "다친파우스트",
      "content": "Наши воспоминания и любые следы сражения будут полностью стерты по прибытии. У нас не будет возможности сообщить наши новости, будь то об успехе или неудаче."
    },
    {
      "id": 25,
      "model": "다친파우스트",
      "content": "Если бы у нас были средства победить его, то хотя бы Корп. W. сообщила бы нам постфактум, что наш контракт был успешно выполнен. Однако..."
    },
    {
      "id": 26,
      "model": "다친파우스트",
      "content": "... этот текущий сценарий не оставит нам ничего, даже малейшего намека, и контракт завершится неудачей."
    },
    {
      "id": 27,
      "model": "다친파우스트",
      "content": "Однако, что важнее контракта, так это ваша и психологическая стабильность Грешников."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 29,
      "content": "Мы не всегда были успешны, так что с этим я мог бы смириться. Но..."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Но... как насчет других пассажиров этого поезда? И его будущих пассажиров?>"
    },
    {
      "id": 31,
      "content": "Я вспомнил выражение лица Дон Кихот, когда мы сталкивались с этими неизбежными формами несправедливости."
    },
    {
      "id": 32,
      "model": "다친파우스트",
      "content": "……."
    },
    {
      "id": 33,
      "content": "Фауст не отвечает."
    },
    {
      "id": 34,
      "content": "Однако отсутствие ответа само по себе было ответом."
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<... Мы должны позволить им... умереть?>"
    },
    {
      "id": 36,
      "content": "Невинные жизни будут потеряны. Но мы не можем ставить их жизни выше нашей безопасности."
    },
    {
      "id": 37,
      "content": "Должно быть, это политика Фауста... и компании."
    },
    {
      "id": 38,
      "content": "И всё же…"
    },
    {
      "id": 39,
      "model": "돈키호테다침",
      "content": "Я... Я не позволю этому случиться..."
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<Д-Дон Кихот...>"
    },
    {
      "id": 41,
      "content": "Я думал, что её раны слишком серьезны, чтобы она могла даже ползти, не говоря уже о ходьбе, но... силой воли она преодолела боль, чтобы добраться до грузового вагона."
    },
    {
      "id": 42,
      "model": "돈키호테다침",
      "content": "Я... не потерплю этого... Мы не можем... позволить этому мерзкому негодяю жить... и закрывать глаза на... всё, что он сделал..."
    },
    {
      "id": 43,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Э-это она...! Опять...!"
    },
    {
      "id": 44,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Ч-что, ты хочешь остаться здесь на то, что по сути является вечностью внутри этого поезда? Я... Я знаю правду! Всё зависит от этого ключа, не так ли? Как только я разломаю его пополам, вам придется провести целую вечность внутри этого—"
    },
    {
      "id": 45,
      "model": "돈키호테다침",
      "content": "Мне... всё равно... Я бы приветствовала вечность... если бы это означало вечность покаяния для тебя... Это гораздо предпочтительнее, чем оставить твое злодеяние безнаказанным... Пусть это место станет местом твоего вечного суда..."
    },
    {
      "id": 46,
      "content": "Мы с Фауст схватили Дон Кихот. Обычно она была бы достаточно сильна, чтобы вырваться из наших рук, но она уже превзошла свои пределы, просто дойдя сюда."
    },
    {
      "id": 47,
      "model": "돈키호테다침",
      "content": "Фауст... отпусти меня...! Ты не должна позволить ему жить, Сэр Менеджер...!"
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Дон Кихот... Позволив ему уничтожить этот ключ, ты обрекаешь Грешников на тысячи лет мучений.>"
    },
    {
      "id": 49,
      "model": "돈키호테다침",
      "content": "Тогда я... заполню тысячелетия легендарными сказаниями, которые я читала в журналах. Никакое время, сколь бы бесконечным оно ни было... не будет слишком долгим, чтобы преодолеть его, если мы будем стараться вместе..."
    },
    {
      "id": 50,
      "model": "다친파우스트",
      "content": "Безусловно, ты осознаешь, что твое предложение вовсе не является решением, Дон Кихот."
    },
    {
      "id": 51,
      "model": "돈키호테다침",
      "content": "Н-неужели нет другого пути...? Нет...?"
    },
    {
      "id": 52,
      "model": "돈키호테다침",
      "content": "Вы оба обладатели великой мудрости... Фауст, Сэр Менеджер... Неужели действительно нет пути, по которому мы могли бы свершить правосудие над злодеем, и Грешники остались бы невредимыми...?"
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 54,
      "content": "Её борьба начинает ослабевать. Но это было не принятие. Это было уныние."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<П-подожди! Дон Кихот, НЕТ!>"
    },
    {
      "id": 56,
      "content": "В суматохе мы не заметили, что Кровожад тихо наступал на нас; мы отпустили Дон Кихота в последний момент..."
    },
    {
      "id": 57,
      "content": "... Но мы опоздали на секунду."
    },
    {
      "id": 58,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "О, мой дражайший родитель... прости мои прегрешения за создание другого без твоего позволения..."
    },
    {
      "id": 59,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Ты станешь вторым моим Родичем...!"
    },
    {
      "id": 60,
      "content": "Кассетти бессвязно кричит, прыгая на Дон Кихот, пронзая её шею клыками прежде, чем мы успели что-либо сделать."
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 62,
      "model": "다친파우스트",
      "content": "... О, я не ожидала, что это будет решением..."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Фауст...? Что ты имеешь в виду под... 'решением'...?>"
    },
    {
      "id": 64,
      "model": "다친파우스트",
      "content": "... Согласно этой информации, которую я просматривала в прошлом, и снова только что, это..."
    },
    {
      "id": 65,
      "model": "다친파우스트",
      "content": "Мм. ... Данте. Спрячься за мной и оставайся абсолютно неподвижным."
    },
    {
      "id": 66,
      "model": "다친파우스트",
      "content": "И, пожалуйста, учти, что другие Грешники никогда не должны услышать ни слова о том, что сейчас произойд—"
    },
    {
      "id": 67,
      "model": "돈키호테다침",
      "content": "О."
    },
    {
      "id": 68,
      "content": "Дон Кихот слегка поднимается в воздух, шнурки на её обуви развязываются, и она сама соскальзывает с её ног."
    },
    {
      "id": 69,
      "content": "Она с изумлением смотрит, как её кроссовки падают на пол."
    },
    {
      "id": 70,
      "content": "И..."
    },
    {
      "id": 71,
      "model": "돈키호테다침",
      "content": "ААААААААГГГГХХХХХХХ!"
    },
    {
      "id": 72,
      "model": "돈키호테다침",
      "content": "ГАААААААААХХХХХХХХ! РОСИНАНТ!!!!!!!!!!"
    },
    {
      "id": 73,
      "content": "У меня всегда крутился этот вопрос на заднем плане моего сознания."
    },
    {
      "id": 74,
      "place": "Прошлое, в Мефистофеле",
      "model": "단테",
      "content": "<Почему ты всегда так... оберегаешь эти кроссовки, Дон Кихот?>"
    },
    {
      "id": 75,
      "model": "돈키호테",
      "content": "Хм? Кроссовки? Ах..."
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "Ты говоришь о нашем дорогом Росинанте?"
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<Э... да, о них.>"
    },
    {
      "id": 78,
      "model": "돈키호테",
      "content": "Я! Сражалась через радости и невзгоды, пиры и голод, с дорогим Росинантом. В печали и в радости, какие бы жестокие испытания ни обрушивались на меня, он был верным скакуном рядом со мной на протяжении всего своего существования."
    },
    {
      "id": 79,
      "content": "Она... не знает, когда она их получила?"
    },
    {
      "id": 80,
      "model": "돈키호테",
      "content": "Ах, Сэр Менеджер! Почему ты еще не поприветствовал Росинанта? Сейчас может быть весьма благоприятный момент для этого!"
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Нет, думаю, я обойдусь...>"
    },
    {
      "id": 82,
      "model": "돈키호테",
      "content": "Аха, не будь таким застенчивым! Давай же!"
    },
    {
      "id": 83,
      "model": "카론",
      "content": "Выглядит вонючим. Маленькая девочка мучает тик-так вонючим."
    },
    {
      "id": 84,
      "model": "돈키호테",
      "content": "Они вовсе не вонючие! Как бы потрепанно они ни выглядели, Росинант в отличном состоянии...! Кроме того, ты не должен обращаться ко мне как к \"маленькой дево—"
    },
    {
      "id": 85,
      "model": "카론",
      "content": "Эвакуируюсь. Эвакуируюсь."
    },
    {
      "id": 86,
      "place": "Комната Данте, Прошлое",
      "model": "단테",
      "content": "<Дон Кихот, не говори мне, что ты спишь в этих кроссов— я имею в виду, в Росинанте.>"
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "Охо, я всегда была уверена, что кто-то столь уважаемый, как ты, Сэр Менеджер, захочет спросить меня, как поживает Росинант!"
    },
    {
      "id": 88,
      "content": "Я не упомянул, что этот вопрос был вдохновлен многочисленными свидетельствами других Грешников, которые видели, как она бродит по коридорам в пижаме... и носит Росинанта."
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "Воистину, Росинант и я остаемся связанными даже во сне! Нас не разлучить!"
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "Мы связаны не нуждой или желанием, мы просто связаны через беды и радости."
    },
    {
      "id": 91,
      "content": "Теперь, когда я думаю об этом, каждая Идентичность Дон Кихота тоже носила эту пару кроссовок, 'Росинанта'."
    },
    {
      "id": 92,
      "model": "단테",
      "content": "<Ты когда-нибудь снимала их... вообще?>"
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Снять их? Фу, что ты имеешь в виду? Как в... отделить Росинанта от моего тела? Это очень странное предположение, которое ты делаешь!"
    },
    {
      "id": 94,
      "place": -1,
      "content": "Она смотрит на меня озадаченными глазами, как будто снять эту пару кроссовок было каким-то непостижимым понятием."
    },
    {
      "id": 95,
      "content": "Они были чем-то гораздо большим, чем просто её любимой парой кроссовок. Её странное отношение к чему-то настолько далекому от здравого смысла, как к чему-то совершенно обычному..."
    },
    {
      "id": 96,
      "content": "Что Росинант значит для Дон Кихота?"
    },
    {
      "id": 97,
      "content": "Что это вообще такое?"
    },
    {
      "id": 98,
      "place": "В Мефистофеле",
      "model": "단테",
      "content": "<Гнннгх…!>"
    },
    {
      "id": 99,
      "content": "Внезапно вырвалось ошеломляюще мощное давление, излучаясь во всех направлениях..."
    },
    {
      "id": 100,
      "content": "... когда металлический запах крови душит автобус, заполняя каждый его уголок своим тошнотворным ужасом."
    },
    {
      "id": 101,
      "content": "... Затем, тьма."
    },
    {
      "id": 102,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Н-нет... это... невозможно..."
    },
    {
      "id": 103,
      "content": "Во всепоглощающей тьме голос – наш единственный свет."
    },
    {
      "id": 104,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Ты... ты... Второй Родич... Как ты... Я должен был почувствовать твое присутствие...!"
    },
    {
      "id": 105,
      "content": "Я думаю, что видел слабый контур ауры."
    },
    {
      "id": 106,
      "content": "Я вижу красную ауру... и какое-то длинное меховое украшение."
    },
    {
      "id": 107,
      "content": "Сквозь мерцающую ауру я увидел... кажется, я увидел... красные глаза."
    },
    {
      "id": 108,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Ты совершил грех непочтительности к предкам. Преступник."
    },
    {
      "id": 109,
      "content": "Я знаю этот голос. Но также и не знаю. Я никогда не слышал его в таком низком, внушительном тоне прежде."
    },
    {
      "id": 110,
      "content": "Он обращается к низшему существу."
    },
    {
      "id": 111,
      "content": "Кровожад, съежившийся и стоящий на коленях, дрожащий... жалкий."
    },
    {
      "id": 112,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Пощади, о почтенный предок. Я молю о милости Второго Родича, я молю о милости Второго Сородича, я молю—"
    },
    {
      "id": 113,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Дерзкий червь."
    },
    {
      "id": 114,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Кахх..."
    },
    {
      "id": 115,
      "content": "Алые капли крови медленно поднимаются вокруг рта Кровожада... прежде чем свернуться и запечатать его рот."
    },
    {
      "id": 116,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Ни одно слово, выползшее из твоей пасти, не будет достойно моих ушей."
    },
    {
      "id": 117,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Нет..."
    },
    {
      "id": 118,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Совершить грех непочтительности к предкам, пытаясь идти против кровотока, совершить такую мерзость против своего предка... Я не могу санкционировать твою наглость продолжающегося существования."
    },
    {
      "id": 119,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Bloodfiend",
      "content": "Ммх! Ммпфх! Мммпххх!!!"
    },
    {
      "id": 120,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Свернись... потом растай."
    },
    {
      "id": 121,
      "content": "Тело Кассетти начинает превращаться в скользкий поток крови, его форма сворачивается и крошится, затем стекает на землю."
    },
    {
      "id": 122,
      "content": "Быстро, но в то же время медленно, как то мороженое, которое так любила Дон Кихот, тая на полу, нагретом под палящим солнцем."
    },
    {
      "id": 123,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 124,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "... Ах."
    },
    {
      "id": 125,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Ты."
    },
    {
      "id": 126,
      "content": "Дон Кихот повернулась, чтобы посмотреть на меня, всё еще лежащего на земле после того, как меня отбросило ударной волной."
    },
    {
      "id": 127,
      "content": "И с загадочным взглядом жалости она произнесла что-то."
    },
    {
      "id": 128,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Действительно... ты должно быть обещанный хронометр..."
    },
    {
      "id": 129,
      "content": "Что-то, чего я не совсем мог понять."
    },
    {
      "id": 130,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Росинант, ко мне..."
    },
    {
      "id": 131,
      "content": "Росинант..."
    },
    {
      "id": 132,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "... Я умоляю тебя."
    },
    {
      "id": 133,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 134,
      "content": "Я осторожно потянулся, взял её обувь..."
    },
    {
      "id": 135,
      "content": "И надел их на её босые ноги, одну за другой."
    },
    {
      "id": 136,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Ах... однажды..."
    },
    {
      "id": 137,
      "content": "Она вздохнула, покачнулась и..."
    },
    {
      "id": 138,
      "content": "... рухнула на землю."
    }
  ]
}