{
  "dataList": [
    {
      "id": 0,
      "place": "В Мефистофеле",
      "model": "단테",
      "content": "<Так этот проход ведёт прямо в Мефистофель?..>"
    },
    {
      "id": 1,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Здесь всё и началось... Этот... этот дурацкий автобус пробудил меня ото сна!"
    },
    {
      "id": 2,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Если бы только этот автобус не заполнил собой весь товарный вагон... Я не планировал начинать Парад так скоро... и уж тем более не собирался создавать Собрата..."
    },
    {
      "id": 3,
      "model": "다친파우스트",
      "content": "...Данте."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<М-м?>"
    },
    {
      "id": 5,
      "model": "다친파우스트",
      "content": "Связь восстановлена."
    },
    {
      "id": 6,
      "content": "Связь?.."
    },
    {
      "id": 7,
      "content": "Внезапность её заявления на миг сбила меня с мысли. Я посмотрел на неё и в замешательстве склонил голову, а она, не отводя взгляда от Кровожада, ответила ещё более тихим шёпотом."
    },
    {
      "id": 8,
      "model": "다친파우스트",
      "content": "Посадка в Мефистофель... восстановила мою связь с Фауст."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Ты знала, что это сработает?>"
    },
    {
      "id": 11,
      "model": "다친파우스트",
      "content": "Нет. И, как я уже заявляла ранее, это была чистая, непросчитываемая авантюра, основанная на моей собственной неопределённой гипотезе."
    },
    {
      "id": 12,
      "model": "다친파우스트",
      "content": "Этот успех помогает мне отчасти понять увлечённость мисс Родя азартными играми."
    },
    {
      "id": 13,
      "content": "На губах Фауст на мгновение появляется и тут же исчезает слабая улыбка, когда она шутит."
    },
    {
      "id": 14,
      "model": "다친파우스트",
      "content": "Теперь, когда связь восстановлена, я хотела бы подать жалобу руководству Гезельшафт на Фауст в нём по поводу того, что они пренебрегли внесением в список информации, касающейся потери связи внутри WARP поездов, однако..."
    },
    {
      "id": 15,
      "model": "다친파우스트",
      "content": "...поиск решения этой ситуации имеет первостепенное значение. У меня есть веские причины полагать, что их упущение было преднамеренным, но... надеюсь, что это не так."
    },
    {
      "id": 16,
      "content": "Фауст медленно шагнула к Кровожаду."
    },
    {
      "id": 17,
      "model": "다친파우스트",
      "content": "...Давайте обсудим детали нашего компромисса. Что вы готовы принять в обмен на мастер-карту?"
    },
    {
      "id": 18,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Будь ты простым смертным, я бы пожелал обратить вас всех в Кровососов и выпить каждую каплю вашей крови... но ты не похожа на обычного человека..."
    },
    {
      "id": 19,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Моё желание — сохранить тайну этого моего королевства как можно дольше. А твоё желание — покинуть это место, не так ли?"
    },
    {
      "id": 20,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Как только я уступлю тебе эту карту... и как только вы вернётесь на свои места первого класса... мы будем жить здесь долго и счастливо, будто ничего и не было!"
    },
    {
      "id": 21,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "А когда поезд прибудет на место, вы с него сойдёте. Всё вернётся на круги своя. Как тебе такая сделка?"
    },
    {
      "id": 22,
      "model": "다친파우스트",
      "content": "Будто ничего и не было..."
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<...Фауст, а как же работа, на которую нас изначально наняли?..>"
    },
    {
      "id": 24,
      "model": "다친파우스트",
      "content": "По прибытии наши воспоминания и любые следы битвы будут полностью стёрты. У нас не будет способа сообщить новости, будь то об успехе или о провале."
    },
    {
      "id": 25,
      "model": "다친파우스트",
      "content": "Если бы у нас были средства победить его, то по крайней мере корпорация W сообщила бы нам постфактум, что наш контракт выполнен успешно. Однако..."
    },
    {
      "id": 26,
      "model": "다친파우스트",
      "content": "...в текущем сценарии у нас не останется ничего, даже малейшего намёка, и контракт завершится провалом."
    },
    {
      "id": 27,
      "model": "다친파우스트",
      "content": "Однако то, что имеет приоритет над контрактом, — это вы и психологическая стабильность Грешников."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 29,
      "content": "Не то чтобы мы всегда добивались успеха, так что с этим я мог бы смириться. Но..."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Но... что насчёт других пассажиров этого поезда? И его будущих пассажиров?>"
    },
    {
      "id": 31,
      "content": "Я помню выражение лица Дон Кихот всякий раз, когда мы сталкивались с подобными неизбежными проявлениями несправедливости."
    },
    {
      "id": 32,
      "model": "다친파우스트",
      "content": "……."
    },
    {
      "id": 33,
      "content": "Фауст не отвечает."
    },
    {
      "id": 34,
      "content": "И всё же отсутствие ответа само по себе было ответом."
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<...Нам придётся позволить им... умереть?>"
    },
    {
      "id": 36,
      "content": "Невинные жизни будут потеряны. Но мы не можем ставить их жизни выше нашей безопасности."
    },
    {
      "id": 37,
      "content": "Должно быть, такова политика Фауст... и компании."
    },
    {
      "id": 38,
      "content": "И всё же..."
    },
    {
      "id": 39,
      "model": "돈키호테다침",
      "content": "Я... Я не дозволю сего..."
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<Д-Дон Кихот...>"
    },
    {
      "id": 41,
      "content": "Я думал, её раны были слишком серьёзны, чтобы она могла даже ползти, не то что идти, но... одной лишь силой воли она, превозмогая боль, добралась до товарного вагона."
    },
    {
      "id": 42,
      "model": "돈키호테다침",
      "content": "Я... не потерплю этого... Мы не можем... позволить этому мерзкому негодяю жить... и закрыть глаза на... всё, что он совершил..."
    },
    {
      "id": 43,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Э-это она!.. Опять!.."
    },
    {
      "id": 44,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Ч-что, ты хочешь остаться здесь на, по сути, целую вечность в этом поезде? Я... я знаю, в чём тут дело! Всё зависит от этого ключа, не так ли? Как только я сломаю его пополам, вам придётся провести здесь эоны, внутри этого..."
    },
    {
      "id": 45,
      "model": "돈키호테다침",
      "content": "Мне... всё равно... Я приму это... даже если это будет означать эоны покаяния для тебя... Это куда предпочтительнее, чем позволить твоему злодейству остаться безнаказанным... Пусть это место станет местом твоего вечного суда..."
    },
    {
      "id": 46,
      "content": "Мы с Фауст схватили Дон Кихот. Обычно она была бы достаточно сильна, чтобы вырваться из нашей хватки, но она уже превзошла свои пределы, просто дойдя сюда."
    },
    {
      "id": 47,
      "model": "돈키호테다침",
      "content": "Фауст... отпусти меня!.. Вы не должны позволить ему жить, Сэр Менеджер!.."
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Дон Кихот... Позволив ему уничтожить этот ключ, ты обречёшь Грешников на тысячи лет мучений.>"
    },
    {
      "id": 49,
      "model": "돈키호테다침",
      "content": "Тогда я... наполню тысячелетия захватывающими историями... что я некогда читала в журналах. Никакое время, сколь бы невыразимым оно ни было... не станет слишком долгим, чтобы его преодолеть, если мы будем стремиться к этому все вместе..."
    },
    {
      "id": 50,
      "model": "다친파우스트",
      "content": "Вы, несомненно, осознаёте, что ваше предложение — вовсе не решение, Дон Кихот."
    },
    {
      "id": 51,
      "model": "돈키호테다침",
      "content": "Т-тогда должен быть другой способ?.. Нет?.."
    },
    {
      "id": 52,
      "model": "돈키호테다침",
      "content": "Вы оба обладаете великой мудростью... Фауст, Сэр Менеджер... Неужели нет пути, на котором мы могли бы свершить правосудие над злодеем, а Грешники остались бы невредимы?.."
    },
    {
      "id": 53,
      "model": "다친파우스트",
      "content": "……."
    },
    {
      "id": 54,
      "content": "Её сопротивление начинает ослабевать. Но это было не принятие. Это было уныние."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<С-стой! Дон Кихот, НЕТ!>"
    },
    {
      "id": 56,
      "content": "В суматохе мы не заметили, что Кровожад тихо приближался к нам; мы отпустили Дон Кихот в последнюю секунду..."
    },
    {
      "id": 57,
      "content": "...на секунду позже, чем следовало."
    },
    {
      "id": 58,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "О, Отец... прости мои прегрешения, ибо я собираюсь сотворить ещё одно без твоего дозволения..."
    },
    {
      "id": 59,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Ты станешь моим следующим Собратом!.."
    },
    {
      "id": 60,
      "content": "Кассетти неразборчиво кричит, прыгая на Дон Кихот и вонзая клыки ей в шею прежде, чем мы успели хоть что-то сделать."
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 62,
      "model": "다친파우스트",
      "content": "...О, я не ожидала, что решение будет именно таким..."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Фауст?.. Что ты имеешь в виду под... «решением»?..>"
    },
    {
      "id": 64,
      "model": "다친파우스트",
      "content": "...Согласно информации, которую я видела в прошлом и снова только что, это..."
    },
    {
      "id": 65,
      "model": "다친파우스트",
      "content": "М-м. ...Данте. Спрячьтесь за меня и оставайтесь абсолютно неподвижны."
    },
    {
      "id": 66,
      "model": "다친파우스트",
      "content": "И, пожалуйста, учтите, что другие Грешники не должны услышать ни слова о том, что сейчас произойд—"
    },
    {
      "id": 67,
      "model": "돈키호테다침",
      "content": "Ох."
    },
    {
      "id": 68,
      "content": "Дон Кихот слегка приподнимается в воздух, шнурки на её обуви развязываются, и кроссовки сами соскальзывают с её ног."
    },
    {
      "id": 69,
      "content": "Она с недоумением смотрит, как её кроссовки падают на пол."
    },
    {
      "id": 70,
      "content": "И..."
    },
    {
      "id": 71,
      "model": "돈키호테다침",
      "content": "ААААААААААГГГХХХХХХХХХ!"
    },
    {
      "id": 72,
      "model": "돈키호테다침",
      "content": "ГААААААААААААААХХХХХХХХХХХ! РОСИНАНТ!!!!!!!!!!"
    },
    {
      "id": 73,
      "content": "У меня всегда крутился этот вопрос где-то на задворках сознания."
    },
    {
      "id": 74,
      "place": "Прошлое, в Мефистофеле",
      "model": "단테",
      "content": "<Почему ты всегда так... бережёшь эти кроссовки, Дон Кихот?>"
    },
    {
      "id": 75,
      "model": "돈키호테",
      "content": "Хм? Кроссовки? Ах..."
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "Ты говоришь о нашем дорогом Росинант?"
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<Э-э... да, о них.>"
    },
    {
      "id": 78,
      "model": "돈키호테",
      "content": "Я! Прошла сквозь огонь и воду, пиры и голод с дорогим Росинант. В печали и в радости, невзирая на жестокость испытаний, что обрушивались на меня, он был верным скакуном рядом со мной, сколько бы он ни существовал."
    },
    {
      "id": 79,
      "content": "Она... не знает, когда они у неё появились?"
    },
    {
      "id": 80,
      "model": "돈키호테",
      "content": "Ах, Сэр Менеджер! Отчего же ты не поприветствовал и Росинант? Это может быть весьма благоприятный случай для сего!"
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Не-а, думаю, я воздержусь...>"
    },
    {
      "id": 82,
      "model": "돈키호테",
      "content": "Ага, не будь столь застенчив! Ну же, смелее!"
    },
    {
      "id": 83,
      "model": "카론",
      "content": "Выглядит вонюче. Маленькая девочка мучает тик-так вонючкой."
    },
    {
      "id": 84,
      "model": "돈키호테",
      "content": "Они не вонючие! Сколь бы потрёпанными они ни казались, Росинант в безупречном состоянии!.. Кроме того, ты не должна называть меня «маленькой дево—"
    },
    {
      "id": 85,
      "model": "카론",
      "content": "Эвакуация. Эвакуация."
    },
    {
      "id": 86,
      "place": "Комната Данте, Прошлое",
      "model": "단테",
      "content": "<Дон Кихот, только не говори, что ты ложишься спать в этих кроссовк— то есть, в Росинант.>"
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "О-хо, я всегда была уверена, что столь уважаемая особа, как ты, Сэр Менеджер, непременно поинтересуется, как поживает Росинант!"
    },
    {
      "id": 88,
      "content": "Я не упомянул, что этот вопрос был навеян многочисленными свидетельствами других Грешников, которые видели, как она бродит по коридорам в пижаме... и в Росинант."
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "Воистину, Росинант и я остаёмся вместе даже во сне! Нас ничто не разлучит!"
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "Мы связаны не нуждой и не желанием, мы просто связаны вместе в горе и в радости."
    },
    {
      "id": 91,
      "content": "Теперь, когда я об этом думаю, каждая Идентичность Дон Кихот также носит эту пару кроссовок, «Росинант»."
    },
    {
      "id": 92,
      "model": "단테",
      "content": "<Ты когда-нибудь их... снимала?>"
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Снимала? Тьфу, что ты имеешь в виду? В смысле... отделить Росинант от моего тела? Весьма странное предположение ты делаешь!"
    },
    {
      "id": 94,
      "place": -1,
      "content": "Она смотрит на меня озадаченными глазами, как будто снять эту пару кроссовок было какой-то немыслимой идеей."
    },
    {
      "id": 95,
      "content": "Они были чем-то гораздо большим, чем просто её любимая пара кроссовок. Её отношение к ним было совершенно оторвано от здравого смысла, но она не замечала в себе ничего странного..."
    },
    {
      "id": 96,
      "content": "Что значит Росинант для Дон Кихот?"
    },
    {
      "id": 97,
      "content": "Что это вообще такое?"
    },
    {
      "id": 98,
      "place": "В Мефистофеле",
      "model": "단테",
      "content": "<Гнннгх!..>"
    },
    {
      "id": 99,
      "content": "Всепоглощающее давление внезапно взрывается, расходясь во все стороны..."
    },
    {
      "id": 100,
      "content": "...а металлический запах крови душит автобус, наполняя каждый его уголок своим тошнотворным ужасом."
    },
    {
      "id": 101,
      "content": "...Затем — тьма."
    },
    {
      "id": 102,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Н-нет... это... невозможно..."
    },
    {
      "id": 103,
      "content": "Во всепоглощающей тьме голос — наш единственный свет."
    },
    {
      "id": 104,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Ты... ты... Второй Собрат... Как ты... Я должен был почувствовать твоё присутствие!.."
    },
    {
      "id": 105,
      "content": "Кажется, я видел слабое... мерцание."
    },
    {
      "id": 106,
      "content": "Оно было красным... и на ней было что-то вроде длинного мехового украшения."
    },
    {
      "id": 107,
      "content": "И сквозь мерцание я видел... кажется, я видел... красные глаза."
    },
    {
      "id": 108,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Ты совершил грех оскорбления предка. Преступник."
    },
    {
      "id": 109,
      "content": "Я знаю этот голос. Но в то же время не знаю. Я никогда раньше не слышал его в таком низком, властном тоне."
    },
    {
      "id": 110,
      "content": "Он обращается к низшему существу."
    },
    {
      "id": 111,
      "content": "Кровожад, съёжившийся и стоящий на коленях, дрожащий... жалкий."
    },
    {
      "id": 112,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Пощады, о почтенный предок. Я молю о пощаде Второго Собрата, я молю о пощаде Второго Собрата, я мол—"
    },
    {
      "id": 113,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Дерзкий червь."
    },
    {
      "id": 114,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Кхахх..."
    },
    {
      "id": 115,
      "content": "Багровые капли крови медленно поднимаются вокруг рта Кровожада... прежде чем застыть и запечатать его."
    },
    {
      "id": 116,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Ни одно слово, что выползет из твоей пасти, не достойно моих ушей."
    },
    {
      "id": 117,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Нет..."
    },
    {
      "id": 118,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Совершить грех оскорбления предка, пытаясь плыть против течения крови, совершить такое мерзкое деяние против своего прародителя... Я не могу позволить твоему нахальству продолжать существование."
    },
    {
      "id": 119,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кровожад",
      "content": "Ммх! Ммпфх! Мммфххх!!!"
    },
    {
      "id": 120,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Свернись... а затем растай."
    },
    {
      "id": 121,
      "content": "Тело Кассетти начинает разжижаться, превращаясь в скользкий поток крови, его форма сворачивается и распадается, а затем стекает на землю."
    },
    {
      "id": 122,
      "content": "Он тает быстро, но в то же время медлительно, как то мороженое, которое так любила Дон Кихот — растекаясь лужей по полу, нагретому палящим солнцем."
    },
    {
      "id": 123,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 124,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "...Ах."
    },
    {
      "id": 125,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Ты."
    },
    {
      "id": 126,
      "content": "Дон Кихот повернулась, чтобы посмотреть на меня, всё ещё лежащего на земле после того, как меня отбросило ударной волной."
    },
    {
      "id": 127,
      "content": "И с загадочным выражением жалости она произнесла нечто."
    },
    {
      "id": 128,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Воистину... ты, должно быть, и есть обещанные часы..."
    },
    {
      "id": 129,
      "content": "Что-то, чего я не мог до конца понять."
    },
    {
      "id": 130,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Росинант, ко мне..."
    },
    {
      "id": 131,
      "content": "Росинант..."
    },
    {
      "id": 132,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "...Я умоляю тебя."
    },
    {
      "id": 133,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 134,
      "content": "Я осторожно протянул руку, схватил её кроссовки..."
    },
    {
      "id": 135,
      "content": "И надел их на её босые ноги, одну за другой."
    },
    {
      "id": 136,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Ах... однажды..."
    },
    {
      "id": 137,
      "content": "Она ахнула, пошатнулась и..."
    },
    {
      "id": 138,
      "content": "...рухнула на землю."
    }
  ]
}