{
  "dataList": [
    {
      "id": 0,
      "content": "Некоторое время спустя..."
    },
    {
      "id": 1,
      "place": "В Мефистофеле",
      "model": "이스마엘",
      "content": "...Кто-нибудь может объяснить, что только что произошло? Да так, чтобы это имело смысл?"
    },
    {
      "id": 2,
      "content": "Я знал, что все Грешники будут шокированы и сбиты с толку."
    },
    {
      "id": 3,
      "content": "В конце концов, когда они все, включая Фауст и Дон Кихот, вернулись к жизни после того, как я отмотал время..."
    },
    {
      "id": 4,
      "content": "...всё, что осталось — это развороченная дверь грузового вагона и отвратительные, уничтоженные останки того, что когда-то было Кассетти."
    },
    {
      "id": 5,
      "model": "뫼르소",
      "content": "Большинство потеряло сознание от ментального напряжения в затянувшейся битве с Кровожадом."
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "Следовательно, какие бы меры ни предпринял Управляющий, они были уместны."
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Тц, полагаю, да..."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Что ж... Отличная работа, ребята...>"
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "Однако."
    },
    {
      "id": 10,
      "model": "뫼르소",
      "content": "Определение «большинство» исключает трёх индивидов. Таким образом, будет наиболее уместно адресовать любые вопросы им."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Погоди...>"
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Хм?!"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "И кто же эти трое?"
    },
    {
      "id": 14,
      "model": "뫼르소",
      "content": "Фауст."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Управляющий."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<Э-э...>"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "И Дон Кихот, которая всё ещё без сознания."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "А, правда? Они?"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Ого, ты попал в яблочко... ха-ха... И когда ты только успел это заметить? Ох уж...>"
    },
    {
      "id": 21,
      "model": "뫼르소",
      "content": "Я определил трёх индивидов в сознании, проанализировав их походку и голоса за мгновения до моей потери сознания."
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "Ясно, так что там с этой девчонкой? Почему она до сих пор в отрубе?"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Она, по-видимому, находится в состоянии глубокого сна. Поскольку её жизни ничто не угрожает, она скоро очнётся."
    },
    {
      "id": 24,
      "content": "...Я, конечно, помнил всё. Внезапную... трансформацию Дон Кихот. То, как она, не пошевелив и пальцем, практически стёрла Кровожада и его Собратьев с лица земли."
    },
    {
      "id": 25,
      "content": "Но я также помнил последние слова Фауст."
    },
    {
      "id": 26,
      "place": "Прошлое, в Мефистофеле",
      "model": "파우스트",
      "content": "И пожалуйста, учтите, что остальные Грешники не должны услышать ни слова о том, что сейчас произойд—"
    },
    {
      "id": 27,
      "place": "В Мефистофеле",
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 28,
      "content": "Дон Кихот была без сознания, а Фауст на все вопросы отвечала молчанием; было совершенно естественно, что все повернулись ко мне в поисках ответов."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Это... э-э... Знаете ли...>"
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "Постойте, я тут вспомнил..."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "А где... ключ-карта?"
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Насколько я помню, она была в руках Кассетти...>"
    },
    {
      "id": 33,
      "model": "료슈",
      "content": "...Который теперь в куда более презентабельном виде, чем был до этого."
    },
    {
      "id": 34,
      "model": "로쟈",
      "content": "Погодите, так что насчёт ключ-карты, которую он держал?.."
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "content": "Она наполовину расплавилась. Остатки сплавились с костями его пальцев; похоже, она стала единым целым со средними фалангами."
    },
    {
      "id": 37,
      "content": "Э-э... погодите... ох..."
    },
    {
      "id": 38,
      "model": "싱클레어",
      "content": "О нет. Все, успокойтесь. Успокойтесь! Я СКАЗАЛ, УСПОКОЙТЕСЬ!!!"
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "Ха-ах... Мне... и вправду стоило взять побольше сигарет, да?.."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Э-э... Как насчёт того, чтобы силой открыть одну из этих дверей?"
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "Мастер-карта не является абсолютно необходимым элементом для разрешения этой ситуации."
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Ч-ч-чего? Как?"
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "Потребуется приблизительно 5 часов, чтобы сформулировать объяснение, которое позволит Грешникам в полной мере постичь, «как» именно работает эта методология. Поэтому оно будет предоставлено вам в удобоваримом, сжатом формате."
    },
    {
      "id": 44,
      "model": "히스클리프",
      "content": "...Что ж, недолго музыка играла. Опять из себя умницу строит."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Мы можем использовать Чёрный ход «Мефистофеля»."
    },
    {
      "id": 46,
      "content": "Стальной уверенности в её словах было более чем достаточно, чтобы убедить всех нас."
    },
    {
      "id": 47,
      "content": "Так мы и направились в коридор за Чёрным ходом, взвалив Дон Кихот на плечо..."
    },
    {
      "id": 48,
      "content": "...и прибыли в пункт назначения."
    },
    {
      "id": 49,
      "place": "ВАРП вокзал Корп. P",
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 50,
      "model": "베르길리우스",
      "content": "Я не могу... не спросить, что произошло, видя, в каком вы все состоянии."
    },
    {
      "id": 51,
      "model": "카론",
      "content": "Песочек сып-сып, песочек шур-шур."
    },
    {
      "id": 52,
      "content": "С каждым шагом Грешников с них сыпались песчинки и нечто, похожее на ракушки."
    },
    {
      "id": 53,
      "model": "로쟈",
      "content": "Спроси... кого-нибудь после меня..."
    },
    {
      "id": 54,
      "model": "이상",
      "content": "Изъясняясь, можно... кхгххх... песчинки катаются в горле с каждым произнесённым... словом..."
    },
    {
      "id": 55,
      "content": "Некоторое время назад..."
    },
    {
      "id": 56,
      "place": "Задняя Дверь Автобуса",
      "content": "Пока мы шли к Чёрному ходу, Фауст объяснила суть плана."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Проще говоря, мы проведём это время в пространстве, не связанном с поездом."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Поезд должен прибыть в пункт назначения примерно через 10 секунд по временной шкале Корпорации A. Всё, что нам нужно сделать, — это оставаться где-нибудь в нашем исходном измерении в течение этого времени."
    },
    {
      "id": 59,
      "content": "С этими словами Фауст внезапно остановилась посреди одного из коридоров."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "Погоди, погоди... Ты серьёзно собираешься просто открыть эту дверь? Тут столько дверей... ты уверена, что она та самая?"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Да. Это правильная дверь. Её безопасность гарантирована."
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "Э-э... девчонка, хоть скажи нам, что за этой дверью."
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Я... не стала утруждать себя проверкой этой конкретной информации."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Для будущих начинаний мне необходимо получить опыт... столкновения с чем-то совершенно неожиданным."
    },
    {
      "id": 65,
      "model": "히스클리프",
      "content": "Что? Эй, пого—"
    },
    {
      "id": 66,
      "content": "Фауст не стала дожидаться, пока Хитклиф закончит фразу, и рывком распахнула дверь."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "А теперь, пожалуйста, войдите в эту дверь."
    },
    {
      "id": 68,
      "place": "???",
      "content": "По строгому приказу Фауст мы быстро вошли в здание, похожее на заброшенную больницу..."
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "Кажется, мы попали в эпицентр песчаной бури..."
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "А-а? Разве мы не в помещении? Как такое вообще возможно?"
    },
    {
      "id": 71,
      "model": "싱클레어",
      "content": "А-ах! Я-я не могу открыть глаза!"
    },
    {
      "id": 72,
      "model": "그레고르",
      "content": "Тьфу, мне песок в рот попа... Стоп, да не может быть. Это песчаная буря? Но мы же внутри здания?!"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "5… 4… 3… 2… 1…"
    },
    {
      "id": 74,
      "content": "Грешники выкрикивали цветистые жалобы, пытаясь укрыться от бушующей песчаной бури..."
    },
    {
      "id": 75,
      "content": "Но Фауст продолжала считать в том же безразличном ритме, а затем вытащила нас оттуда так же поспешно, как и завела внутрь."
    },
    {
      "id": 76,
      "place": "Задняя Дверь Автобуса",
      "content": "Итак..."
    },
    {
      "id": 77,
      "content": "...Нам удалось вернуться в целости и сохранности внутрь WARP поезда, как раз когда он прибыл на платформы Корпорации P."
    },
    {
      "id": 78,
      "place": "Вагон ВАРП поезда эконом-класса",
      "content": "В то время как в поезде всё ещё шла уборка..."
    },
    {
      "id": 79,
      "content": "...а наши тела были полностью покрыты песком."
    },
    {
      "id": 80,
      "model": "싱클레어",
      "content": "*хнык*... Я думал, мы никогда не выберемся..."
    },
    {
      "id": 81,
      "model": "W사정리요원2",
      "teller": "Агент Зачистки",
      "title": "Корп. W",
      "content": "В-воу, вы, ребята, в порядке? Как эти пассажиры...?"
    },
    {
      "id": 82,
      "content": "Мы были так счастливы, что всё это испытание закончилось, что даже Чистильщики Корпорации W, занятые уборкой, казались нам верхом гостеприимства."
    },
    {
      "id": 83,
      "model": "파우스트",
      "content": "Мы — сотрудники Компании Лимбус, севшие в WARP поезд по поручению вашего нанимателя."
    },
    {
      "id": 84,
      "model": "W사정리요원2",
      "teller": "Агент Зачистки",
      "title": "Корп. W",
      "content": "О-о... так это вы те люди, о которых нам говорил Капитан. Вам и вправду позволили сохранить воспоминания, да?.."
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "О, кстати! Один из сотрудников, должно быть, спит вон в той гибернационной капсуле~"
    },
    {
      "id": 86,
      "model": "W사정리요원2",
      "teller": "Агент Зачистки",
      "title": "Корп. W",
      "content": "О, это... Хм, никогда не видел её в действии. Спасибо, сейчас проверю."
    },
    {
      "id": 87,
      "content": "Мы подошли к потайному отсеку за креслом, в который заполз Чистильщик."
    },
    {
      "id": 88,
      "content": "Внутри него..."
    },
    {
      "id": 89,
      "model": "W사정리요원2",
      "teller": "Агент Зачистки",
      "title": "Корп. W",
      "content": "А?.. Здесь никого нет."
    },
    {
      "id": 90,
      "model": "로쟈",
      "content": "Хм? Может, мы не ту капсулу смотрим?"
    },
    {
      "id": 91,
      "model": "뫼르소",
      "content": "Это верное место. Тогда исчезновение индивида, вошедшего в эту капсулу, указывает на..."
    },
    {
      "id": 92,
      "model": "W사정리요원2",
      "teller": "Агент Зачистки",
      "title": "Корп. W",
      "content": "Похоже, эти ребята тоже не в себе... Э-э, может, вы просто ошиблись?"
    },
    {
      "id": 93,
      "model": "단테",
      "content": "<Сомневаюсь...>"
    },
    {
      "id": 94,
      "model": "파우스트",
      "content": "Да, должно быть, мы пострадали от кратковременной коллективной галлюцинации, вызванной усталостью. Что ж, хорошо. Мы тогда пойдём."
    },
    {
      "id": 95,
      "content": "Фауст прервала разговор, прежде чем другие Грешники начали задавать слишком много вопросов."
    },
    {
      "id": 96,
      "content": "Теперь, когда я близко познакомился со значением этого жеста, я без лишних слов последовал за ней наружу."
    },
    {
      "id": 97,
      "place": "ВАРП вокзал Корп. P",
      "model": "돈키호테",
      "content": "Мм...? Приб... мы прибыли?"
    },
    {
      "id": 98,
      "model": "히스클리프",
      "content": "Проснись и пой, девчонка. Хорошо поспала, да?"
    },
    {
      "id": 99,
      "model": "베르길리우스",
      "content": "...Ясно. Подробности инцидента я выслушаю в автобусе, когда мы снова будем в пути."
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "Принято. Все соответствующие отчёты будут отправлены в Корпорацию W через LCCA, и..."
    },
    {
      "id": 101,
      "content": "Вергилий был уже там, когда мы приехали, и обсуждал с Фауст события в поезде. Он выглядел на удивление встревоженным."
    },
    {
      "id": 102,
      "model": "베르길리우스",
      "content": "...Я сейчас уйду с Харон, посмотрю, как они будут отцеплять «Мефистофель» от поезда."
    },
    {
      "id": 103,
      "model": "베르길리우스",
      "content": "Минутная стрелка на голове Управляющего, кажется, отчаянно сигнализирует мне, что у него к тебе накопилось много животрепещущих вопросов. Позволю себе оставить вас двоих наедине."
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 105,
      "content": "Когда Вергилий ушёл, я наконец смог спросить Фауст."
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<Зачем... ты это сделала?>"
    },
    {
      "id": 107,
      "content": "...Тело Фауст было в буквальном смысле разорвано на куски от чудовищного взрывного давления, которое заполнило комнату в тот момент, когда с ног Дон Кихот слетели кроссовки."
    },
    {
      "id": 108,
      "content": "Словно она знала, что это произойдёт."
    },
    {
      "id": 109,
      "model": "파우스트",
      "content": "Потому что это был предпочтительный курс действий, нежели позволить той же взрывной кончине случиться с вашим телом."
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<Ха-ах...>"
    },
    {
      "id": 111,
      "model": "파우스트",
      "content": "Я нахожу прискорбным, что вам пришлось повернуть время вспять, несмотря на то, что я знала о высокой вероятности моей смерти при таком исходе."
    },
    {
      "id": 112,
      "model": "단테",
      "content": "<Нет, я не... виню тебя в этом.>"
    },
    {
      "id": 113,
      "model": "단테",
      "content": "<Я просто хочу знать, как давно ты знала. Что...>"
    },
    {
      "id": 114,
      "model": "단테",
      "content": "<Что Дон Кихот...>"
    },
    {
      "id": 115,
      "model": "파우스트",
      "content": "...Мне было известно об этом с момента основания LCB. То же самое можно сказать и о Вергилии."
    },
    {
      "id": 116,
      "model": "단테",
      "content": "<...Конечно.>"
    },
    {
      "id": 117,
      "model": "파우스트",
      "content": "Однако, по воле начальства LCA, эти сведения должны были оставаться в тайне от Управляющего до подходящего момента."
    },
    {
      "id": 118,
      "model": "단테",
      "content": "<И этот <i>подходящий</i> момент был... тогда?>"
    },
    {
      "id": 119,
      "model": "파우스트",
      "content": "...Согласно моему личному суждению, да."
    },
    {
      "id": 120,
      "model": "파우스트",
      "content": "Что ж, поскольку моя связь со всеми каналами коммуникации, включая связь с Фауст, была прервана, я не имела возможности получить разрешение штаб-квартиры на это действие."
    },
    {
      "id": 121,
      "model": "단테",
      "content": "<Ясно...>"
    },
    {
      "id": 122,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 123,
      "model": "이상",
      "content": "Хоть вся правда и может оставаться сокрытой..."
    },
    {
      "id": 124,
      "model": "이상",
      "content": "...мы снова вернулись."
    },
    {
      "id": 125,
      "content": "Вернулись... Это было многослойное слово."
    },
    {
      "id": 126,
      "content": "Мы «вернулись» на одну из WARP платформ в нашем собственном измерении. Мы «вернулись» к нашей повседневной жизни, гадая, что ждёт нас дальше на пути. И..."
    },
    {
      "id": 127,
      "content": "Вернулась обычная Фауст, вновь подключённая к «Фауст»."
    },
    {
      "id": 128,
      "model": "파우스트",
      "content": "...Да."
    },
    {
      "id": 129,
      "content": "Фауст тихо подтверждает довольно туманный вопрос И Сан."
    },
    {
      "id": 130,
      "model": "이상",
      "content": "Прошу, не придавайте этому вопросу большего значения, чем простой шутке. Однако..."
    },
    {
      "id": 131,
      "model": "이상",
      "content": "...Как вы полагаете, увижу ли я её снова?"
    },
    {
      "id": 132,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 133,
      "content": "Она бросила на И Сан озадаченный взгляд."
    },
    {
      "id": 134,
      "model": "이상",
      "content": "В каком-то смысле это была весьма..."
    },
    {
      "id": 135,
      "model": "이상",
      "content": "...приятная встреча, не так ли?"
    },
    {
      "id": 136,
      "content": "Неоднозначно заметил И Сан, прежде чем покинуть нас."
    },
    {
      "id": 137,
      "model": "단테",
      "content": "<Фух...>"
    },
    {
      "id": 138,
      "content": "Инцидент на WARP поезде был таким хаотичным, что показался короче, чем был на самом деле, но он также дал возможность многое узнать."
    },
    {
      "id": 139,
      "content": "Но..."
    },
    {
      "id": 140,
      "content": "Было слишком рано ломать голову над тем, какое очередное бредовое испытание ждёт нас в Корпорации P, поэтому я решил насладиться этим мимолётным покоем."
    },
    {
      "id": 141,
      "model": "돈키호테",
      "content": "Как... кха... мы оказались в Корпорации P? Кха... отчего у меня так в горле пересохло?"
    },
    {
      "id": 142,
      "model": "이스마엘",
      "content": "Ха-ах... я слишком устала... чтобы объяснять..."
    },
    {
      "id": 143,
      "model": "로쟈",
      "content": "Чикита... ты пропустила такое сумааасшедшее приключение."
    },
    {
      "id": 144,
      "model": "돈키호테",
      "content": "ЧТО-О-О?!"
    },
    {
      "id": 145,
      "model": "싱클레어",
      "content": "А, от этой вибрации последние песчинки из моих ушей высыпались."
    },
    {
      "id": 146,
      "content": "Грешники с ухмылками смотрят на растерянное пробуждение Дон Кихот."
    },
    {
      "id": 147,
      "content": "Невозможно знать, с чем мы столкнёмся здесь, в Районе 16, где располагалась Корпорация P, но..."
    },
    {
      "id": 148,
      "content": "Мы ведь справимся, так?"
    },
    {
      "id": 149,
      "content": "Та же вера, что я видел в Фауст, которая верит в неопределённость, зарождается и во мне."
    },
    {
      "id": 150,
      "content": "Я поднял взгляд на Фауст и увидел, что она тоже смотрит на меня."
    },
    {
      "id": 151,
      "content": "Она кивнула мне со своей обычной, едва заметной улыбкой, и я слегка кивнул ей в ответ."
    },
    {
      "id": 152,
      "content": "...Пора отправляться на поиски новой Золотой Ветви."
    }
  ]
}