{
  "dataList": [
    {
      "id": 0,
      "content": "Некоторое время спустя..."
    },
    {
      "id": 1,
      "place": "В Мефистофеле",
      "model": "이스마엘",
      "content": "... Кто-нибудь может объяснить, что именно здесь произошло? Так, чтобы это имело смысл?"
    },
    {
      "id": 2,
      "content": "Я знал, что Грешники будут шокированы и растеряны."
    },
    {
      "id": 3,
      "content": "В конце концов, после того, как я перемотал часы и они, включая Фауст и Дон Кихот, вернулись к жизни ..."
    },
    {
      "id": 4,
      "content": "... от проишествия осталась только разрушенная дверь в грузовой вагон и отвратительные останки того, что когда-то было Кассетти."
    },
    {
      "id": 5,
      "model": "뫼르소",
      "content": "Большая часть персонала потеряла сознание из-за психического стресса, вызванного продолжительной битвой с Кровожадом."
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "Какие бы меры ни принял Менеджер, можно сказать, что они были уместны."
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Тск, наверное, так и есть..."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Ну... Хорошая работа, ребята...>"
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "Однако."
    },
    {
      "id": 10,
      "model": "뫼르소",
      "content": "Определение \"большая часть персонала\" исключает трех человек. Поэтому было бы наиболее уместно направить любые возможные вопросы им."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Подождите...>"
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Хм?!"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "Кто эти трое?"
    },
    {
      "id": 14,
      "model": "뫼르소",
      "content": "Фауст."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Менеджер."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<Эм...>"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "И Дон Кихот, которая все еще остается без сознания."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "А, правда? Вы трое?"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Ого, да ты попал в точку... ха-ха... Когда ты успел это заметить? Надо же...>"
    },
    {
      "id": 21,
      "model": "뫼르소",
      "content": "Прежде, чем я потерял сознание, я определил трех сознательных индивидов, анализируя их походку и голоса."
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "Ладно, а что с девчонкой? Почему она всё ещё без сознания?"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Она, по-видимому, находится в состоянии глубокого сна. Поскольку её жизни ничто не угрожает, она уже скоро должна проснуться."
    },
    {
      "id": 24,
      "content": "... Разумеется, я помнил все. Внезапное... преображение Дон Кихот. Как она практически стёрла Кровожада и его Сородича с лица земли, даже не пошевелив пальцем."
    },
    {
      "id": 25,
      "content": "Но я также помню последние слова Фауст."
    },
    {
      "id": 26,
      "place": "Прошлое, в Мефистофеле",
      "model": "파우스트",
      "content": "И, пожалуйста, учтите, что другие Грешники не должны услышать ни слова о том, что сейчас произой—"
    },
    {
      "id": 27,
      "place": "В Мефистофеле",
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 28,
      "content": "Дон Кихот была без сознания, а Фауст отвечала на все вопросы молчанием. Само собой, взгляды Грещников обратились ко мне."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Это... ну... Знаете...>"
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "Подождите, это напомнило мне..."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Где... ключ-карта?"
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Последнее, что я помню, она была в руках Кассетти...>"
    },
    {
      "id": 33,
      "model": "료슈",
      "content": "... Который сейчас в гораздо более презентабельном состоянии, чем раньше."
    },
    {
      "id": 34,
      "model": "로쟈",
      "content": "Погодите, а что с ключ-картой, которую он держал?"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "content": "Она была наполовину расплавлена. Остатки слились с костями его пальцев; по-видимому, она стала единым целым со средними фалангами."
    },
    {
      "id": 37,
      "content": "Э... подождите... о..."
    },
    {
      "id": 38,
      "model": "싱클레어",
      "content": "О нет. Все, успокойтесь. Успокойтесь! Я СКАЗАЛ УСПОКОЙТЕСЬ!!!"
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "Хаах... Я... действительно должен был взять больше сигарет, да?"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Э... Как насчет силой открыть одну из этих дверей?"
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "Для разрешения этой ситуации, ключ-карта не является абсолютно необходимым элементом."
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Ч-что? Как?"
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "Чтобы сформулировать и представить объяснение таким образом, чтобы Грешники могли полностью понять \"как\" этой методологии, потребуется около пяти часов. В связи с этим, оно будет представлено более в удобоваримом, сокращённом формате."
    },
    {
      "id": 44,
      "model": "히스클리프",
      "content": "... Ну, недолго длилось счастье. Она снова ведет себя самодовольно."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Мы можем использовать Заднюю Дверь Мефистофеля."
    },
    {
      "id": 46,
      "content": "Стальной уверенности в её заявлении была более чем достаточной, чтобы убедить нас всех."
    },
    {
      "id": 47,
      "content": "Итак, мы направились к коридору за Задней Дверью, водрузив Дон Кихот на плечо одного из нас..."
    },
    {
      "id": 48,
      "content": "и прибыли к месту назначения."
    },
    {
      "id": 49,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 50,
      "model": "베르길리우스",
      "content": "Увидев, в каком вы все состоянии, я не могу... не спросить, что произошло."
    },
    {
      "id": 51,
      "model": "카론",
      "content": "Песок-песок, топ-топ."
    },
    {
      "id": 52,
      "content": "Частицы песка и нечто, напоминающее ракушки, валились с Грешников с каждым шагом."
    },
    {
      "id": 53,
      "model": "로쟈",
      "content": "Спросите... кого-нибудь еще..."
    },
    {
      "id": 54,
      "model": "이상",
      "content": "Чтобы пояснить, след— кхгххх... частички песка перекатываются в моем горле с каждым... словом..."
    },
    {
      "id": 55,
      "content": "Некоторое время назад..."
    },
    {
      "id": 56,
      "place": "Задняя Дверь Автобуса",
      "content": "Фауст объяснила суть этого плана, пока мы шли к Задней Двери."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Если говорить просто, мы проведём время в пространстве, отрезанном от поезда."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Поезд должен прибыть к месту назначения примерно через десять секунд по шкале времени Корпорации A. Всё, что нам нужно сделать, это оставаться где-то в нашем исходном измерении в течение этого времени."
    },
    {
      "id": 59,
      "content": "И с этими словами, Фауст внезапно остановилась посреди одного из коридоров."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "Погоди, погоди... Ты серьёзно собираешься просто открыть эту дверь? Учитывая количество дверей здесь... ты уверена, что это правильная?"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Да. Это правильная дверь. Её безопасность полностью гарантирована."
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "Э... подруга, хотя бы скажи нам, что за ней."
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Я... не удосужилась проверить эту конкретную информацию лично."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Для будущих начинаний необходимо, чтобы я получила опыт... столкновения с чем-то совершенно неожиданным."
    },
    {
      "id": 65,
      "model": "히스클리프",
      "content": "Что? Эй, подожди—"
    },
    {
      "id": 66,
      "content": "Фауст не стала ждать, пока Хитклиф закончит свою фразу, и резко распахнула дверь."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Теперь, пожалуйста, войдите через эту дверь."
    },
    {
      "id": 68,
      "place": "???",
      "content": "По суровой команде Фауст, мы быстро вошли в здание, похожее на заброшенную, полуразрушенную больницу..."
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "Кажется, мы попали в разгар песчаной бури..."
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Х-ха? Разве мы не должны быть в помещении? Как это вообще происходит?"
    },
    {
      "id": 71,
      "model": "싱클레어",
      "content": "Ааа! Я-я не могу открыть глаза!"
    },
    {
      "id": 72,
      "model": "그레고르",
      "content": "Тьфу, у меня песок во рту... Подождите, не может быть. Аесчаная буря? Но разве мы не внутри здания?!"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "5… 4… 3… 2… 1…"
    },
    {
      "id": 74,
      "content": "Грешники разразились красочной серией жалоб, пытаясь укрыться от бушующей песчаной бури..."
    },
    {
      "id": 75,
      "content": "Но Фауст продолжала считать в том же безразличном ритме, прежде чем вытащить нас оттуда так же срочно, как она нас туда загнала."
    },
    {
      "id": 76,
      "place": "Задняя Дверь Автобуса",
      "content": "Итак..."
    },
    {
      "id": 77,
      "content": "... Нам удалось благополучно вернуться внутрь WARP поезда тогда, когда он прибыл на платформу в Корпорации P."
    },
    {
      "id": 78,
      "place": "Вагон WARP поезда эконом-класса",
      "content": "Пока на поезде еще шла уборка, если говорить точнее..."
    },
    {
      "id": 79,
      "content": "... и с нашими телами, полностью покрытыми песком."
    },
    {
      "id": 80,
      "model": "싱클레어",
      "content": "Хнык... Я думал, мы никогда не выберемся..."
    },
    {
      "id": 81,
      "model": "W사정리요원2",
      "teller": "Агент Зачистки",
      "title": "Корп. W",
      "content": "В-воу, ребята, вы в порядке? Как эти пассажиры...?"
    },
    {
      "id": 82,
      "content": "Мы были так счастливы, что это испытание закончилось, что даже Агенты Зачистки Корпорации W посреди миссии по уборке выглядели для нас чрезвычайно гостеприимными."
    },
    {
      "id": 83,
      "model": "파우스트",
      "content": "Мы сотрудники Компании Лимбус. Мы сели на WARP поезд по просьбе вашего работодателя."
    },
    {
      "id": 84,
      "model": "W사정리요원2",
      "teller": "Агент Зачистки",
      "title": "Корп. W",
      "content": "Ооо... Так вы те люди, о которых нам рассказывал наш Капитан. Они реально позволяют вам сохранить ваши воспоминания, да...?"
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "О, это напомнило мне! Один из ваших сотрудников должен спать внутри той капсулы гибернации~"
    },
    {
      "id": 86,
      "model": "W사정리요원2",
      "teller": "Агент Зачистки",
      "title": "Корп. W",
      "content": "А, это... Хм, я никогда не видел её в действии. Спасибо, дайте-ка проверю."
    },
    {
      "id": 87,
      "content": "Тот скрытый отсек за стулом, в который раннее заполз Агент."
    },
    {
      "id": 88,
      "content": "Внутри него было..."
    },
    {
      "id": 89,
      "model": "W사정리요원2",
      "teller": "Агент Зачистки",
      "title": "Корп. W",
      "content": "А...? Здесь никого нет."
    },
    {
      "id": 90,
      "model": "로쟈",
      "content": "Хм? Может, мы смотрим не на ту капсулу?"
    },
    {
      "id": 91,
      "model": "뫼르소",
      "content": "Это правильное место. Тогда исчезновение человека, вошедшего в эту капсулу, означает..."
    },
    {
      "id": 92,
      "model": "W사정리요원2",
      "teller": "Агент Зачистки",
      "title": "Корп. W",
      "content": "Похоже, эти ребята все таки не в своём уме... Э, может, вы просто ошиблись?"
    },
    {
      "id": 93,
      "model": "단테",
      "content": "<Сомневаюсь...>"
    },
    {
      "id": 94,
      "model": "파우스트",
      "content": "Да, должно быть, мы пострадали от коллективной галлюцинации, вызванной усталостью. Хорошо, в таком случае. Мы сами найдём выход."
    },
    {
      "id": 95,
      "content": "Фауст прервала разговор, прежде чем другие Грешники начали задавать слишком много вопросов."
    },
    {
      "id": 96,
      "content": "Теперь, когда я близко познакомился со значением этого жеста, я последовал за ней наружу без лишних слов."
    },
    {
      "id": 97,
      "place": "WARP вокзал Корп. P",
      "model": "돈키호테",
      "content": "Мм...? Прибы... мы прибыли?"
    },
    {
      "id": 98,
      "model": "히스클리프",
      "content": "Доброе утро, девчонка. Выспалась?"
    },
    {
      "id": 99,
      "model": "베르길리우스",
      "content": "... Понимаю. Я выслушаю подробности инцидента в автобусе, когда мы снова будем в пути."
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "Принято к сведению. Все соответствующие отчёты будут отправлены в Корпорацию W через LCCA, и..."
    },
    {
      "id": 101,
      "content": "Когда мы прибыли, Вергилий уже был на месте. Он беседовал с Фауст о том, что произошло внутри поезда, с серьезным выражением на лице."
    },
    {
      "id": 102,
      "model": "베르길리우스",
      "content": "... Я пойду с Харон и посмотрю, как они отцепляют Мефистофеля от поезда."
    },
    {
      "id": 103,
      "model": "베르길리우스",
      "content": "Минутная стрелка на голове Менеджера отчаянно сигнализирует мне, что у него есть к вам много жгучих вопросов. Позвольте мне дать вам двоим немного пространства."
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 105,
      "content": "Когда Вергилий ушёл, я наконец мог спросить Фауст."
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<Почему... ты это сделала?>"
    },
    {
      "id": 107,
      "content": "... Тело Фауст было буквально разорвано на куски от невероятного взрывного давления, которое заполнило комнату в тот момент, когда ботинки Дон Кихота слетели с её ног."
    },
    {
      "id": 108,
      "content": "Было похоже, что она знала, что именно произойдёт."
    },
    {
      "id": 109,
      "model": "파우스트",
      "content": "Потому что это был более предпочтительный курс действий, чем тот, в котором ту же взрывную гибель пережило бы ваше тело вместо моего."
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<Хаах...>"
    },
    {
      "id": 111,
      "model": "파우스트",
      "content": "Я, конечно, нахожу достойным сожаления тот факт, что вам пришлось повернуть часы, даже несмотря на моё знание о высокой вероятности моей смерти."
    },
    {
      "id": 112,
      "model": "단테",
      "content": "<Нет, я не... виню тебя за это.>"
    },
    {
      "id": 113,
      "model": "단테",
      "content": "<Я просто хочу знать, как давно ты знала. Насчет...>"
    },
    {
      "id": 114,
      "model": "단테",
      "content": "<Дон Кихот...>"
    },
    {
      "id": 115,
      "model": "파우스트",
      "content": "... Это вещь, которую я знала с момента основания LCB. То же самое можно сказать и о Вергилии."
    },
    {
      "id": 116,
      "model": "단테",
      "content": "<... Разумеется.>"
    },
    {
      "id": 117,
      "model": "파우스트",
      "content": "Однако, по воле вышестоящих лиц LCA, это знание должно было оставаться скрытым от Менеджера до подходящего момента."
    },
    {
      "id": 118,
      "model": "단테",
      "content": "<И этот подходящий момент был... там, в поезде?>"
    },
    {
      "id": 119,
      "model": "파우스트",
      "content": "... Согласно моему личному суждению, да."
    },
    {
      "id": 120,
      "model": "파우스트",
      "content": "Что ж, поскольку все мои каналы коммуникации, включая связь с Фауст, были нарушены, я не имела возможности получить разрешение штаб-квартиры на это действие."
    },
    {
      "id": 121,
      "model": "단테",
      "content": "<Понятно...>"
    },
    {
      "id": 122,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 123,
      "model": "이상",
      "content": "Хотя истина в её полноте может всё ещё оставаться сокрытой..."
    },
    {
      "id": 124,
      "model": "이상",
      "content": "... мы вернулись. Опять."
    },
    {
      "id": 125,
      "content": "Вернулись... Это было многозначное слово."
    },
    {
      "id": 126,
      "content": "Мы \"вернулись\" на одну из платформ для WARP поездов в нашем собственном измерении. Мы \"вернулись\" к нашей повседневной жизни, размышляя о том, что ждёт нас впереди. И..."
    },
    {
      "id": 127,
      "content": "Обычная Фауст, восстановившая свою связь с \"Фауст\", вернулась."
    },
    {
      "id": 128,
      "model": "파우스트",
      "content": "... Да."
    },
    {
      "id": 129,
      "content": "Фауст ответила на туманную формулировку И Сана с тихим подтверждением."
    },
    {
      "id": 130,
      "model": "이상",
      "content": "Пожалуйста, не придавайте моему вопросу большего значения, чем простой шутке. Однако..."
    },
    {
      "id": 131,
      "model": "이상",
      "content": "... Как вы думаете, я увижу её снова?"
    },
    {
      "id": 132,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 133,
      "content": "Она бросила на И Сана озадаченный взгляд."
    },
    {
      "id": 134,
      "model": "이상",
      "content": "В каком-то смысле, это была довольно..."
    },
    {
      "id": 135,
      "model": "이상",
      "content": "... приятная встреча, не так ли?"
    },
    {
      "id": 136,
      "content": "И Сан задумчиво произнёс, прежде чем оставить нас."
    },
    {
      "id": 137,
      "model": "단테",
      "content": "<Фух...>"
    },
    {
      "id": 138,
      "content": "Инцидент в WARP поезде был настолько хаотичным, что казался куда короче, чем был на самом деле. И в то же время, я узнал так много о столь многих вещах."
    },
    {
      "id": 139,
      "content": "Но..."
    },
    {
      "id": 140,
      "content": "Было слишком рано начинать ломать голову над тем, с каким абсурдным испытанием мы столкнёмся в Корпорации P, поэтому я решил насладиться мимолётным покоем."
    },
    {
      "id": 141,
      "model": "돈키호테",
      "content": "Как... кхе... мы оказались в Корпорации P? Кха... отчего моё горло так пересохло?"
    },
    {
      "id": 142,
      "model": "이스마엘",
      "content": "Хаах... Я слишком устала... чтобы объяснять..."
    },
    {
      "id": 143,
      "model": "로쟈",
      "content": "Девчуля... ты пропустила одно сумасше-е-едшее приключение."
    },
    {
      "id": 144,
      "model": "돈키호테",
      "content": "ХАААА?!"
    },
    {
      "id": 145,
      "model": "싱클레어",
      "content": "Ах, это вытрясло последние песчинки из моих ушей."
    },
    {
      "id": 146,
      "content": "Грешники с ухмылкой смотрели на ошеломлённое пробуждение Дон Кихот."
    },
    {
      "id": 147,
      "content": "Невозможно сказать, с чем мы столкнёмся здесь, в Районе 16, где расположена Корпорация P, но..."
    },
    {
      "id": 148,
      "content": "Мы справимся, верно?"
    },
    {
      "id": 149,
      "content": "Та же вера, которую я увидел в той Фауст, которая верила в неопределённость, поднимается и во мне."
    },
    {
      "id": 150,
      "content": "Я взглянул на Фауст, только чтобы увидеть, что Фауст также смотрит на меня."
    },
    {
      "id": 151,
      "content": "Она кивнула мне со своей обычной, едва заметной улыбкой, и я слегка кивнул ей в ответ."
    },
    {
      "id": 152,
      "content": "... Пора идти искать ещё одну Золотую Ветвь."
    }
  ]
}