{
  "dataList": [
    {
      "id": 0,
      "place": "???",
      "content": "Я наблюдаю через стеклянное окно, как Грешники яростно сражаются внутри просторной крытой арены."
    },
    {
      "id": 1,
      "model": "오티스",
      "content": "Чёртовы идиоты! Какой смысл всем бросаться на одного противника, который уже оглушён и почти мёртв?!"
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": "Фауст атаковала эту сущность первой. Вина полностью лежит на замедленной реакции остальных."
    },
    {
      "id": 3,
      "model": "이상",
      "content": "П-прошу прощения. Однако обеспокоен был я тем, что промедление в устранении врага могло бы—"
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "По-моему, это отличный пример командной работы~"
    },
    {
      "id": 5,
      "content": "Я... и понятия не имел, насколько беспомощны Грешники в бою без моего руководства..."
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Чёрт возьми... почему никто из вас не слушает моих приказов?!"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Эй, твой гениальный \"приказ\" привёл к тому, что башка девчонки теперь болтается на четверти шеи!"
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "Кхм. Это была необходимая жертва ради преимущества в бою."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "Не тревожьтесь... Как подобает герою пасть, защищая своих соратни— гх!"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "ДОН!!!"
    },
    {
      "id": 11,
      "content": "Дон Кихот падает под безжалостным натиском врагов."
    },
    {
      "id": 12,
      "content": "Было столько всего, что я хотел им сказать, в основном вариации на тему \"вы делаете это неправильно\". Но... мне оставалось лишь наблюдать, как их ужасающе плохие решения продолжают портить весь бой."
    },
    {
      "id": 13,
      "content": "Если я попытаюсь вмешаться, этот исследователь рядом со мной помешает, заявив, что они ещё не закончили сбор данных."
    },
    {
      "id": 14,
      "model": "호엔하임실루엣",
      "content": "Хм... у этого исключительно быстрая реакция на чрезвычайные ситуации..."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Так, эм...>"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<... Можно я им уже помогу?>"
    },
    {
      "id": 17,
      "model": "호엔하임실루엣",
      "content": "Прекратите метаться и возьмите себя в руки. Мы почти закончили."
    },
    {
      "id": 18,
      "model": "호엔하임실루엣",
      "content": "Хм. Думаю, данных более чем достаточно. Берите управление, менеджер."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 20,
      "content": "Я хотел многое сказать, но..."
    },
    {
      "id": 21,
      "content": "... сначала вытащим Грешников из этой передряги."
    }
  ]
}