{
  "dataList": [
    {
      "id": 0,
      "content": "……."
    },
    {
      "id": 1,
      "place": "В Мефистофеле",
      "model": "이스마엘",
      "content": "Ого. Этот... этот звук только что... я и не знала, что человеческое тело может издавать такие звуки."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "А? О-о... Да я просто потягивался. В последнее время без этих звуков никак не получается."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "А? Что значит не получается...?"
    },
    {
      "id": 4,
      "model": "로쟈",
      "content": "Это, Синк, скрип времени — вот что это такое. Уф... Я знаю, что Данте откатывает часы назад, но у меня такое чувство, что суставы начинают скрипеть."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "Хм, понимаю, о чём ты. Я определённо уже не чувствую себя такой бодрой, как раньше. Может, боль от постоянных смертей и воскрешений всё-таки берёт своё..."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<Да уж, умирать — то ещё удовольствие...>"
    },
    {
      "id": 7,
      "content": "И тут Хон Лу как бы между делом бросил невинное замечание среди жалующихся Грешников."
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "Кстати говоря, разве не забавно, что Дон Кихот в полном порядке, хотя ей несколько сотен лет? Она же намного старше всех нас, верно?"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Кхм..."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "Эм..."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "Эээ..."
    },
    {
      "id": 13,
      "content": "Неожиданно поднятая Хон Лу столь тяжёлая тема мгновенно превратила оживлённую атмосферу в автобусе в гнетущую тишину."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Эм... Я... думал, мы собирались подойти к этой теме постепенно, но ты... просто взял и снёс все преграды, да?"
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "Ага... Похоже, я создал неловкую ситуацию. Не знал, что все так чувствительны к теме возраста..."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Сие есть— То есть не стоит об этом печалиться! Не будь столь—"
    },
    {
      "id": 17,
      "content": "Конечно, нашёлся и тот, кому было абсолютно плевать на атмосферу в автобусе."
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "Эй, подвинься. Ты сидишь на моём законном месте. Щас как двину."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "А вот и тот, которому всё нипочём. ...Интересно, он вообще помнит, что только что произошло?"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Н-ну, может быть, это твой шанс отомстить ему за грубое обращение? Дон Кихот, я уверен, ты можешь—"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Синк... Я никогда не видела, чтобы твои глаза так сверкали..."
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "Я... весьма довольна нынешним расположением духа наших компаньонов. Покуда юный Хитклиф не обратится в злодея-негодяя, у меня нет ни малейшего желания применять к нему насилие, и..."
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "Ладно, теперь, когда с этим покончено... давайте все заткнёмся и сведём болтовню к минимуму, а?"
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "По-моему, он ведёт себя достаточно злодейски..."
    },
    {
      "id": 25,
      "model": "그레고르",
      "content": "Так вот... мне одному кажется, что пора бы нам заняться той самой \"штукой\"?"
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "\"Штукой\"?"
    },
    {
      "id": 27,
      "model": "그레고르",
      "content": "Ну, знаете. Той \"штукой\", которую мы пытались сделать какое-то время назад, но не смогли насладиться из-за некоторых... непредвиденных обстоятельств."
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "Смертельная битва."
    },
    {
      "id": 29,
      "model": "그레고르",
      "content": "...Не это. Разве не помнишь? Мы даже в волейбол играли у того большого водоёма."
    },
    {
      "id": 30,
      "model": "뫼르소",
      "content": "Контекстуальные подсказки указывают на то, что он делает запрос на отпуск."
    },
    {
      "id": 31,
      "model": "로쟈",
      "content": "Да, абсолютно да. Давайте все сходим в спа или что-то такое, расслабимся, сделаем массаж, чтобы размять мышцы... пожалуйста?"
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "Ты всё ещё чего-то ждёшь от нашего начальства?"
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "Аха! Помнится мне, юный Мерсо делал тебе весьма изысканный массаж, не так ли?"
    },
    {
      "id": 34,
      "model": "뫼르소",
      "content": "Я обладаю глубокими познаниями об основных мышечных группах и нервных структурах человеческого тела."
    },
    {
      "id": 35,
      "model": "이상",
      "content": "На протяжении многих недель после того \"массажа\" моё тело было лишено каких-либо сенсорных ощущений..."
    },
    {
      "id": 36,
      "model": "이상",
      "content": "Так была постигнута философия физиотерапии Мерсо — что самая безошибочная методология выздоровления от боли есть устранение любых и всяческих раздражителей, включая саму боль..."
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Похоже... время пришло."
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Вергилий."
    },
    {
      "id": 40,
      "model": "베르길리우스",
      "content": "...Мм."
    },
    {
      "id": 41,
      "model": "베르길리우스",
      "content": "Да, я знал, что этот день в конце концов настанет."
    },
    {
      "id": 42,
      "model": "카론",
      "content": "Угу. День настал."
    },
    {
      "id": 43,
      "model": "싱클레어",
      "content": "...Почему все вдруг стали такими серьёзными?"
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "Наблюдение Родион верно. Хотя поворот часов действительно поворачивает время, определённая степень нарастающей усталости не может быть устранена."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Это требует применения определённых мер для проверки состояния каждого Грешника."
    },
    {
      "id": 46,
      "model": "단테",
      "content": "<Что... что же это может быть такое, что требует столько подготовки...?>"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Другими словами..."
    },
    {
      "id": 48,
      "model": "베르길리우스",
      "content": "Настало время для..."
    },
    {
      "id": 49,
      "model": "카론",
      "content": "Г-л-о-т-ь. Драматический глотательный звук."
    },
    {
      "id": 50,
      "model": "베르길파우",
      "teller": "Фауст и Вергилий",
      "title": "LCB",
      "content": "Планового осмотра."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<...Планового осмотра?>"
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Мы получили звонок от руководства некоторое время назад с просьбой отправить Грешников на плановый осмотр."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Но это постоянно откладывалось из-за нескольких ограничивающих обстоятельств с нашей стороны."
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "Они уже довольно давно надоедливо преследуют нас по этому поводу. Я начал уставать объяснять причины нашего отсутствия."
    },
    {
      "id": 55,
      "model": "히스클리프",
      "content": "Осмотр? Какой ещё осмотр?"
    },
    {
      "id": 56,
      "model": "베르길리우스",
      "content": "Не будь таким напряжённым, Хитклиф."
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "Такие процедуры — обычное дело в большинстве корпораций."
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<Я сам никогда с этим не сталкивался, но... похоже, они просто проверяют, как у нас со здоровьем.>"
    },
    {
      "id": 59,
      "content": "Я повернулся, готовясь сказать \"верно, Измаил?\"..."
    },
    {
      "id": 60,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 61,
      "content": "...только чтобы увидеть застывшее на её лице потрясённое выражение."
    },
    {
      "id": 62,
      "content": "Что ж, это неожиданно. Я думал, что Измаил с её житейским опытом воспользуется этой возможностью, чтобы прочитать нам лекцию о том, как всё устроено за пределами Компании Лимбус..."
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "П-плановые осмотры... это..."
    },
    {
      "id": 64,
      "model": "로쟈",
      "content": "О-о, ты собираешься объяснить, что это такое! Класс."
    },
    {
      "id": 65,
      "model": "로쟈",
      "content": "У тебя тридцать секунд, чтобы уложиться! На старт, внимание, марш!"
    },
    {
      "id": 66,
      "model": "이스마엘",
      "content": "Н-нет..."
    },
    {
      "id": 67,
      "model": "이스마엘",
      "content": "Не... не плановый осмотр..."
    },
    {
      "id": 68,
      "model": "이상",
      "content": "Выражение лица госпожи Измаил, кажется, говорит об обратном, госпожа Родион..."
    },
    {
      "id": 69,
      "model": "베르길리우스",
      "content": "А, я слышал, что некоторые Офисы Корректировщиков или Ассоциации используют разные методологии, когда дело касается плановых осмотров, в зависимости от их особенностей."
    },
    {
      "id": 70,
      "model": "이스마엘",
      "content": "Заперты... пока не останется только один... Заперты... кровь коллег — единственный ключ к побегу..."
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<Через какой же \"осмотр\" ей пришлось пройти...?>"
    },
    {
      "id": 72,
      "content": "Измаил была не единственной, кто отреагировал на это предложение с бледным лицом и явным ужасом."
    },
    {
      "id": 73,
      "model": "그레고르",
      "content": "Вы... вы вообще понимаете, в какой \"плановый осмотр\" вы ввязываетесь...?"
    },
    {
      "id": 74,
      "model": "그레고르",
      "content": "Я спрашиваю, готовы ли вы пройти через плановый осмотр... несмотря ни на что?"
    },
    {
      "id": 75,
      "model": "그레고르",
      "content": "Готовы ли вы выдержать... выдержать всё, что..."
    },
    {
      "id": 76,
      "model": "히스클리프",
      "content": "Что с этим типом такое? Весь побледнел."
    },
    {
      "id": 77,
      "model": "싱클레어",
      "content": "Эээ, я не понимаю, почему все делают из этого такую большую проблему. По-моему, это не так уж и страшно."
    },
    {
      "id": 78,
      "model": "싱클레어",
      "content": "Кажется, у нас в школе тоже были ежегодные медицинские осмотры."
    },
    {
      "id": 79,
      "model": "로쟈",
      "content": "Какие такие осмотры?"
    },
    {
      "id": 80,
      "model": "싱클레어",
      "content": "Нас всех собирали в одной комнате, измеряли рост, вес, проводили базовые тесты на физподготовку..."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "П-прошу, для чего им требуется мерить сии характеристики?"
    },
    {
      "id": 82,
      "model": "오티스",
      "content": "Неужели нужно спрашивать? Полное знание и анализ состояния каждого солдата — это необходимые данные, которые должны быть под рукой у офицеров."
    },
    {
      "id": 83,
      "model": "싱클레어",
      "content": "Эм... Какие солдаты? Я говорю про свою школу..."
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "Так это ни хрена не объясняет, <i>зачем</i> им это нужно знать, верно?!"
    },
    {
      "id": 85,
      "model": "히스클리프",
      "content": "Какого чёрта им понадобилось опрыскивать людей этими вонючими химикатами, чтобы проверить, нет ли у кого-то вшей в одежде?!"
    },
    {
      "id": 86,
      "model": "단테",
      "content": "<Похоже... ему тоже довелось пройти через свою долю жёстких осмотров в детстве...>"
    },
    {
      "id": 87,
      "model": "오티스",
      "content": "Хмф, вы всё задаёте вопросы с самыми очевидными ответами."
    },
    {
      "id": 88,
      "model": "오티스",
      "content": "На самом деле, я всё гадала, когда же они нас проверят."
    },
    {
      "id": 89,
      "content": "Отис уверенно вышла вперёд остальных Грешников с решительной ухмылкой, словно ждала именно этого момента."
    },
    {
      "id": 90,
      "model": "오티스",
      "content": "Истинная цель этого \"осмотра\" должна быть..."
    },
    {
      "id": 91,
      "model": "오티스",
      "content": "...выбором истинного авторитета среди нас!"
    },
    {
      "id": 92,
      "content": "...Истинного авторитета?"
    },
    {
      "id": 93,
      "model": "이상",
      "content": "П-под вашими речами об \"истинном авторитете\", не имеете ли вы в виду вопрос о том, кто среди нас... \"лидер\"?"
    },
    {
      "id": 94,
      "content": "Но я же прямо здесь стою?"
    },
    {
      "id": 95,
      "model": "오티스",
      "content": "Смиренно прошу вас не мучить себя какими-либо ненужными недоразумениями относительно моего предложения, Исполнительный Менеджер."
    },
    {
      "id": 96,
      "model": "오티스",
      "content": "Конечно, я должна предварить это заявлением о том, что не может быть ни малейшего сомнения в авторитете Исполнительного Менеджера Данте."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<Лааадно...>"
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "Но разве это не всегда было предметом больших разногласий между нами? То, кто из нас..."
    },
    {
      "id": 99,
      "model": "오티스",
      "content": "...наиболее подходит для командования этим отрядом Грешников!!!"
    },
    {
      "id": 100,
      "model": "싱클레어",
      "content": "Эм, разве не Измаил? Или, может быть... Фауст?"
    },
    {
      "id": 101,
      "model": "홍루",
      "content": "Хм... я тоже так думал."
    },
    {
      "id": 102,
      "model": "오티스",
      "content": "Именно этот недостаток сплочённости — причина того, почему мы всегда терпим неудачу в противостоянии врагам как команда! Всегда суетимся, всегда не готовы, всегда застаём врасплох..."
    },
    {
      "id": 103,
      "model": "오티스",
      "content": "Вы должны быть всегда готовы упасть на землю и отжаться пятьсот раз, когда ваш командир прикажет! Всегда поддерживать готовность пожертвовать своим благополучием и жизнью ради славной победы ваших союзников! Всего этого не хватает! Где ваша готовность к самопожертвованию?!"
    },
    {
      "id": 104,
      "model": "이스마엘",
      "content": "Никто с тобой не спорит, Отис. С кем ты вообще разговариваешь...?"
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "Ага. Итак, если подытожить, \"плановый осмотр\" подразумевает, что нас всех запрут в маленькой комнате и заставят драться до последнего оставшегося Грешника?"
    },
    {
      "id": 106,
      "content": "После краткого резюме Хон Лу воцарилась тишина."
    },
    {
      "id": 107,
      "model": "료슈",
      "content": "Королевская битва."
    },
    {
      "id": 108,
      "model": "료슈",
      "content": "Я этого ждала."
    },
    {
      "id": 109,
      "model": "히스클리프",
      "content": "...Да пошло оно. Я устрою вам всем адскую драку. Мои кулаки были чертовски известны в Подворотнях—"
    },
    {
      "id": 110,
      "model": "이스마엘",
      "content": "...Ладно. Значит, так мы это делаем, да? Я готова."
    },
    {
      "id": 111,
      "model": "단테",
      "content": "<Ребята, это не—>"
    },
    {
      "id": 112,
      "model": "로쟈",
      "content": "Окей, так куда мы направляемся?"
    },
    {
      "id": 113,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 114,
      "model": "파우스트",
      "content": "Королевск— кхм. Прошу прощения. Плановый осмотр проводится в..."
    },
    {
      "id": 115,
      "content": "Грешники, похоже, серьёзно заблуждались относительно того, что включает в себя плановый осмотр, но Фауст явно давно оставила попытки их поправить."
    },
    {
      "id": 116,
      "model": "파우스트",
      "content": "...штаб-квартире."
    },
    {
      "id": 117,
      "model": "이상",
      "content": "Штаб-квартира, о которой вы говорите... должно быть, это штаб-квартира Компании Лимбус?"
    },
    {
      "id": 118,
      "model": "파우스트",
      "content": "Да."
    },
    {
      "id": 119,
      "model": "이스마엘",
      "content": "Оо... наконец-то мы попадём в штаб-квартиру, да? Спустя целый год после того, как нас наняли..."
    },
    {
      "id": 120,
      "model": "파우스트",
      "content": "Мы должны прибыть как раз вовремя при немедленном отправлении."
    },
    {
      "id": 121,
      "model": "돈키호테",
      "content": "С-с-сей же час, глаголешь? Но сердце моё недостаточно готово... Молю, дай нам время подготовить дорожные припасы!"
    },
    {
      "id": 122,
      "model": "이스마엘",
      "content": "А где вообще находится штаб? Надеюсь, не слишком далеко отсюда."
    },
    {
      "id": 123,
      "model": "파우스트",
      "content": "Это..."
    },
    {
      "id": 124,
      "model": "파우스트",
      "content": "...секрет. Однако я хотела бы сообщить, что она находится в месте, недоступном для Мефистофеля."
    },
    {
      "id": 125,
      "model": "그레고르",
      "content": "Да ладно... Как мы туда доберёмся, если вы не скажете, где это?"
    },
    {
      "id": 126,
      "model": "오티스",
      "content": "Недоступно для Мефистофеля... Вы же не собираетесь предложить нам снова сесть на WARP поезда?"
    },
    {
      "id": 127,
      "model": "돈키호테",
      "content": "Нет, я более не сяду на WARP поезда..."
    },
    {
      "id": 128,
      "model": "파우스트",
      "content": "Действительно. Мы не будем садиться на WARP поезд для этого путешествия."
    },
    {
      "id": 129,
      "model": "이스마엘",
      "content": "Хмм, так мы что... воспользуемся Чёрными Ходами?"
    },
    {
      "id": 130,
      "model": "히스클리프",
      "content": "Да, хорошая мысль. Давайте лучше через эти двери."
    },
    {
      "id": 131,
      "model": "이상",
      "content": "Разумное предложение."
    },
    {
      "id": 132,
      "model": "이상",
      "content": "Однако, в отсутствие достаточной информации о каждой двери, пункт назначения может содержать элемент случайности..."
    },
    {
      "id": 133,
      "model": "이상",
      "content": "...или, в силу переменчивой природы периода её активации, результирующий пункт назначения может не отражать наши намеченные конечные координаты..."
    },
    {
      "id": 134,
      "model": "이상",
      "content": "...или неожиданное закрытие в середине прохода через проём может вынудить нас попрощаться с компанией и отправиться в несвоевременное путешествие без возврата."
    },
    {
      "id": 135,
      "model": "싱클레어",
      "content": "Эм, вы уверены, что это разумное предложение?"
    },
    {
      "id": 136,
      "model": "히스클리프",
      "content": "Хаах... тогда уж лучше сяду на этот чёртов поезд. По крайней мере, мы не будем помнить, что произошло, когда всё закончится."
    },
    {
      "id": 137,
      "model": "료슈",
      "content": "Королевская. Битва."
    },
    {
      "id": 138,
      "model": "파우스트",
      "content": "Итак..."
    },
    {
      "id": 139,
      "model": "파우스트",
      "content": "...потребовались дополнительные исследования для обеспечения безопасной транспортировки к намеченным пунктам назначения."
    },
    {
      "id": 140,
      "model": "오티스",
      "content": "Дополнительные исследования? Вы намекаете на то, что внесли модификации в Заднюю Дверь?"
    },
    {
      "id": 141,
      "model": "파우스트",
      "content": "Близкая оценка. Однако было бы точнее сказать, что Задняя Дверь была использована лишь как референс."
    },
    {
      "id": 142,
      "model": "단테",
      "content": "<Как ты вообще нашла время для исследований? Разве ты не делала всё вместе с нами всё это время?>"
    },
    {
      "id": 143,
      "model": "파우스트",
      "content": "LCA и Фауст установили множественные коммуникации с одной определённой компанией-претендентом на статус Крыла во время свободных часов между нашими путешествиями для получения множественного сотрудничества в отношении стабилизации Задней Двери."
    },
    {
      "id": 144,
      "model": "그레고르",
      "content": "Новое Крыло...? Они что, хотят занять место Корпорации L или что-то в этом роде?"
    },
    {
      "id": 145,
      "model": "파우스트",
      "content": "Довольно проницательно, Грегор. Но направление твоей интуиции можно улучшить."
    },
    {
      "id": 146,
      "model": "파우스트",
      "content": "Это компания, стремящаяся захватить приближающуюся вакансию... приходящей в упадок Корпорации W."
    },
    {
      "id": 147,
      "model": "그레고르",
      "content": "Корпорация W..."
    },
    {
      "id": 148,
      "model": "이스마엘",
      "content": "Вот оно что... Да, это имеет смысл. В последнее время всё больше распространяются истории об упадке Корпорации W. И я не удивлена, что некоторые компании рассматривают это как возможность."
    },
    {
      "id": 149,
      "model": "뫼르소",
      "content": "В газетах также появлялись редакционные статьи о возможном кризисе управления в Корпорации W, многие из которых обсуждали и загадочные исчезновения."
    },
    {
      "id": 150,
      "model": "오티스",
      "content": "Понятно. Значит, они тайно планируют и готовятся занять позицию Корпорации W как Крыла."
    },
    {
      "id": 151,
      "model": "오티스",
      "content": "Но... занять место Крыла ещё до того, как оно само падёт? Это определённо странно."
    },
    {
      "id": 152,
      "model": "오티스",
      "content": "У них должно быть что-то, возможно, какой-то план в разработке. И вступать в союз с такими амбициозными сторонами..."
    },
    {
      "id": 153,
      "model": "오티스",
      "content": "...Неужели штаб-квартира намеревается начать войну Крыльев?"
    },
    {
      "id": 154,
      "model": "파우스트",
      "content": "Я в данный момент не располагаю такими подробностями."
    },
    {
      "id": 155,
      "model": "이상",
      "content": "Госпожа Отис, нам не следует делать столь поспешные предположения."
    },
    {
      "id": 156,
      "model": "이상",
      "content": "Вспомните, что Корпорация W погрязла в бедах как внутренних, так и внешних, дойдя до такого отчаяния, что обратилась за помощью к нашей компании..."
    },
    {
      "id": 157,
      "model": "이상",
      "content": "Не будет диким предположением предсказать, что она рухнет ещё до наступления такого жестокого хаоса."
    },
    {
      "id": 158,
      "model": "이상",
      "content": "Ибо воистину, неэффективность есть проклятие технологии, что приносит гибель тем, кто не может её преодолеть..."
    },
    {
      "id": 159,
      "model": "파우스트",
      "content": "Наши исследовательские усилия, однако, были весьма эффективны и успешны. Её механизмы схожи с механизмами Задней Двери, но она устраняет коридор, вместо этого устанавливая прямое соединение от одной двери к другой. \"Портал\", если угодно."
    },
    {
      "id": 160,
      "model": "그레고르",
      "content": "О, так вы решили все вышеупомянутые побочные эффекты?"
    },
    {
      "id": 161,
      "model": "파우스트",
      "content": "...Не совсем. Наблюдались схожие трудности с вышеупомянутыми случаями. Иногда точность координат целевого пункта назначения была недостаточной. Или, в других случаях, период активации прерывался, вызывая преждевременное закрытие двери и ампутацию субъекта во время прохождения между дверями."
    },
    {
      "id": 162,
      "model": "파우스트",
      "content": "Однако был достигнут значительный прогресс в стабилизации, минимизируя инциденты с рассечением на пять частей. Последние инциденты ограничивались рассечением на две части."
    },
    {
      "id": 163,
      "model": "이상",
      "content": "Рассечение на две части определённо является улучшением по сравнению с... рассечением на пять частей..."
    },
    {
      "id": 164,
      "model": "단테",
      "content": "<По-моему, они оба звучат одинаково ужасно...>"
    },
    {
      "id": 165,
      "model": "돈키호테",
      "content": "Плак... Не желаю зреть свои левый и правый башмаки столь жестоко разлучёнными, вынужденными быть столь далеко друг от друга по прибытии нашем в штаб-квартиру...!"
    },
    {
      "id": 166,
      "model": "베르길리우스",
      "content": "Что ж, что ж."
    },
    {
      "id": 167,
      "model": "베르길리우스",
      "content": "Вся эта праздная болтовня о ненужных заботах говорит мне, что ваша жизнь в автобусе в последнее время была слишком спокойной."
    },
    {
      "id": 168,
      "model": "오티스",
      "content": "Кхм..."
    },
    {
      "id": 169,
      "model": "베르길리우스",
      "content": "Хм. Похоже, \"исследовательский проект\" прибыл, пока вы тратили время."
    },
    {
      "id": 170,
      "content": "Я увидел большое и незнакомое транспортное средство через окно."
    },
    {
      "id": 171,
      "model": "로쟈",
      "content": "Это тот самый транспорт...? Правда, без окон."
    },
    {
      "id": 172,
      "model": "베르길리우스",
      "content": "Как утомительно."
    },
    {
      "id": 173,
      "model": "베르길리우스",
      "content": "А теперь — выходите из автобуса."
    }
  ]
}