{
  "dataList": [
    {
      "id": 0,
      "content": "Сойдя с автобуса, мы направились к какому-то незнакомому транспортному средству."
    },
    {
      "id": 1,
      "content": "Внутри оно было преимущественно металлическим, до отказа заполненным сложными на вид механизмами... а на противоположном от входа конце возвышалась массивная дверь."
    },
    {
      "id": 2,
      "place": "Загадочный транспорт",
      "model": "싱클레어",
      "content": "Это что...?"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Помощь Корпорации P в процессе разработки этого устройства была неоценима."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Погодите, значит..."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "... В сговоре с юной Цезарой, стало быть?"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "О, радость~! Сколь страстно жаждала я поведать ей о славном исполнении контракта, о моей доблести и отваге! Сколь несправедливо с твоей стороны, юная Фауст, встречаться с ней в одиночестве!"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "... Ваши пожелания будут учтены в следующий раз."
    },
    {
      "id": 9,
      "content": "Фауст, похоже, испытала облегчение..."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "О, не тревожься! Ибо ты явила нам виды штаб-квартиры Компании Лим-буссс, и долг твой сим оплачен!"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Существует множество причин, по которым вам до сих пор не разрешали входить в штаб-квартиру, но... поскольку их подробное разъяснение было бы бесплодной тратой времени, мы не будем затрагивать эту тему."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Фух, хорошо, что хоть очередную лекцию слушать не придётся."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Однако основная причина заключается в том, что существовали определённые ограничения на посещение штаб-квартиры членами нашего отдела из-за частых перемещений между Гнёздами и нерегулярного расписания наших миссий."
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "Зачем было говорить, что не будешь объяснять, если всё равно объяснила...?"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Стойте, что важнее... что там насчёт сотрудничества с Корпорацией P?"
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "Боже, опять началось."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Сингулярность Корпорации P можно описать следующими четырьмя словами: продвинутая технология искривления пространства."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "А, точно... Разве вы не говорили, что мисс Цезара рассказала вам что-то о том, как принцип работы Сингулярности Корпорации P похож на то, как работает Ла-Манчалэнд?"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<... Верно. Ла-Манчалэнд был намного больше внутри, чем казался снаружи.>"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "О да, я как раз хотела спросить..."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Разве другие Крылья уже не используют вовсю всевозможные виды Сингулярностей для расширения пространства?"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Это как бы... разве не слишком обыденная для Города технология, чтобы Корпорация P называла манипуляции с пространством своей уникальной особенностью?"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Это был довольно... умный вопрос."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Комплименты! Как мило~"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Измаил права, предполагая, что технология расширения пространства широко используется и другими Крыльями."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Примером такого изобретения, использующего технологию расширения пространства, но не являющегося Сингулярностью Корпорации P, может служить Мефистофель."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Конечная цель технологии расширения пространства Корпорации P..."
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "... создание самого безопасного места в мире."
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Идеально защищённая конструкция, чьё внутреннее пространство укрыто от внешнего мира, как бы сильно ни повреждалась её внешняя оболочка; сохранение структурной целостности при любых условиях, защита внутреннего пространства от любых повреждений."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Поэтому чем дороже продукт Корпорации P, тем лучше его внутреннее пространство защищено от разрушительных внешних воздействий, таких как экстремальное давление или удары."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Возможно, способ, которым внутреннее пространство полностью изолируется от внешнего мира, сравним с полным отключением от внешнего мира путём укрытия в отдельном измерении."
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "В заключение, внешняя оболочка этого транспортного средства использует Сингулярность Корпорации P, что означает, что она может защитить своё внутреннее пространство от любых форм воздействия. Не говоря уже о том, что внутри достаточно места для размещения более тринадцати человек."
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "Э, а разве пространственные сундуки или контейнеры тоже не переносят вещи в другие измерения?"
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Нннннг..."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "А? Синк, чего ты вдруг застыл?"
    },
    {
      "id": 36,
      "model": "싱클레어",
      "content": "Была такая... жуткая история, которая ходила среди детей, когда я учился в школе..."
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Вот как там было. Пришёл, значит, сотрудник Ассоциации Девять с доставкой на дом, потом отвернулся на секунду..."
    },
    {
      "id": 38,
      "model": "싱클레어",
      "content": "...и любопытный ребёнок заполз в его Курьерский Сундук, и..."
    },
    {
      "id": 39,
      "model": "싱클레어",
      "content": "Я-я лучше остановлюсь здесь... Слушайте, эта история не давала мне спать целую неделю, ясно? Я не мог перестать видеть кошмары о том, как..."
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "Эй, да ладно тебе. Иногда история – это просто история..."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Не обязательно..."
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "К сожалению, история, вызвавшая у Синклера недельные кошмары, скорее всего, была точным пересказом реальных событий."
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "В правила Ханы и Ассоциации Девять были добавлены несколько положений для предотвращения случаев попадания людей в размерные контейнеры."
    },
    {
      "id": 44,
      "model": "이상",
      "content": "С определённой точки зрения можно сказать, что технология WARP, используемая Корпорацией W, имеет некоторое сходство."
    },
    {
      "id": 45,
      "model": "이상",
      "content": "Параллель заключается в том, что она также переносит людей в другое измерение, разница лишь в том, что они \"упаковываются\" более безопасным способом."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "Следовательно, возможно, существует достаточная связь, чтобы сказать, что они работают в одном масштабе."
    },
    {
      "id": 47,
      "model": "로쟈",
      "content": "В общем, суть в том, что у нас всегда будет доступ к штаб-квартире, пока у нас есть эта штуковина, так?"
    },
    {
      "id": 48,
      "model": "오티스",
      "content": "Это, несомненно, сделает логистику коммуникаций и снабжения намного удобнее. Однако один вопрос: как компания планирует перемещать этот инструмент, поскольку я предполагаю, что это само по себе создаст немало проблем? Этот момент уже проработан?"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Для установления более эффективного уровня коммуникации со штаб-квартирой Компании Лимбус, эффективные средства транспортировки, такие как это транспортное средство, будут установлены в Гнёздах по всему Городу."
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "Если обобщить, эффективные средства транспортировки, подобные этому транспортному средству, разработанные с использованием технологий Корпорации P и компании-претендента на звание Крыла Корпорации W, будут постепенно устанавливаться в различных точках Города."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "В-в каждом Гнезде?"
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "Конечно нет. Технология всё ещё экспериментальная. Её установка и эксплуатация астрономически дороги."
    },
    {
      "id": 54,
      "content": "Вергилий дал нам чёткое разъяснение."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Включаю."
    },
    {
      "id": 56,
      "content": "Фауст начала возиться с различными машинами и механизмами внутри транспортного средства, и гигантская дверь, что была раньше, начала дрожать, издавая громкий шум."
    },
    {
      "id": 57,
      "model": "돈키호테",
      "content": "О-отчего сия врата столь сильно содрогаются?!"
    },
    {
      "id": 58,
      "model": "이상",
      "content": "Энергии, ныне связанные, устремляются к тем вратам."
    },
    {
      "id": 59,
      "content": "Когда индикаторы вокруг светящейся двери заполнились, она начала медленно открываться."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Входим."
    },
    {
      "id": 61,
      "content": "Когда дверь полностью открылась, Фауст вошла внутрь, словно это была обычная дверь."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<Н-ну что ж, пойдёмте за ней.>"
    },
    {
      "id": 63,
      "place": -1,
      "content": "Раздавался странный и непонятный шум механизмов вместе с низким гудением..."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "... Да, мы прибыли."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "Добро пожаловать в штаб-квартиру Компании Лимбус. Это..."
    },
    {
      "id": 66,
      "content": "Это место кишит людьми, одетыми во всевозможные странные наряды, которые быстро перемещаются по своим делам."
    },
    {
      "id": 67,
      "content": "Я слышу, как то тут, то там открываются и закрываются тяжёлые двери, вместе с тем странным ощущением, которое я время от времени испытываю."
    },
    {
      "id": 68,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "파우스트",
      "content": "... это Этаж Отдела LCE."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<...LCE?>"
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Хаах... Надеюсь, однажды мы сможем гордо войти через парадный вход штаб-квартиры."
    }
  ]
}