{
  "dataList": [
    {
      "id": 0,
      "place": "Лаб. блок Исследовательской команды LCE",
      "content": "Мы прошли через различные испытания, включая проверку командных способностей с использованием Peccatula Invidiae..."
    },
    {
      "id": 1,
      "model": "돈키호테",
      "content": "Ха-ха, Сэр Менеджер! Эге-гей! Я достигла наивысшего балла!"
    },
    {
      "id": 2,
      "model": "이상",
      "content": "Мм... быть превзойдённым госпожой Дон Кихот в состязании умов... Видимо, следует мне углубиться в познания свои..."
    },
    {
      "id": 3,
      "model": "그레고르",
      "content": "Эй, И Сан, дружище. Они же проверяли наши знания о Корректировщиках, да?"
    },
    {
      "id": 4,
      "model": "로쟈",
      "content": "Ага-а~ Если честно, у неё одной фиксации на Корректировщиках хватит на весь автобус."
    },
    {
      "id": 5,
      "content": "Всевозможные тесты на общие знания, викторины..."
    },
    {
      "id": 6,
      "model": "마튼",
      "content": "На что вы в первую очередь обращаете внимание при встрече с новым человеком?"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "...Взгляд? Насколько сильным выглядит? Чёрт возьми, это не так-то просто."
    },
    {
      "id": 8,
      "model": "알리사",
      "content": "Ваш стиль руководства..."
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "Сильный, решительный и целеустремлённый."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Это точно ты, Мерсо...?"
    },
    {
      "id": 11,
      "content": "После всех этих загадочных и странных личностных тестов нам наконец-то позволили сделать небольшой перерыв."
    },
    {
      "id": 12,
      "model": "호엔하임",
      "content": "Далее — базовый тест физической подготовки для всех Грешников. Наконец-то мы можем приступить к настоящей части обследования."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Погодите, а что тогда были за тесты, которые вы нам устраивали?"
    },
    {
      "id": 14,
      "model": "마튼",
      "content": "Они проводились для сбора различных данных, которых не хватало Отделу LCE. Другими словами... мы воспользовались возможностью удовлетворить наше личное любопытство."
    },
    {
      "id": 15,
      "model": "알리사",
      "content": "И всё же, я бы сказала, что это было очень продуктивно! Теперь мы знаем о вас намного больше, что поможет нам поддерживать LCB в будущем."
    },
    {
      "id": 16,
      "model": "알리사",
      "content": "Так, сначала проведём тесты, которые можно выполнять группами. Пожалуйста, постройтесь здесь в линию."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Ч-что, вот так?"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "Давайте покончим с этим. Похоже, нас ждёт долгий день."
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "Ух ты, какую удобную одежду они нам выдали."
    },
    {
      "id": 20,
      "model": "히스클리프",
      "content": "Да уж, я б в такой и спать завалился."
    },
    {
      "id": 21,
      "model": "알리사",
      "content": "Спать...? Это собственность LCE, так что верните её, как только закончим."
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "Поняла. Кстати, можешь глянуть моё запястье перед началом? Что-то оно побаливает, но Данте же не станет поворачивать время ради меня одной, верно?"
    },
    {
      "id": 23,
      "model": "이상",
      "content": "Обращение к повороту времени по столь ничтожному поводу может породить пагубную привычку... возможно, Мерсо сумеет облегчить твою боль."
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "Я всегда готов оказать необходимую помощь по вашему запросу."
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "В-вообще-то, знаете что? Я уже в полном порядке~! Не беспокойтесь!"
    },
    {
      "id": 26,
      "model": "알리사",
      "content": "Пожалуйста, стойте спокойно. Если вы думаете, что я не вижу, как некоторые из вас встают на цыпочки, то вы сильно ошибаетесь. Пятки на пол, пожалуйста."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Но... Мои пятки и так на полу?"
    },
    {
      "id": 28,
      "model": "돈키호테",
      "content": "Увы..."
    },
    {
      "id": 29,
      "model": "알리사",
      "content": "И, эм... не могли бы вы потушить сигареты перед началом теста?"
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "А, эта не зажжена. Она просто для... крутого вида..."
    },
    {
      "id": 31,
      "model": "알리사",
      "content": "Ага..."
    },
    {
      "id": 32,
      "model": "알리사",
      "content": "...А что насчёт—"
    },
    {
      "id": 33,
      "model": "료슈",
      "content": "Смело. Но проваливай."
    },
    {
      "id": 34,
      "model": "알리사",
      "content": "Л-ладно. Итак, базовые групповые тесты завершены."
    },
    {
      "id": 35,
      "model": "호엔하임",
      "content": "......."
    },
    {
      "id": 36,
      "model": "호엔하임",
      "content": "Кажется, я забыл кое-что весьма важное, что следовало установить до начала основных тестов."
    },
    {
      "id": 37,
      "model": "호엔하임",
      "content": "Мне нужен ассистент."
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<Ассистент?>"
    },
    {
      "id": 39,
      "model": "호엔하임",
      "content": "Мне нужен ассистент, чтобы помочь упорядочить процедуры тестирования."
    },
    {
      "id": 40,
      "model": "로쟈",
      "content": "Эм... у вас же уже есть двое. Прямо за вами, если что."
    },
    {
      "id": 41,
      "model": "마튼",
      "content": "О, мы не ассистенты господина Хохенхайма. Мы конкретно ассистенты-исследователи."
    },
    {
      "id": 42,
      "model": "호엔하임",
      "content": "Да, разумеется. Между этими двумя профессиями существует множество различий."
    },
    {
      "id": 43,
      "model": "호엔하임",
      "content": "Я бы хотел, чтобы кто-то из вас был моим ассистентом на время этого обследования..."
    },
    {
      "id": 44,
      "content": "Родя внезапно подняла руку."
    },
    {
      "id": 45,
      "model": "호엔하임",
      "content": "Я не планировал просить добровольцев, но... раз уж вы подняли руку, я дам вам слово."
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "Не просите меня об этом. Это просто не моё, понимаете? Хотя работа исследователя — это да. Мне очень нравится её стиль."
    },
    {
      "id": 47,
      "content": "Родя замолчала, жадно поглаживая одежду одного из исследователей."
    },
    {
      "id": 48,
      "model": "알리사",
      "content": "Что... что ты делаешь...?"
    },
    {
      "id": 49,
      "model": "호엔하임",
      "content": "...Я, в общем-то, и не думал о тебе, но всё равно принял к сведению."
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Я также хотела бы отказаться от вашей номинации."
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "Позиция ассистента Хохенхайма подразумевает, что данный ассистент в плане навыков уступает тому, кому помогает."
    },
    {
      "id": 52,
      "model": "호엔하임",
      "content": "Опять же, я и о вас не думал, но ваше страстное выражение намерения тем не менее ценю."
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "Тц, интересно, кому пришла в голову эта гениальная идея — поставить двух умников вместе, чтобы они тратили время на выискивание мелких ошибок друг друга?"
    },
    {
      "id": 54,
      "model": "싱클레어",
      "content": "Э-эм, если говорить обо мне, то я хочу начать с того, что я был заместителем старосты в школе, прилежным образцовым учеником, который усердно помогал старосте в—"
    },
    {
      "id": 55,
      "model": "이상",
      "content": "Кхм-кхм..."
    },
    {
      "id": 56,
      "model": "그레고르",
      "content": "Чего это все так рвутся, чтобы их выбрали?"
    },
    {
      "id": 57,
      "model": "그레고르",
      "content": "Вы что, действительно хотите быть его ассистентом...? Быть в центре внимания — это же просто морока, знаете ли."
    },
    {
      "id": 58,
      "model": "싱클레어",
      "content": "Я... почему-то почувствовал, что должен подать заявку на эту должность..."
    },
    {
      "id": 59,
      "model": "호엔하임",
      "content": "Что ж, решение уже принято. Имейте в виду, что критерии отбора полностью основаны на моём весьма субъективном мнении."
    },
    {
      "id": 60,
      "model": "호엔하임",
      "content": "Эй, ты, рыжеволосый Грешник..."
    },
    {
      "id": 61,
      "content": "Измаил чуть не сбила меня с ног, когда уверенно выступила вперёд строя."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<Уф...>"
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "Приветствую, господин Хохенхайм. Как вы, должно быть, знаете, если просмотрели мои документы, я редко подводила кого-либо во время работы в различных Офисах и Ассоциациях. Вам не о чем беспокоиться, пока я рядом."
    },
    {
      "id": 64,
      "model": "이스마엘",
      "content": "Кстати, могу ли я добавить этот опыт в своё резюме, если у меня появится шанс подать заявку на перевод в штаб-квартиру?"
    },
    {
      "id": 65,
      "model": "그레고르",
      "content": "Не знал, что ты всё ещё не оставила эту надежду."
    },
    {
      "id": 66,
      "model": "호엔하임",
      "content": "Я... позвал вас, чтобы попросить отойти, потому что вы стоите перед Грешником, которого я выбрал."
    },
    {
      "id": 67,
      "model": "이스마엘",
      "content": "......."
    },
    {
      "id": 68,
      "content": "Все обернулись посмотреть на Хитклифа, который рассеянно почёсывал переносицу."
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "А?"
    },
    {
      "id": 70,
      "model": "히스클리프",
      "content": "Я... что? Я?"
    },
    {
      "id": 71,
      "content": "Похоже, Измаил была шокирована даже больше, чем Хитклиф."
    },
    {
      "id": 72,
      "model": "이스마엘",
      "content": "Погодите, но... ч... но... почему? Я же здесь, зачем выбирать кого-то вроде..."
    },
    {
      "id": 73,
      "model": "호엔하임",
      "content": "Это распространённое заблуждение среди многих исследователей..."
    },
    {
      "id": 74,
      "model": "호엔하임",
      "content": "...полагать, что чем выше уровень образования и чем внушительнее резюме, тем лучшим кандидатом человек является для участия в исследовательском проекте."
    },
    {
      "id": 75,
      "model": "이스마엘",
      "content": "Н-но... но это же просто здравый смысл, разве нет? По крайней мере, когда речь идёт об исследованиях...?"
    },
    {
      "id": 76,
      "model": "호엔하임",
      "content": "Однако знаете ли вы, что большинство великих открытий делается благодаря мощному сочетанию спонтанности и интуиции?"
    },
    {
      "id": 77,
      "model": "호엔하임",
      "content": "Я бы сказал, это идеальное описание нашего друга."
    },
    {
      "id": 78,
      "model": "히스클리프",
      "content": "Эм... ээ..."
    },
    {
      "id": 79,
      "model": "호엔하임",
      "content": "Что скажешь, Хитклиф? Я полагаю, что твой агрессивный и страстный подход даёт тебе более чем достаточную квалификацию, чтобы командовать и вести их вместо меня."
    },
    {
      "id": 80,
      "model": "히스클리프",
      "content": "Эм... Это... правда что ли?"
    },
    {
      "id": 81,
      "content": "Ответил он, почёсывая голову."
    },
    {
      "id": 82,
      "model": "로쟈",
      "content": "Давай честно, И Сан. Ты ведь тоже немного надеялся, что тебя выберут, да?"
    },
    {
      "id": 83,
      "model": "이상",
      "content": "......."
    },
    {
      "id": 84,
      "model": "이상",
      "content": "Такова судьба — то, что некогда считалось благом в глазах большинства, со временем теряет свою привлекательность."
    },
    {
      "id": 85,
      "model": "이상",
      "content": "И когда действительно теряешь расположение, интеллигенция ушедших дней должна по праву удалиться в царство воспоминаний и прошлого..."
    },
    {
      "id": 86,
      "content": "Ответил И Сан с особенно подавленным видом."
    },
    {
      "id": 87,
      "model": "호엔하임",
      "content": "Я рад приветствовать тебя в качестве моего нового ассистента."
    },
    {
      "id": 88,
      "model": "히스클리프",
      "content": "Лады-ладушки. Так что... кхм. Чё мне теперь делать-то?"
    },
    {
      "id": 89,
      "model": "호엔하임",
      "content": "Ничего слишком сложного. Тебе нужно лишь свободно выражать свой вольный дух, как ты это делаешь сейчас."
    },
    {
      "id": 90,
      "model": "마튼",
      "content": "Ага, теперь я понимаю, что он задумал."
    },
    {
      "id": 91,
      "model": "마튼",
      "content": "Хохенхайм точно знает, кого из группы подтолкнуть, чтобы всё прошло гладко."
    },
    {
      "id": 92,
      "content": "Прошептал Мартон мне тихим голосом, который мог услышать только я."
    }
  ]
}