{
  "dataList": [
    {
      "id": 0,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "호엔하임",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 2,
      "model": "호엔하임",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 4,
      "model": "호엔하임",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 5,
      "model": "히스클리프",
      "content": "... Так, мы что, ждём, пока что-то случится? Или все вдруг разом забыли, как представляться?!"
    },
    {
      "id": 6,
      "model": "호엔하임",
      "teller": "???",
      "title": "???",
      "content": "Раз никто, похоже, не собирается меня представлять, позвольте мне взять на себя эту вольность."
    },
    {
      "id": 7,
      "model": "호엔하임",
      "content": "Меня зовут Хохенхайм, я главный исследователь этой компании."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Если быть точной, он главный исследователь отдела LCE."
    },
    {
      "id": 9,
      "model": "호엔하임",
      "content": "Если быть ещё точнее, я <i>тот самый</i> главный исследователь, отвечающий за всю Компанию Лимбус."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Если быть совсем точной, он сохраняет эту должность лишь потому, что мы с И Саном были исключены из списка исследовательского персонала из-за нашего статуса Грешников."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "В конце концов, кто-то должен оставаться и продолжать исследования."
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "Ага, так вы двое друзья?"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Хоть и кажется совершенно излишним навешивать ярлык на эти отношения, можно сказать, что мы знакомые, которые вынужденно поддерживают регулярное общение друг с другом."
    },
    {
      "id": 14,
      "model": "호엔하임",
      "content": "Ах, я согласен. Впервые с момента нашего знакомства."
    },
    {
      "id": 15,
      "model": "호엔하임",
      "content": "Я слышал, что наш отдел несколько раз связывался с вашим, чтобы напомнить об этом регулярном осмотре?"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Специфика отдела LCB требует от нас постоянного перемещения из одного Гнезда в другое, что делает весьма затруднительным немедленное реагирование на ваши запросы. Я полагала, что человек вроде вас должен быть прекрасно осведомлён об этой очевидной детали."
    },
    {
      "id": 17,
      "model": "호엔하임",
      "content": "Да, я был прекрасно осведомлён. Как и о том, что ваш отдел раз за разом отвечает нам одно и то же, словно автоответчик."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Эм...>"
    },
    {
      "id": 19,
      "model": "호엔하임",
      "content": "А это, должно быть, Данте, исполнительный менеджер Грешников Компании Лимбус."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Я бы сказал \"Привет, приятно познакомиться\"... но не думаю, что он может слышать мои слова.>"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Менеджер передаёт свои приветствия."
    },
    {
      "id": 22,
      "model": "호엔하임",
      "content": "Очаровательно. Быть на руководящей должности — изнурительная и тяжёлая работа. Особенно когда возникают проблемы с коммуникацией."
    },
    {
      "id": 23,
      "model": "호엔하임",
      "content": "Иногда я не могу не задаваться вопросом, говорим ли мы с моими исследователями на одном языке, так что я вам сочувствую."
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "Хм... как... странно. Их одежда..."
    },
    {
      "id": null,
      "model": "호엔하임",
      "content": "Ах, да. Позвольте представить вам Мартона и Алису, двоих из немногих исследователей под моим непосредственным руководством."
    },
    {
      "id": 25,
      "model": "싱클레어",
      "content": "Они носят снаряжение, извлечённое из Аномалий? Но как...?"
    },
    {
      "id": 26,
      "model": "호엔하임",
      "content": "Рад, что кто-то их узнал."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "Это что-то вроде... снаряжения, собранного из останков бывшей Корпорации L?"
    },
    {
      "id": 28,
      "model": "뫼르소",
      "content": "Несмотря на частичное сходство с их снаряжением, присутствует достаточно различий для их идентификации."
    },
    {
      "id": 29,
      "model": "호엔하임",
      "content": "Именно. Мы попробовали свой собственный метод извлечения. Успешно, замечу."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Хотя новости о производстве ЭГО-снаряжения в стиле Компании Лимбус уже были получены, это первый случай их непосредственного наблюдения."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Значит... у вас здесь содержатся Аномалии."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Так вот почему я чувствую здесь присутствие Аномалий...>"
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Но... я также ощущаю Искажения и Пеккатулы.>"
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "Действительно, они также являются объектами содержания и исследований отдела LCE."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Хммм..."
    },
    {
      "id": 36,
      "content": "Фауст внимательно изучала ЭГО-снаряжение Хохенхайма, словно исключительно строгий судья на модном конкурсе."
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "Хм..."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Не считая нескольких недочётов в отделке, уровень извлечения ЭГО, наблюдаемый здесь, вполне приемлем."
    },
    {
      "id": 39,
      "model": "호엔하임",
      "content": "Ценю ваше мнение."
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "Это результат тысяч повторяющихся экспериментов и последующих неудач, которые были тщательно проведены и изучены для достижения приемлемого уровня стабильности при извлечении."
    },
    {
      "id": 41,
      "model": "호엔하임",
      "content": "Но в конце концов, я это сделал. Как и всегда."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "<i>Вы</i> это сделали? Вы уверены, что хотите присвоить все заслуги себе, когда ваша команда стоит прямо за вами?"
    },
    {
      "id": 44,
      "model": "알리사",
      "content": "Мы привыкли..."
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "Да пошло оно... Я с ума схожу среди этих самовлюблённых придурков."
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Я уже готов отметелить кого-нибудь. Давайте уже начнём этот осмотр, чтобы мы могли вернуться в автобус, а?"
    },
    {
      "id": 47,
      "model": "호엔하임",
      "content": "Я разделяю вашу срочность."
    },
    {
      "id": 48,
      "model": "호엔하임",
      "content": "К сожалению, нам предстоит многое охватить, учитывая, что это первый регулярный групповой осмотр с момента вашего трудоустройства."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Фауст также не желает тратить время впустую. Приступим."
    },
    {
      "id": 50,
      "model": "호엔하임",
      "content": "Очень хорошо. Нашей первой задачей будет оценка ваших способностей реагировать на чрезвычайные ситуации."
    },
    {
      "id": 51,
      "model": "이스마엘",
      "content": "Подождите, он что-то нажал—"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<Чрезвычайные ситуации...?>"
    },
    {
      "id": 53,
      "content": "Стены лаборатории внезапно начали разделяться и становиться на места; когда всё устаканилось, я понял, что Грешники оказались заперты в какой-то камере, отделённые от меня, Вергилия и Харон."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "Какого чёрта, это же просто засада!"
    },
    {
      "id": 55,
      "model": "호엔하임",
      "content": "Да, это так. Цель этого теста — измерить ваше поведение и реакцию в случае внезапной атаки, так что это действительно засада."
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Это заранее обсуждалось, Вергилий?!>"
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "Ты выглядишь встревоженным, Данте. Что ж, полагаю, тебя тоже не посвятили в детали. Меня, к твоему сведению, тоже."
    },
    {
      "id": 58,
      "model": "베르길리우스",
      "content": "Просто подыграй им, Данте. \"Такова жизнь\" будет уместным ответом."
    },
    {
      "id": 59,
      "model": "베르길리우스",
      "content": "Я найду комнату, где мы с Харон сможем посидеть и насладиться чаем. Найди меня с Фауст, когда всё закончится."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 61,
      "model": "카론",
      "content": "Харон ещё и торт хочет."
    },
    {
      "id": 62,
      "model": "마튼",
      "content": "О, кстати. У нас остался торт с последней офисной вечеринки. Прошу, следуйте за мной."
    },
    {
      "id": 63,
      "content": "Сотрудник появился и повёл Вергилия и Харон в ближайшую офисную комнату."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<... Ладно, так вот какой он, регулярный осмотр? Давайте покончим с этим.>"
    }
  ]
}