{
  "dataList": [
    {
      "id": 0,
      "place": "Лаб. блок Исследовательской команды LCE",
      "content": "Хитклиф, похоже, горел желанием, как и предложил Хохенхайм, проявить свой \"свободный дух\" во всей красе."
    },
    {
      "id": 1,
      "model": "후디히스",
      "content": "Так, эй ты! Становись в строй! По одному, ребятки! Давайте сделаем это попроще для всех!"
    },
    {
      "id": 2,
      "model": "홍루",
      "content": "Но разве ты не должен проходить тест вместе с нами, Хитклиф?"
    },
    {
      "id": 3,
      "model": "후디히스",
      "content": "Н-ну да, но... Я же ассистент!"
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "И давно ты носишь очки?"
    },
    {
      "id": 5,
      "model": "호엔하임",
      "content": "Очки — базовый атрибут любого исследователя."
    },
    {
      "id": 6,
      "model": "호엔하임",
      "content": "Смотрите, лёгкое поправление очков помогает создать образ прилежного, образованного человека. Вот так."
    },
    {
      "id": 7,
      "model": "마튼",
      "content": "Как когда я слегка поправляю оправу своих очков, размышляя о том, что съесть на обед, создаётся впечатление, будто я погружён в глубокие философские раздумья."
    },
    {
      "id": 8,
      "model": "후디히스",
      "content": "Эй, давай не будем усложнять, дорогуша. Потуши-ка сигарету во рту."
    },
    {
      "id": 9,
      "model": "료슈",
      "content": "Давно не слышала поросячьего визга."
    },
    {
      "id": 10,
      "model": "후디히스",
      "content": "Чёрт возьми, неужели нельзя просто сделать, как я говорю?!!!"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Хм, а он довольно эффективен...>"
    },
    {
      "id": 12,
      "model": "호엔하임",
      "content": "Хм... похоже, мы наконец готовы приступить к тестам."
    },
    {
      "id": 13,
      "model": "알리사",
      "content": "Основная цель этого теста..."
    },
    {
      "id": 14,
      "model": "알리사",
      "content": "...увидеть, как ваши текущие физические способности соотносятся с тем, что было до приёма на работу."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Понятно... они пытаются определить, насколько они продвинулись с момента поступления в компанию...?>"
    },
    {
      "id": 16,
      "content": "Я так и думал, но одно лишь упоминание слова \"прогресс\" вызвало довольно громкий переполох среди Грешников."
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "Если говорить о себе, господин исполнительный менеджер, я могу с уверенностью заявить, что мысль о прогрессе как личности и во всех аспектах жизни глубоко укоренилась в моём существе."
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Таким образом, в результате этих усилий я стала намного точнее и язвительнее в критике чужих ошибок."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Это... точно прогресс?>"
    },
    {
      "id": 20,
      "model": "이상",
      "content": "Мм..."
    },
    {
      "id": 21,
      "model": "이상",
      "content": "Возможно, я научился позволять некоторым мыслям отдыхать в пользу других."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Когда-то я позволял себе быть в ловушке бесконечных размышлений о тревогах всякого рода, праздно пребывая в плену собственных мыслей..."
    },
    {
      "id": 23,
      "model": "이상",
      "content": "...теперь я научился принимать некоторые вещи такими, какие они есть."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Ооо...>"
    },
    {
      "id": 25,
      "model": "이상",
      "content": "И я научился... иногда позволять своему разуму формироваться без строгой логики."
    },
    {
      "id": 26,
      "model": "이상",
      "content": "Плавно уноситься прочь, словно по текущему потоку... Разве это не приятно?"
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<Ах... Ладно. Наверное, это тоже своего рода прогресс...>"
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Я уверен, что стал менее привередлив в еде, чем раньше."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "И сила хвата у меня стала намного больше..."
    },
    {
      "id": 30,
      "model": "로쟈",
      "content": "Ооо~"
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Смотрите, смотрите. Кажется, у меня на ладонях появились мозоли."
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "Ну, тебе не обязательно пытаться это нам доказывать..."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "...потому что враги, с которыми мы сражаемся, тоже становятся сильнее. Это неоспоримый факт."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "У нас был довольно впечатляющий год, знаете ли."
    },
    {
      "id": 35,
      "model": "이상",
      "content": "Жестокий год, но столь насыщенный смыслом."
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<Хм, верно. Полагаю, рост действительно приходит со временем...>"
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Правда? Мне кажется, что связи между нами стали намного крепче. Мы все сблизились, понимаете? Как клей."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "Как клей, да? Мне нравится."
    },
    {
      "id": 39,
      "model": "호엔하임",
      "content": "Ах, похоже, параллельно с этим душевным обменом любезностями назревает определённое недопонимание; позвольте мне вмешаться и пресечь его в зародыше."
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "Позвольте сказать прямо..."
    },
    {
      "id": 41,
      "model": "호엔하임",
      "content": "Все ваши способности были ослаблены в момент приёма на работу в эту компанию. Можно сказать, вас всех одинаково обезоружили и лишили сил."
    },
    {
      "id": 42,
      "model": "후디히스",
      "content": "Одинаково... обезоружили?"
    },
    {
      "id": 43,
      "model": "호엔하임",
      "content": "Другими словами, все ваши способности были сведены к... ах, да. К тому же общему уровню, что и у нашего одиннадцатого Грешника."
    },
    {
      "id": 44,
      "model": "싱클레어",
      "content": "...Почему я стал точкой отсчёта?"
    },
    {
      "id": 45,
      "model": "호엔하임",
      "content": "А, если это то, что ты имел в виду ранее под \"сблизились, как клей\", то, полагаю, это было весьма метким выражением."
    },
    {
      "id": 46,
      "model": "후디히스",
      "content": "Эй, забери свои слова обратно."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "...Я забираю их обратно."
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "...как бы не так! Значит, ты на самом деле не намного сильнее меня, да?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Вааау, Синк. Это что, звук твоего чувства самосохранения, разлетающегося в пыль?"
    },
    {
      "id": 50,
      "model": "후디히스",
      "content": "Ну всё, ты, чёртов..."
    },
    {
      "id": 51,
      "model": "이스마엘",
      "content": "Простите! Мне нужно знать, почему это произошло."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "Мы все потеряли силы из-за Золотой Ветви? Погодите, это как-то связано с теми цепями, которые появились, когда мы впервые заключили контракт с Данте...?"
    },
    {
      "id": 53,
      "model": "호엔하임",
      "content": "Именно. Одна из сил Золотой Ветви — это \"связь\"."
    },
    {
      "id": 54,
      "model": "호엔하임",
      "content": "Теперь вы все справедливо, равномерно и одинаково..."
    },
    {
      "id": 55,
      "model": "호엔하임",
      "content": "посредственны."
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "......."
    },
    {
      "id": 57,
      "content": "Комментарий Хохенхайма и последующий взгляд казались несколько прицельными..."
    },
    {
      "id": 58,
      "model": "호엔하임",
      "content": "Думайте об этом как о чём-то похожем на Сдерживание Клипот, используемого Корпорацией Лоботомия."
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "Итак, правда наконец раскрыта. Вот почему я, Отис, стала такой жалко слабой в момент присоединения к этой компании."
    },
    {
      "id": 60,
      "model": "돈키호테",
      "content": "Неужто ты намекаешь, что всегда это знала?"
    },
    {
      "id": 61,
      "model": "오티스",
      "content": "Конечно! Будь я в расцвете сил, я бы вытерла вами пол за считанные секунды, жалкие половички."
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "...Ты вытираешь пол половичками?"
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "Да уж, как легко мы все начинаем болтать что попало, когда не нужно ничего доказывать, а?"
    },
    {
      "id": 64,
      "model": "그레고르",
      "content": "Хах... Так вот почему моя жаждущая убийств рука затихла с момента найма. Всё-таки дело было не в моём сердце..."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Грегор...>"
    },
    {
      "id": 66,
      "model": "후디히스",
      "content": "Эй, какой толк от всей этой болтовни?! Важно то, что нас всех опустили до уровня этого парня."
    },
    {
      "id": 67,
      "model": "싱클레어",
      "content": "Но... у меня же мозоли на ладонях..."
    },
    {
      "id": 68,
      "model": "이상",
      "content": "И всё же... не все эффекты Золотой Ветви должны были быть нам во вред."
    },
    {
      "id": 69,
      "content": "И Сан начал осторожно пытаться направить разговор, который, похоже, превращался в пороховую бочку."
    },
    {
      "id": 70,
      "model": "이상",
      "content": "Разве не благодаря преимуществам, дарованным нам Золотой Ветвью, пронзившей Бледного Кита Великого Озера, мы одержали победу?"
    },
    {
      "id": 71,
      "model": "로쟈",
      "content": "Чё? Правда?"
    },
    {
      "id": 72,
      "model": "파우스트",
      "content": "Верно. Если бы Бледный Кит был в полной силе, весьма вероятно, что мы до сих пор были бы заперты в его желудке, борясь за выживание."
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Кроме того, можно сказать, что ослабляющий эффект применялся не в равной степени ко всем затронутым субъектам."
    },
    {
      "id": 74,
      "model": "로쟈",
      "content": "Имеет смысл, наверное. Я бы никогда не смогла вырубить Хита одним ударом, если бы была такой же слабой, как Синк. Удобный трюк, знаете ли."
    },
    {
      "id": 75,
      "model": "후디히스",
      "content": "......."
    },
    {
      "id": 76,
      "model": "파우스트",
      "content": "Кроме того, определённые индивидуальные особенности не могут быть подавлены Золотой Ветвью."
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Особенности, которые можно считать \"идиосинкразиями\" индивида."
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "Оооо~ Так вот что объясняет впечатляющее владение клинком Рёшу против мистера Бамбла на фабрике Корпорации T!"
    },
    {
      "id": 79,
      "model": "료슈",
      "content": "Хех... Не буду тратить дыхание на хвастовство."
    },
    {
      "id": 80,
      "model": "단테",
      "content": "<Ты и так никогда этого не делаешь.>"
    },
    {
      "id": 81,
      "model": "호엔하임",
      "content": "Что ж, если ваши силы действительно прогрессировали с момента приёма на работу, то и средний уровень должен был повыситься. Одна из целей этих тестов — измерить именно эту разницу."
    },
    {
      "id": 82,
      "model": "이스마엘",
      "content": "Так что конкретно входит в эти тесты? Я знаю, что в одном Районе есть машина, которая может проанализировать большинство аспектов субъекта быстрым сканированием, так что это будет что-то подобное?"
    },
    {
      "id": 83,
      "model": "호엔하임",
      "content": "Существуют десятки, если не сотни способов определить чьи-либо способности без помощи механизмов. Ах, фактически, я знаю идеально подходящую методологию для этой группы."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<Идеально подходящая методология...?>"
    },
    {
      "id": 85,
      "model": "호엔하임",
      "content": "Мы потратили часть нашего плотного графика на то, чтобы подготовить индивидуальный тест для каждого Грешника LCB."
    },
    {
      "id": 86,
      "model": "알리사",
      "content": "Это было довольно сложно, должна вам сказать."
    },
    {
      "id": 87,
      "model": "그레고르",
      "content": "Индивидуальные тесты для каждого Грешника, да... Мне это не очень нравится, если хотите знать моё мнение."
    },
    {
      "id": 88,
      "model": "호엔하임",
      "content": "Мы..."
    },
    {
      "id": 89,
      "model": "호엔하임",
      "content": "...будем использовать Пеккатул... и феномен Искажения."
    },
    {
      "id": 90,
      "model": "로쟈",
      "content": "Хм. Не очень-то похоже на какой-то супер инновационный метод, к которому вы вели. Какое разочарование..."
    },
    {
      "id": 91,
      "model": "이스마엘",
      "content": "Правда? Честно говоря, после всех этих разговоров я думала, они придумают что-то более впечатляющее..."
    },
    {
      "id": 92,
      "model": "호엔하임",
      "content": "...Ассистент?"
    },
    {
      "id": 93,
      "model": "후디히스",
      "content": "Так, хватит болтовни! А теперь марш туда!"
    }
  ]
}