{
  "dataList": [
    {
      "id": 0,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "후디히스",
      "content": "Так, посмотрим. Первый в списке..."
    },
    {
      "id": 1,
      "content": "Хитклиф уже начал перелистывать бумаги в своих руках."
    },
    {
      "id": 2,
      "content": "...Какое непривычное зрелище."
    },
    {
      "id": 3,
      "model": "후디히스",
      "content": "Так. Ты, и ты там! Живо внутрь!"
    },
    {
      "id": 4,
      "content": "Хитклиф-ассистент указал на Хон Лу и Синклера."
    },
    {
      "id": 5,
      "model": "호엔하임",
      "content": "Здравствуйте. Раз, два, проверка связи. Меня хорошо слышно?"
    },
    {
      "id": 6,
      "model": "호엔하임",
      "content": "Как вам, должно быть, уже известно, Пеккатулы — это существа, которые не смогли даже стать Искажениями."
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "Похоже, нам снова предстоит сражаться с Пеккатулами."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "А-а, точно. У меня есть вопрос. Он не даёт мне покоя с самого момента прибытия..."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "...Разве эти испытания — это не просто... убийство людей без причины?"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Они все надёжно содержатся под стражей, а значит, ни для кого не представляют опасности..."
    },
    {
      "id": 12,
      "model": "후디히스",
      "content": "Чего это он вдруг разнюнился? Эй, мы уже столько этих тварей перебили, какие теперь могут быть проблемы?"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Да, но тогда у нас не было выбора, потому что мы были на задании. И—"
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "Ты считаешь, что отнимать жизнь ради выживания — это не то же самое, что отнимать её просто так?"
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "...Да, считаю."
    },
    {
      "id": 16,
      "model": "호엔하임",
      "content": "……."
    },
    {
      "id": 17,
      "model": "호엔하임",
      "content": "Понятно. Видимо, человеческая память действительно создана конечной. За исключением некоторых выдающихся личностей, люди склонны забывать даже вчерашние события."
    },
    {
      "id": 18,
      "model": "호엔하임",
      "content": "Итак, Данте, кем они являются для тебя? Кем ты считаешь эту группу, которой руководишь?"
    },
    {
      "id": 19,
      "model": "호엔하임",
      "content": "Учитывая ожидаемые трудности в общении между нами, позвольте мне сделать это вопросом с вариантами ответов. Первое — семья. Второе — друзья. Третье — коллеги."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Эм... Думаю, ближе всего... коллеги?>"
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "Данте говорит \"три, коллеги\"~"
    },
    {
      "id": 22,
      "content": "Хон Лу практически прилип к окну блока содержания, показывая три пальца. Должно быть, он услышал наш разговор."
    },
    {
      "id": 23,
      "model": "호엔하임",
      "content": "Неверно. Правильный ответ — \"ничего из вышеперечисленного\"."
    },
    {
      "id": 24,
      "model": "호엔하임",
      "content": "На самом деле они — \"Грешники\". Не семья, не друзья, не коллеги. \"Заключённые\"."
    },
    {
      "id": 25,
      "model": "싱클레어",
      "content": "Я знаю..."
    },
    {
      "id": 26,
      "model": "호엔하임",
      "content": "Ах, но следует различать знание чего-либо и его принятие."
    },
    {
      "id": 27,
      "model": "호엔하임",
      "content": "Я заметил, что люди склонны забывать своё место, когда жизнь становится легче, когда они настолько привыкают к комфорту, что начинают воспринимать регулярные приёмы пищи как должное. Поэтому я считаю такие напоминания весьма полезными."
    },
    {
      "id": 28,
      "model": "호엔하임",
      "content": "Эти Грешники, связанные с Компанией Лимбус, всё ещё скованы своими цепями и кандалами. Естественно, у них нет такой роскоши, как право отказа."
    },
    {
      "id": 29,
      "model": "호엔하임",
      "content": "Или вам будет легче принять этот факт, если я предложу рассматривать это лишь как продолжение ваших обязанностей?"
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<Я знаю, что они Грешники, но вы не можете так с ними разговаривать—>"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 33,
      "model": "호엔하임",
      "content": "А, перевод не требуется. Думаю, я понимаю суть сказанного, судя по атмосфере в этой комнате."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "Данте, когда ты соглашался на контракт, ты, должно быть, заключил некую сделку — чтобы получить что-то для себя. Я прав?"
    },
    {
      "id": 35,
      "model": "호엔하임",
      "content": "Твои воспоминания, твоя голова и твоё прошлое..."
    },
    {
      "id": 36,
      "model": "호엔하임",
      "content": "Должно быть столько всего, что ты хотел бы узнать. И возможно, именно желание вернуть это не даёт тебе просто уйти."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 38,
      "model": "호엔하임",
      "content": "Смысл этой небольшой демонстрации в том, что никто в этой комнате не имеет права ворчать или отказываться."
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<Фауст, он всегда...?>"
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "Да, это его обычное поведение."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Привет, знаю, мне не стоит об этом говорить, но... у вас, похоже, не очень много друзей, да?"
    },
    {
      "id": 42,
      "model": "호엔하임",
      "content": "Те, кто возвышается над своими сверстниками, обычно вызывают определённую степень враждебности у окружающих. Что ж, начнём? Мы сильно выбились из графика."
    },
    {
      "id": 43,
      "model": "호엔하임",
      "content": "Пока бойцы занимаются своим делом, прошу обратить внимание на следующую презентацию о Пеккатулах, которая проецируется на эту стеклянную панель."
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "Эта лекция подготовлена с учётом того, что слушатели обладают средним уровнем знаний; так что если вы считаете эту презентацию скучной или слишком сложной для понимания, можете считать свой уровень знаний ниже среднего."
    },
    {
      "id": 45,
      "model": "후디히스",
      "content": "Весь этот материал кажется мне элементарным! Не понимаю, что тут может быть сложного!"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "Да, приберёги это до того, как лекция действительно начнётся."
    },
    {
      "id": 47,
      "model": "호엔하임",
      "content": "Как вам уже должно быть известно, существует семь категорий Пеккатул. И насколько мне известно, высшая стадия Пеккатулы, которую вы наблюдали, была третьей. <size=80%>Пока что, по крайней мере...</size>"
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "Отчего же ты пробормотал сие \"...пока что, по крайней мере...\" в конце своих речей, достопочтенный сэр?"
    },
    {
      "id": 49,
      "model": "호엔하임",
      "content": "Проницательно. Что ж, всё просто. У нас, исследователей, есть привычка избегать абсолютных утверждений во всём. Никогда не говори \"никогда\", как говорится."
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "То есть ты не исключаешь возможности, что мы можем столкнуться с Пеккатулами выше третьей стадии, да?"
    },
    {
      "id": 51,
      "model": "호엔하임",
      "content": "Именно. Мы предпочитаем не устанавливать такие произвольные ограничения."
    },
    {
      "id": 52,
      "model": "호엔하임",
      "content": "...В любом случае, первый из многих типов Пеккатул, который мы рассмотрим сегодня — это \"Peccatula Irae\" — красная Пеккатула Гнева."
    },
    {
      "id": 53,
      "model": "호엔하임",
      "content": "Природа огня в том, чтобы гореть и гореть, пока не останется ничего, что можно сжечь."
    },
    {
      "id": 54,
      "model": "홍루",
      "content": "Понятно. Они буквально пылают от ярости."
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "Теперь, когда я думаю об этом, разве ты не выражал что-то подобное раньше, Синклер? Помню, ты кричал так яростно, что едва мог контролировать своё тело."
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "...Мм."
    },
    {
      "id": 57,
      "model": "싱클레어",
      "content": "С другой стороны... я, кажется, никогда не видел, чтобы ты злился или расстраивался, Хон Лу."
    },
    {
      "id": 58,
      "model": "홍루",
      "content": "Ага, это..."
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "Потому что осознание бессмысленности гасит причину для появления искры, способной разжечь огонь."
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "Ооо... Теперь понятно...!"
    },
    {
      "id": 61,
      "model": "싱클레어",
      "content": "Неважно, как сильно Хитклиф или госпожа Отис издеваются надо мной..."
    },
    {
      "id": 62,
      "model": "싱클레어",
      "content": "...выражать свой гнев по этому поводу в конечном счёте бессмысленно. ...Ладно, мне было немного приятно, когда пришлось \"случайно\" наступить Хитклифу на ногу, но..."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Какой... какой вывод здесь должен быть...?>"
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "Да. Именно так оно и есть."
    }
  ]
}