{
  "dataList": [
    {
      "id": 0,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "호엔하임",
      "content": "Следующая — Gulae, Чревоугодие."
    },
    {
      "id": 1,
      "model": "호엔하임",
      "content": "Корни растений пробираются сквозь почву в поисках питательных веществ."
    },
    {
      "id": 2,
      "model": "호엔하임",
      "content": "Однако их отличает то, что они не удовлетворяются простым насыщением; корни продолжают расти, стремясь к всё большему количеству питательных веществ."
    },
    {
      "id": 3,
      "model": "후디히스",
      "content": "Погодите-ка, что это такое?"
    },
    {
      "id": 4,
      "content": "Хитклиф, пролистав ещё несколько страниц вперёд, поднял взгляд на Хоэнхайма и воскликнул."
    },
    {
      "id": 5,
      "model": "후디히스",
      "content": "Мы что, правда будем вот так танцевать вокруг каждой из этих Пеккатул? Почему бы не собрать их в кучу, как вы сделали с нами, Грешниками?"
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Ха! Уже не хватает терпения? Только простаки могут предложить такое примитивное решение."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Это стандартный протокол, если вы не в курсе. Мне тоже не по душе этот процесс, но иногда приходится проглатывать недовольство и следовать указаниям ради точности результатов тестов."
    },
    {
      "id": 8,
      "model": "호엔하임",
      "content": "Хм. В вашем предложении есть рациональное зерно."
    },
    {
      "id": 9,
      "model": "오티스",
      "content": "... Что?"
    },
    {
      "id": 10,
      "model": "호엔하임",
      "content": "Хорошо. Я тоже не вижу необходимости сражаться с этими Пеккатулами по одной, особенно учитывая наш плотный график. Ваше предложение принято, ассистент."
    },
    {
      "id": 11,
      "model": "후디히스",
      "content": "А? Чего? Серьёзно?"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Разве не ты сам это предложил...?>"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Если нам не обязательно было сражаться с ними по одной, почему мы не сделали так с самого начала?"
    },
    {
      "id": 14,
      "model": "알리사",
      "content": "Потому что тестирование по отдельности даёт более точный результат."
    },
    {
      "id": 15,
      "model": "알리사",
      "content": "Исследования показывают, что погрешность может возрасти на 0,06% при одновременном тестировании нескольких объектов."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Понятно. Но я считаю, что преимущества меньшей погрешности перевешивают удобство группового тестирования. Может, продолжим, как планировалось?"
    },
    {
      "id": 17,
      "model": "후디히스",
      "content": "Чёрт возьми, да отстань ты уже, а?"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Да ладно тебе, Отис. Успокойся~"
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Цк, именно такая небрежность и является причиной—"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Думаю, мы можем рискнуть с погрешностью в 0,06%, верно?>"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "... Действительно, иногда необходимо ставить эффективность выше стремления к совершенству. Я подчинюсь решению Исполнительного Менеджера."
    },
    {
      "id": 22,
      "model": "후디히스",
      "content": "……."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "……."
    },
    {
      "id": 24,
      "model": "호엔하임",
      "content": "Прекрасно. Тогда позвольте мне объяснить также Peccatula Morositatis — Уныние."
    },
    {
      "id": 25,
      "model": "호엔하임",
      "content": "Вы когда-нибудь погружались в глубокие воды? Довольно легко утонуть, не так ли?"
    },
    {
      "id": null,
      "model": "호엔하임",
      "content": "Однако... чем глубже погружаешься, тем сложнее подняться обратно. Давление душит со всех сторон — сколько бы вы ни барахтались, отчаянно пытаясь за что-то ухватиться, вы находите лишь тщетность. Таково уныние."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "Полагаю, одно из немногих преимуществ работы в этой компании в том, что её постоянное движение не даёт времени таким эмоциям утянуть нас на дно. Особенно теперь, когда у меня появилась определённая уверенность, что они действительно могут выполнить свою часть контракта."
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Ох, похоже, назревает разногласие~ Даже после того, как я присоединилась к команде автобуса, всё равно чувствую, будто барахтаюсь где-то в канаве, понимаешь? Хотя я здесь только потому, что сама хочу быть здесь, но всё же."
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "... Ты уверена, что находишься в этой \"канаве\" по собственному выбору? Может, ты просто не знаешь, как подняться на поверхность?"
    },
    {
      "id": 29,
      "model": "로쟈",
      "content": "Ха-ха... Не очень-то приятно слышать это от того, кто даже не понимает, о чём я говорю."
    },
    {
      "id": 30,
      "model": "후디히스",
      "content": "... Кхм. Н-ну, всё готово. Заходите."
    },
    {
      "id": 31,
      "model": "호엔하임",
      "content": "Ты тоже, ассистент. Ты не освобождён от тестов."
    },
    {
      "id": 32,
      "model": "후디히스",
      "content": "А? Я тоже?"
    },
    {
      "id": 33,
      "model": "후디히스",
      "content": "Самое время... Я уже немного устал от всех этих умственных упражнений. Ладно, тогда... давайте покончим с этим побыстрее!"
    }
  ]
}