{
  "dataList": [
    {
      "id": 0,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "돈키호테",
      "content": "Воистину, близится час, когда юный И Сан и я должны подвергнуться испытанию!"
    },
    {
      "id": 1,
      "model": "이상",
      "content": "Природа нашего испытания примет форму Peccatula Invidiae."
    },
    {
      "id": 2,
      "model": "호엔하임",
      "content": "Полагаю, все мы не понаслышке знакомы с эффектом статического электричества?"
    },
    {
      "id": 3,
      "model": "돈키호테",
      "content": "...Ох? Неужто статическое электричество имеет некое отношение к Зависти?"
    },
    {
      "id": 4,
      "model": "호엔하임",
      "content": "Всякий, кто испытал на себе и статический разряд, и чужую зависть, знает, что последняя жалит точно так же, как и первое."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "Хм... Сии объяснения не вполне ясны моему разумению..."
    },
    {
      "id": 6,
      "model": "이상",
      "content": "А, я понимаю."
    },
    {
      "id": 7,
      "model": "이상",
      "content": "Позвольте объяснить на более простом примере — госпожа Дон Кихот, вы всегда питали особую любовь и глубочайшее уважение к прославленным Корректировщикам, не так ли?"
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Воистину так! В силе моей страсти к ним никто не сможет со мной сравниться!"
    },
    {
      "id": 9,
      "model": "이상",
      "content": "Теперь... представьте себе некое собрание — на котором упомянутые прославленные Корректировщики раздают свои автографы. И вообразите себя в очереди, полной воодушевлённых поклонников."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Охо...! Воистину, я живо представила сию картину! Продолжайте!"
    },
    {
      "id": 11,
      "model": "이상",
      "content": "Однако, по великому несчастью, мероприятие подходит к концу — за мгновение до того, как вы могли получить свой автограф."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "О горе мне! Сколь жестоко судьба насмехается над моей несчастной душой!"
    },
    {
      "id": 13,
      "model": "이상",
      "content": "Теперь же представьте — какие чувства вы испытали бы к тому поклоннику, что получил последний автограф прямо перед вами, перед тем как возможность была отнята?"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Что ж, то была бы жгучая ревность в самом сердце моём, болезненно покалывающее ощущение в моей— ох!?"
    },
    {
      "id": 15,
      "model": "호엔하임",
      "content": "Боже, как же вы любите объяснять, не правда ли? Полагаю, все эрудиты в этом схожи."
    },
    {
      "id": 16,
      "model": "후디히스",
      "content": "Эй, вы двое! Хватит болтать и марш внутрь!"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "В-воистину! Итак, вперёд, навстречу новому приключению!"
    },
    {
      "id": 18,
      "model": "이상",
      "content": "Мм, тогда я последую за вами."
    }
  ]
}