{
  "dataList": [
    {
      "id": 0,
      "content": "Фундамент грядущей катастрофы заложил не кто иной, как И Сан, чьим единственным прегрешением стало невинное, трагически будничное замечание."
    },
    {
      "id": 1,
      "content": "Некоторое время спустя после завершения наших финальных тестов…"
    },
    {
      "id": 2,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "마튼",
      "content": "Прошу всех покинуть помещение. Идёт уборка."
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Ах, прошу прощения... У Дон Кихот есть кое-какое дело..."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Молю, дайте мне токмо минуту…! Шнурки на Росинанте развязались..."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "Что? Как...? Я же помню, что завязала там узлов семь, не меньше."
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "Ах, сие воистину было чудовищным аксессуаром для Росинанта... Я перевязала один из них в форме бантика!"
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Ага, узлы и правда выглядели так себе. А бантики — это мило!"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Боже мой…"
    },
    {
      "id": 9,
      "model": "이상",
      "content": "… Однако же возникает вопрос…"
    },
    {
      "id": 10,
      "model": "이상",
      "content": "… о последствиях освобождения ног госпожи Дон Кихот от Росинанта в её нынешнем состоянии?"
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "Хм? На что намекаешь ты? Росинант есть не кто иной, как мой вечный скакун, связанный со мной самой судьбой! Никто не посмеет разорвать узы меж нами!"
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Вопрос сей был обращён к госпоже Фауст, но я ценю и твой ответ…"
    },
    {
      "id": 13,
      "content": "И ответ Фауст стал той искрой, что подожгла этот весьма горючий фундамент."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Я не могу знать."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "Чего…?"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Очевидный результат, учитывая, что соответствующие данные никогда не собирались."
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Ну что ж… когда ещё представится такой шанс для сбора данных? И где ещё это делать, как не в лаборатории?"
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Этот курс действий крайне не рекомендуется."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "Да, по-моему, затея так себе. Я слышала, в том поезде творились жуткие вещи, стоило ей только снять обувь."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Это точно…>"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Но сие…!"
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "То было лишь самостоятельное решение самого Росинанта, вызванное определёнными... чрезвычайными обстоятельствами, кои не имели никакого отношения к моей воле!"
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Ну, знаешь. Что в лоб, что по лбу."
    },
    {
      "id": 24,
      "model": "호엔하임",
      "content": "Хм, мне уже было известно, что суть этого индивида, можно сказать, заключена в её беговых кроссовках…"
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "Как смеешь ты! Не смей обращаться с персоной вроде меня, будто с какой-то бесполезной оболочкой!"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "А что если мы очень быстро снимем и наденем её обувь?"
    },
    {
      "id": 27,
      "model": "호엔하임",
      "content": "Стандарты отдела LCE требуют точных измерений."
    },
    {
      "id": 28,
      "model": "호엔하임",
      "content": "Другими словами, эти тесты будут бессмысленны, если мы измеряем лишь \"пустую оболочку\"."
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "… Пустая… оболочкааааа…!"
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Мы достаточно потакали твоим предсказуемым провокациям, Хохенхайм. Видимо, необходимо напомнить, что ты ещё не получил полный отчёт о произошедшем во время того инцидента."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Иными словами, ты рискуешь спровоцировать непредвиденное событие."
    },
    {
      "id": 32,
      "model": "호엔하임",
      "content": "Ты зря беспокоишься. Конструкция моей лаборатории отличается весьма прочным исполнением."
    },
    {
      "id": 33,
      "model": "호엔하임",
      "content": "Даже Аномалии из более мощной категории не могут пробить дыры в её стенах."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "О, что ж. Я не стану принуждать. Однако из-за вашего нежелания я вынужден записать следующее в своём исследовательском журнале..."
    },
    {
      "id": 35,
      "model": "호엔하임",
      "content": "\"Ввиду <i>крайнего испуга</i> исследуемого Грешника при перспективе снятия обуви, я, к сожалению, вынужден оставить здесь лишь неполные результаты теста…\""
    },
    {
      "id": 36,
      "model": "돈키호테",
      "content": "Крайнего... испуга...? Испуга...?!"
    },
    {
      "id": 37,
      "model": "호엔하임",
      "content": "Ах да, к вашему сведению, эти исследовательские отчёты…"
    },
    {
      "id": 38,
      "model": "알리사",
      "content": "… хранятся как минимум десять лет."
    },
    {
      "id": 39,
      "model": "호엔하임",
      "content": "Да, у нас будет полная запись вашей явной трусости как минимум на десять лет."
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 41,
      "model": "마튼",
      "content": "Результат: Н/Д… Причина: испытуемый… слишком… испугался… чтобы принять участие."
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "После долгих размышлений… я пришла к выводу, что дражайший Росинант тоже заслуживает минуту отдыха."
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "И я, Дон Кихот, докажу пред вами, что Дон Кихот остаётся Дон Кихот в самой своей сути даже без поддержки Росинанта!"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Ты уверена, что это хорошая идея, Фауст…?>"
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Хохенхайм… Если твоя работа в Компании Лимбус когда-нибудь прервётся в одностороннем порядке, полагаю, причина будет довольно очевидна: твой крайне безответственный уровень любопытства."
    },
    {
      "id": 46,
      "content": "Не лучшая идея, понятно..."
    },
    {
      "id": 47,
      "model": "호엔하임",
      "content": "Это будет моей величайшей честью как исследователя."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Эй, если что-то пойдёт не так, И Сан мигом наденет кроссовки обратно на твои ноги, лады?"
    },
    {
      "id": 49,
      "model": "이상",
      "content": "Я буду наготове..."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "Не глядите на меня с таким чрезмерным ожиданием! Здесь не будет никаких новых откровений…!"
    },
    {
      "id": 51,
      "content": "Дон Кихот начинает развязывать свои туфли, кипя от злости…"
    },
    {
      "id": 52,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "Мм, сей семислойный узел представляет... изрядную трудность. Юная Измаил, почто ты завязала сии шнурки с такой непреклонной крепостью?"
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "Я надеялась, что это будет последний узел, которым эти шнурки когда-либо завяжут..."
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Конечно... Ах... вот так. Отдыхай с миром, Росинант..."
    },
    {
      "id": 56,
      "model": "돈키호테",
      "content": "Ибо я..."
    },
    {
      "id": 57,
      "place": -1,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 58,
      "content": "Мы с Грешниками все изрядно нервничали, но никто из нас не шагнул вперёд, чтобы остановить этот эксперимент."
    },
    {
      "id": 59,
      "content": "Почему мы не остановили это? Может, потому что думали, будто знаем, что снятие Росинанта не обязательно означает потерю контроля, ведь мы видели его эффекты в WARP Поезде и в Ла-Манчалэнде?"
    },
    {
      "id": 60,
      "content": "Или потому что предположили, что Росинант теперь просто маскировка, и теперь, когда Дон Кихот приняла своё прошлое как Санчо, его снятие никак не повлияет на её психику?"
    },
    {
      "id": 61,
      "content": "В любом случае, было ошибкой игнорировать это тревожное чувство."
    },
    {
      "id": 62,
      "content": "Эти исследователи не знают, каково это — встретиться лицом к лицу с Дон Кихот... Санчо, Вторым Сородичем."
    },
    {
      "id": 63,
      "content": "А мы знаем."
    },
    {
      "id": 64,
      "content": "<color=#cc2424>… Матушка…</color>"
    },
    {
      "id": 65,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>О Матушка...</color>"
    },
    {
      "id": 66,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>Наше существование есть вечная смерть.</color>"
    },
    {
      "id": 67,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>Заверши нас, утоли наш голод…!</color>"
    },
    {
      "id": 68,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>Молим тебя, наполни нас человеческой кровью, человеческой кровью...</color>"
    },
    {
      "id": 69,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "단테",
      "content": "<Нннх…>"
    },
    {
      "id": 70,
      "content": "Кишащие, кричащие голоса внезапно начинают эхом отдаваться в моей голове."
    },
    {
      "id": 71,
      "content": "Это голоса всех Детей, которых он принял…"
    },
    {
      "id": 72,
      "content": "… А может быть, это инстинкт Кровожадов обрёл голос, запечатлённый в них в момент их рождения."
    },
    {
      "id": 73,
      "content": "\"Распространяй эту болезнь, прими этот нескончаемый голод крови и преумножай Семью.\""
    },
    {
      "id": 74,
      "content": "Столько голосов, столько тоски, столько желания."
    },
    {
      "id": 75,
      "content": "Каждый Сородич, когда-либо существовавший…"
    },
    {
      "id": 76,
      "content": "… преклоняет колени перед Дон Кихот."
    },
    {
      "id": 77,
      "place": -1,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>О… дражайшая Матушка.</color>"
    },
    {
      "id": 78,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>Как твои Дети…</color>"
    },
    {
      "id": 79,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>Когда же нам будет дозволено утолить эту жажду крови…?</color>"
    },
    {
      "id": 80,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "단테",
      "content": "<…Я должен пить кровь.>"
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Я должен выпить всю кровь…>"
    },
    {
      "id": 82,
      "model": "단테",
      "content": "<...всю кровь, которую Семья заслуживала выпить. Я должен.>"
    },
    {
      "id": 83,
      "model": "이스마엘",
      "content": "Данте? Данте, очнись!"
    },
    {
      "id": 84,
      "model": "후디히스",
      "content": "Э-это что, как в прошлый раз в том здании, когда огонь на их голове вдруг взорвался?!"
    },
    {
      "id": 85,
      "content": "…Я должен... Я должен... взять себя в руки..."
    },
    {
      "id": 86,
      "model": "단테",
      "content": "<Жажда…>"
    },
    {
      "id": 87,
      "content": "Моё тело даже не может испытывать жажду, это бессмысленно…!"
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<Гах, хааах… Я-я в порядке. Я в порядке.>"
    },
    {
      "id": 89,
      "model": "파우스트",
      "content": "… Что ты видел, Данте?"
    },
    {
      "id": 90,
      "model": "단테",
      "content": "<…Если мы хотим вернуть Дон Кихот, нам нужно как-то утолить её жажду.>"
    },
    {
      "id": 91,
      "model": "단테",
      "content": "<Нам нужно что-то, чтобы утолить общую жажду… желание… каждого Сородича…>"
    },
    {
      "id": 92,
      "model": "그레고르",
      "content": "Это плохо. У вас тут есть кровь? Давайте хотя бы попробуем утолить то, что—"
    },
    {
      "id": 93,
      "model": "마튼",
      "content": "Ээ, да. У нас есть образцы крови. Если они вам нужны…"
    },
    {
      "id": 94,
      "model": "오티스",
      "content": "Чёрт возьми, ты что, не слушал, что говорил Исполнительный Менеджер?! Это <i>общая</i> жажда каждого Сородича! Несколько образцов крови ничего не решат…!"
    },
    {
      "id": 95,
      "model": "싱클레어",
      "content": "Так ты предлагаешь сидеть и ничего не делать?!"
    },
    {
      "id": 96,
      "model": "후디히스",
      "content": "Разве дело не в том, чтобы просто надеть её обувь обратно?!"
    },
    {
      "id": 97,
      "model": "그레고르",
      "content": "Точно, И Сан! Туфли! Туфли! Надень их обратно на её ноги!"
    },
    {
      "id": 98,
      "model": "이상",
      "content": "Не могу! Её окружает странная стена давления!"
    },
    {
      "id": 99,
      "model": "료슈",
      "content": "Это люксовая сигарета. Хороший вкус."
    },
    {
      "id": 100,
      "model": "알리사",
      "content": "Я… купила эти люксовые сигареты на нашу последнюю премию…"
    },
    {
      "id": 101,
      "model": "호엔하임",
      "content": "Эти показания невероятны. Столько силы, даже в состоянии, которое по всем параметрам можно назвать полным истощением..."
    },
    {
      "id": 102,
      "model": "후디히스",
      "content": "Что? Ты... ты подстрекал её, зная, что это случится?"
    },
    {
      "id": 103,
      "model": "호엔하임",
      "content": "У меня было много вариантов исхода в уме. Некоторые были довольно похожи на этот, но... это превосходит даже самые экстремальные из моих предсказаний."
    },
    {
      "id": 104,
      "model": "후디히스",
      "content": "Какого хрена ты такой спокойный?! Мы должны что-то сделать! Ты даже не видел, как сильно девчонка бьёт!"
    },
    {
      "id": 105,
      "model": "호엔하임",
      "content": "Какой смысл паниковать сейчас? Если результат не соответствует прогнозам, первым делом следует проанализировать имеющиеся данные."
    },
    {
      "id": 106,
      "model": "호엔하임",
      "content": "Однако..."
    },
    {
      "id": 107,
      "model": "호엔하임",
      "content": "Похоже, наши меры сдерживания здесь не помогут. Так что задача остановить её, похоже, ложится прямо на всех вас."
    },
    {
      "id": 108,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 109,
      "model": "파우스트",
      "content": "Время платить цену любопытства."
    }
  ]
}