{
  "dataList": [
    {
      "id": 0,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "다친베르길리우스",
      "content": "Я не стану возлагать вину за этот инцидент ни на кого, Данте."
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 2,
      "model": "다친베르길리우스",
      "content": "Я понимаю, что никто не мог предвидеть такой исход,"
    },
    {
      "id": 3,
      "model": "다친베르길리우스",
      "content": "учитывая скудность сведений о связующем инструменте, что Первый Кровожад даровал третьему Грешнику."
    },
    {
      "id": 4,
      "model": "다친베르길리우스",
      "content": "... Что ж."
    },
    {
      "id": 5,
      "content": "У меня не было большого опыта наблюдения за сражениями Вергилия, но... никогда прежде я не видел его настолько измотанным после боя."
    },
    {
      "id": 6,
      "content": "... Я решил промолчать и повернул часы."
    },
    {
      "id": 7,
      "content": "Спустя некоторое время..."
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Дон Кихот, что случилось? Ты потеряла сознание? Или что-то повлияло на твою память...?>"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Сэр Менеджер, я..."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "С моей памятью всё в порядке."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "Но там были... Я услышала нечто, как только сняла свою обувь."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<... Голоса, верно?>"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "И вновь ты прозрел истину."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Да, голоса. Так много голосов."
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "Го... голоса...?"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Голоса... моей Семьи."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Но... все Кровожады Ла-Манчалэнда..."
    },
    {
      "id": 19,
      "content": "Синклер не закончил фразу."
    },
    {
      "id": 20,
      "content": "Каждый Кровожад, оставшийся в Ла-Манчалэнде, погиб, когда парк развлечений обрушился."
    },
    {
      "id": 21,
      "content": "Другими словами, большинство низших Кровожадов Дон Кихот были мертвы."
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "Это... воистину, так оно и есть. Но я не могу толком объяснить как — единственное объяснение, что приходит на ум... будто сама моя кровь всё ещё помнит их."
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Некоторых я узнала. А некоторые были голосами тех, кто был мне когда-то очень дорог."
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "Похоже, что я, вопреки собственному желанию, была возведена на престол моего Отца. Возможно, так было предначертано с самого начала."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "... И меня поразила не только моя собственная жажда, но и совокупная жажда каждого из Детей."
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Жажда..."
    },
    {
      "id": 27,
      "model": "돈키호테",
      "content": "Воистину, и я связана этой жаждой."
    },
    {
      "id": 28,
      "model": "돈키호테",
      "content": "Это естественно. Ибо я — Кровожад."
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "Посему давление всего этого сломило мой рассудок, и..."
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "... Я... причинила вам всем боль. Как Дон Кихот Кровожад, высший Сородич... а не как Дон Кихот, Грешник и ваш друг."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Дон Кихот, это не твоя вина, это..."
    },
    {
      "id": 32,
      "model": "돈키호테",
      "content": "Нет, такие слова ныне утратили всякий смысл..."
    },
    {
      "id": 33,
      "content": "Она опустила взгляд на свою пару обуви, шнурки которой снова были аккуратно завязаны."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "Высшее руководство теперь будет регулярно снабжать вас пакетами с искусственной кровью."
    },
    {
      "id": 35,
      "content": "Хохенхайм подошёл к нам, проведя некоторое время за энергичным заполнением своих заметок."
    },
    {
      "id": 36,
      "model": "호엔하임",
      "content": "Кровезаменитель будет очень близок по составу к настоящей крови... и проблем с поставками у нас не возникнет."
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 38,
      "model": "호엔하임",
      "content": "Неужели вы действительно верили, что одной силы воли будет достаточно, чтобы противостоять этому позыву?"
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "... До сих пор мне весьма неплохо удавалось его подавлять."
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "Действительно. И именно это было фитилём, прикреплённым к тикающей бомбе внутри LCB."
    },
    {
      "id": 41,
      "model": "호엔하임",
      "content": "Должен ли я напомнить, что надёжность этого вашего \"ограничителя\" весьма сомнительна, как продемонстрировали сегодняшние события?"
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Вы намекаете, что целью проведения этого безрассудного эксперимента было определение полного масштаба скрытой опасности?"
    },
    {
      "id": 43,
      "model": "후디히스",
      "content": "Да нет, по-моему, он просто хотел утолить своё любопытство."
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "Назовём это удачным стечением обстоятельств. Этот фактор риска нужно было измерить рано или поздно — знай я полный масштаб опасности, которую она представляет, я бы немедленно запросил принудительный вызов вашего отдела."
    },
    {
      "id": 45,
      "model": "호엔하임",
      "content": "Разумеется, при всей обширности этой пустоты неизвестного, нам удалось заполнить её множеством новой информации."
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 47,
      "model": "호엔하임",
      "content": "Определённые выводы можно сделать, сопоставив отчёты о Кровожадах и этот эксперимент."
    },
    {
      "id": 48,
      "model": "호엔하임",
      "content": "Давайте для начала обсудим жажду, которую вы испытали — совокупное желание каждого низшего Кровожада."
    },
    {
      "id": 49,
      "model": "호엔하임",
      "content": "Действительно, это правда. Манчские Кровожады были полностью уничтожены из-за событий в Ла-Манчалэнде. Но вы всё ещё слышали голоса ваших \"Детей\", не так ли?"
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "... К чему вы клоните?"
    },
    {
      "id": 51,
      "model": "호엔하임",
      "content": "Я хочу обсудить мощную связующую силу, заключённую в \"крови\"."
    },
    {
      "id": 52,
      "model": "호엔하임",
      "content": "В совместном отчёте LCD объясняется, что \"кровь\" — это не просто переносчик питательных веществ, а нечто большее. Что она также содержит определённые абстрактные ценности."
    },
    {
      "id": 53,
      "model": "호엔하임",
      "content": "Мы отправили жалобу на то, что формулировки в отчёте слишком расплывчаты, и получили не менее захватывающий ответ, который выдал их Руководитель Группы Полевых Исследований и Анализа."
    },
    {
      "id": 54,
      "model": "호엔하임",
      "content": "Это желание их рода... эта \"жажда\", можно сказать, впечатана и запечатлена в родовой крови. Обычно вес этой жажды слишком тяжёл для любого индивида — именно поэтому они размножаются. Чтобы вместе нести непосильное бремя."
    },
    {
      "id": 55,
      "model": "호엔하임",
      "content": "... Но учитывая, что всё это желание теперь сосредоточено в одном индивиде, в связи с вымиранием всей её родовой линии, легко понять, почему её рассудок так легко помутился, несмотря на всю силу воли."
    },
    {
      "id": 56,
      "model": "호엔하임",
      "content": "Она одна была вынуждена нести ответственность, давление, долг... необходимость возродить Семью."
    },
    {
      "id": 57,
      "model": "호엔하임",
      "content": "И поскольку ни одна из этих потребностей в настоящее время не удовлетворена, возникает бесконечно усиливающаяся жажда, жажда и ещё больше жажды..."
    },
    {
      "id": 58,
      "model": "호엔하임",
      "content": "Весьма увлекательно наблюдать, как ваш вид сохраняет эти весьма абстрактные ценности в физической форме крови."
    },
    {
      "id": 59,
      "model": "호엔하임",
      "content": "Простое слово \"жажда\" весьма недостаточно описывает ту интенсивность, с которой вы потеряли контроль. Это было моим упущением, должен признать."
    },
    {
      "id": 60,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 61,
      "model": "호엔하임",
      "content": "Я действительно уважаю ваши усилия освободиться от своей природы. Но я также настаиваю, что вам крайне рекомендуется регулярно употреблять предоставляемые пакеты с кровью."
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "... Понятно."
    },
    {
      "id": 63,
      "model": "돈키호테",
      "content": "Но... однажды я желаю спешиться с Росинанта..."
    },
    {
      "id": 64,
      "model": "돈키호테",
      "content": "... и пройтись босыми ногами, ощутить землю под собственной кожей."
    },
    {
      "id": 65,
      "model": "호엔하임",
      "content": "Тем не менее, мне удалось установить один положительный факт в ходе этого упражнения."
    },
    {
      "id": 66,
      "model": "돈키호테",
      "content": "Какой же...?"
    },
    {
      "id": 67,
      "model": "호엔하임",
      "content": "Что есть те, кто буквально готов рисковать жизнью, чтобы остановить вас, даже если вы снимете свою обувь."
    },
    {
      "id": 68,
      "model": "호엔하임",
      "content": "Другими словами, я не считаю необходимым для других отделов осуществлять какой-либо отдельный контроль над вами."
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 70,
      "model": "호엔하임",
      "content": "Что ж, теперь, когда я получил непосредственное представление о ваших условиях, я напишу следующее в отчёте."
    },
    {
      "id": 71,
      "model": "호엔하임",
      "content": "Всё ещё довольно нестабильна... однако, благодаря усилиям самого субъекта и различным внешним факторам... данный субъект признан достаточно контролируемым."
    },
    {
      "id": 72,
      "model": "호엔하임",
      "content": "Повторюсь, я уважаю ваши усилия. Или любые усилия, в принципе."
    },
    {
      "id": 73,
      "model": "호엔하임",
      "content": "Потому что сам я никогда не находил им особого применения."
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 75,
      "content": "Дон Кихот глубоко вздохнула, затем повернулась к Грешникам. К тому времени её глаза вновь обрели свой обычный, более мягкий взгляд."
    },
    {
      "id": 76,
      "content": "Но... в её голосе сквозила печаль. Несмотря на возвращение театральной манеры речи, её тон напомнил мне о нашем времени в Ла-Манчалэнде."
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "Приношу глубочайшие извинения, дражайшие друзья. Воистину, я буду неустанно стремиться к тому, чтобы Росинант... мои ботинки... более никогда не были сняты."
    },
    {
      "id": 78,
      "model": "후디히스",
      "content": "Эй, ты всё неправильно понимаешь."
    },
    {
      "id": 79,
      "model": "후디히스",
      "content": "Ты же однажды снимешь эти ботинки, верно? Вот к этому и надо стремиться."
    },
    {
      "id": 80,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Воистину."
    },
    {
      "id": 82,
      "content": "Кажется, она тихо и коротко рассмеялась."
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "Ах, Сэр Менеджер."
    },
    {
      "id": 84,
      "model": "돈키호테",
      "content": "Быть может, есть нечто, что вы скрываете от моего ведома?"
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<Ч-что ты имеешь в виду?>"
    },
    {
      "id": 86,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 87,
      "model": "단테",
      "content": "<Я... не думаю?>"
    },
    {
      "id": 88,
      "content": "Не случайно именно в этот момент я заметил, что Фауст смотрит в мою сторону."
    },
    {
      "id": 89,
      "content": "Я не знаю, сделал ли я правильный выбор, но..."
    },
    {
      "id": 90,
      "content": "Фауст слегка кивнула, словно говоря, что да. Я перестал колебаться, и тиканье часов прекратилось."
    },
    {
      "id": 91,
      "model": "돈키호테",
      "content": "Мм... что ж, хорошо."
    },
    {
      "id": 92,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 93,
      "content": "Однако я не могу не признать, что испытывал некоторую тревогу, наблюдая, как Дон Кихот уходит, словно ничего не произошло."
    }
  ]
}