{
  "dataList": [
    {
      "id": 0,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "호엔하임",
      "content": "Что ж, теперь, когда с этим покончено, я бы хотел, чтобы Грешники собрались здесь."
    },
    {
      "id": 1,
      "content": "Хохенхайм выстроил Грешников перед собой в одну линию и начал."
    },
    {
      "id": 2,
      "model": "호엔하임",
      "content": "Итак, стандартная проверка завершена."
    },
    {
      "id": 3,
      "model": "호엔하임",
      "content": "Наконец у нас достаточно данных для сравнения ваших показателей до приёма на работу с текущими."
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "То есть...?"
    },
    {
      "id": 5,
      "model": "호엔하임",
      "content": "Именно. Мы смогли измерить ваши боевые способности до приёма на работу."
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Охо... и каковы ваши выводы?"
    },
    {
      "id": 7,
      "model": "호엔하임",
      "content": "Позвольте мне предварить это заявлением, что нет особого смысла в установлении подобной линейной иерархии силы. Как я уже говорил, в настоящий момент вы все одинаково посредственны, и—"
    },
    {
      "id": 8,
      "model": "후디히스",
      "content": "Да нет, смысл-то как раз есть! Нам всем надо знать, кто тут главный босс!"
    },
    {
      "id": 9,
      "model": "오티스",
      "content": "Хотя это всего лишь предположение наихудшего сценария, мы должны знать, кто из нас имеет наибольшее право и полномочия возглавить остальных Грешников в случае, если наш Исполнительный Менеджер станет, в силу неких неизвестных, но неумолимых обстоятельств, недоступен!"
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Э-эй, это же...>"
    },
    {
      "id": 11,
      "model": "료슈",
      "content": "Я не слушаю тех, кто слабее меня."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Хм... А что, если была причина, почему меня первым попросили представиться...?"
    },
    {
      "id": 13,
      "content": "Среди Грешников нарастал интерес к тому, кто из них окажется на вершине этой шкалы, если измерять их силу до приёма на работу."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Э-эй, может быть, до того как я потерял память, даже я—>"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Данте, не надо."
    },
    {
      "id": 17,
      "model": "호엔하임",
      "content": "Интересно, как в любом коллективе возникает желание прояснить иерархию."
    },
    {
      "id": 18,
      "model": "호엔하임",
      "content": "Негативное проявление этого желания может даже привести к инфантильному поведению среди детей — например, к краже обедов у коллег по таким ничтожным причинам, как более высокие баллы на тесте."
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "Надеюсь, ты не из личного опыта говоришь...?"
    },
    {
      "id": 20,
      "model": "호엔하임",
      "content": "Поэтому я решил, что пытаться скрыть от вас результаты тестов было бы довольно бессмысленно."
    },
    {
      "id": 21,
      "model": "호엔하임",
      "content": "Ваши места в линии, где вы сейчас стоите, как раз и отражают тот порядок, который вам так любопытен. Я не желаю тратить на эту тему больше слов."
    },
    {
      "id": 23,
      "content": "Повисла долгая, долгая тишина."
    },
    {
      "id": 24,
      "content": "Затем Грешники все одновременно повернулись посмотреть на человека, стоящего в самом начале линии."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "......."
    },
    {
      "id": 26,
      "content": "Это, пожалуй, самая длинная, неловкая и напряжённая тишина, которую я когда-либо ощущал в своей жизни."
    },
    {
      "id": 27,
      "model": "이상",
      "content": "Эхм, хм..."
    },
    {
      "id": 28,
      "model": "이상",
      "content": "Сколь много желал я сокрыть в глубинах своих, всё же жаждал поведать, что все мы больше, чем кажется оку."
    },
    {
      "id": 29,
      "model": "이상",
      "content": "Но остаётся некое изобилие в сердце моём... Быть может, испытания дня сего рисуют картину обеих моих сущностей."
    },
    {
      "id": 30,
      "model": "이상",
      "content": "Так молвил я, И Сан."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Эм... И Сан..."
    },
    {
      "id": 32,
      "model": "이상",
      "content": "Я возложу веру на то, что однажды вы все обретёте крылья, как обрёл их я."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "И Сан... всё наоборот..."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "Ах да. Линия была выстроена с моей точки зрения."
    },
    {
      "id": 35,
      "model": "호엔하임",
      "content": "Отсюда Грешник с этим огромным копьём стоит в начале линии."
    },
    {
      "id": 36,
      "model": "이상",
      "content": "......."
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Ну... ты сказал красивые слова, правда. Мы... справимся, да? И Сан...?"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "......."
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "Н-ну что ж, сие весьма смущающий момент... Кхм... быть центром столь пылкого внимания такой компании..."
    },
    {
      "id": 40,
      "model": "로쟈",
      "content": "Я бы не сказала, что \"пылкого\"... скорее \"обеспокоенного\"...?"
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "...Я буду бдительна..."
    },
    {
      "id": 42,
      "content": "Похоже, ни у кого не было возражений или сомнений относительно того, кто сильнейший Грешник, учитывая недавние события."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Если подумать, пожалуй, будет лучше оставить к-командование... Измаил, как это было до сих пор."
    },
    {
      "id": 44,
      "content": "Пробормотала Отис сквозь стиснутые зубы."
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "Воистину, я согласна! Мне более по душе роль защищающего Корректировщика или оруженосца! Испокон веков такие второстепенные персонажи частенько пользовались большей популярностью."
    },
    {
      "id": 50,
      "model": "호엔하임",
      "content": "Очень рад видеть, что эта дискуссия не дошла до рукоприкладства. Ну что, готовы двигаться дальше?"
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "Минуточку..."
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "Разве мы не забываем кое-что важное?"
    },
    {
      "id": 53,
      "model": "로쟈",
      "content": "Так уж устроен мир, Грег... Никто не помнит тех, кто между первым и последним местом. Я даже забыла, где сама стояла..."
    },
    {
      "id": 54,
      "model": "그레고르",
      "content": "Нет, я имею в виду..."
    },
    {
      "id": 55,
      "model": "그레고르",
      "content": "Ребята, меня вообще не было в списке."
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "О, тебя не было?"
    },
    {
      "id": 57,
      "model": "후디히스",
      "content": "Да кого это волнует, приятель? Нас двенадцать. Кто-то просто выпадает из поля зрения, подумаешь. Давайте уже двигаться дальше."
    },
    {
      "id": 58,
      "model": "그레고르",
      "content": "Э-эй, вы не можете просто отмахнуться от меня, как от мухи—"
    },
    {
      "id": 59,
      "model": "이스마엘",
      "content": "Эх, я бы сказала, где-то на моём уровне, наверное. Или Хитклифа."
    },
    {
      "id": 60,
      "content": "Ответила Измаил голосом, в котором явно слышалось полное отсутствие интереса к этой дискуссии."
    },
    {
      "id": 61,
      "model": "호엔하임",
      "content": "А, вы тот Грешник с причудливой насекомоподобной рукой."
    },
    {
      "id": 62,
      "model": "호엔하임",
      "content": "Нам пришлось поместить вас в наименее любимую категорию всех исследователей."
    },
    {
      "id": 63,
      "model": "호엔하임",
      "content": "Исключения."
    },
    {
      "id": 64,
      "model": "마튼",
      "content": "Угх..."
    },
    {
      "id": 65,
      "model": "알리사",
      "content": "Уггх..."
    },
    {
      "id": 66,
      "model": "이상",
      "content": "Мммхххх..."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "......."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Они действительно это ненавидят.>"
    },
    {
      "id": 69,
      "model": "호엔하임",
      "content": "Другими словами, вы... уникальный случай, который нельзя корректно разместить в списке или на шкале. Делать это было бы безответственно."
    },
    {
      "id": 70,
      "model": "호엔하임",
      "content": "Я бы сказал, что в вас есть определённый потенциал."
    },
    {
      "id": 71,
      "model": "그레고르",
      "content": "Это, эм... потенциал, да? Значит, я тоже мог бы быть на первом месте, если всё сложится хорошо?"
    },
    {
      "id": 72,
      "model": "호엔하임",
      "content": "Всё может быть и наоборот, учитывая определение слова \"потенциал\"."
    },
    {
      "id": 73,
      "model": "이상",
      "content": "Пусть сей вопрос не терзает разум твой, Грегор. Твой час грядёт."
    },
    {
      "id": 74,
      "model": "그레고르",
      "content": "Забавно получать утешение от того, кто оказался последним..."
    },
    {
      "id": null,
      "content": "//줄 세우는 CG 없다고 치고 최대한 묘사로 하는 거 (차순위)"
    }
  ]
}