{
  "dataList": [
    {
      "id": 0,
      "content": "Спустя некоторое время..."
    },
    {
      "id": 1,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "호엔하임",
      "content": "Теперь нам нужно обсудить классификационные номера."
    },
    {
      "id": 2,
      "model": "호엔하임",
      "content": "Мы присваивали Уровни Риска Искажениям, как и Аномалиям. Написанные вами журналы наблюдений, разумеется, очень помогли нам."
    },
    {
      "id": 3,
      "model": "호엔하임",
      "content": "Моим исследователям, правда, было... непросто разобрать почерк некоторых Грешников, но данные всё равно оказались полезными."
    },
    {
      "id": 4,
      "model": "마튼",
      "content": "Мы как-то три часа спорили из-за одной буквы."
    },
    {
      "id": 5,
      "model": "후디히스",
      "content": "Хех... даже та чёртова гувернантка махнула рукой на мой почерк."
    },
    {
      "id": 6,
      "content": "Хитклиф гордо ухмыльнулся и вытер нос."
    },
    {
      "id": 7,
      "model": "호엔하임",
      "content": "Как вы все, должно быть, прекрасно знаете, в текущей системе классификационных номеров есть довольно существенное упущение."
    },
    {
      "id": 8,
      "model": "호엔하임",
      "content": "Поскольку Аномалии были созданиями бывшей Корпорации L, нам пришлось полностью перенять их систему классификации."
    },
    {
      "id": 9,
      "model": "호엔하임",
      "content": "Однако критерием, по которому бывшая Корпорация L измеряла Уровни Риска, было количество производимой ими энергии."
    },
    {
      "id": 10,
      "model": "호엔하임",
      "content": "Как своего рода корреляция, часто более агрессивные Аномалии производили больше энергии. Но их разрушительные способности не были частью критериев, несмотря на эту корреляцию."
    },
    {
      "id": 11,
      "model": "호엔하임",
      "content": "Именно поэтому некоторым Аномалиям присваивались относительно низкие Уровни Риска, несмотря на их способность убивать даже нескольких сотрудников высокого ранга."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "В конце концов, они были энергетической компанией. Логично, что их приоритетом было измерение выработки энергии."
    },
    {
      "id": 13,
      "model": "호엔하임",
      "content": "Однако здесь и Аномалии, и Искажения должны подавляться путём прямого столкновения. Таким образом, классификационная система бывшей Корпорации L довольно плохо соответствует нашим целям."
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "Хм... Кто-то мне однажды сказал, что нужно опасаться людей, которые долго тянут со вступлением..."
    },
    {
      "id": 15,
      "model": "호엔하임",
      "content": "Поэтому возникла необходимость реорганизовать Уровни Риска и классификационные коды Искажений."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Ух ты, как интересно! И чья же это будет работа?"
    },
    {
      "id": 17,
      "model": "호엔하임",
      "content": "Я... несколько обескуражен наивностью, с которой вы задаёте мне этот вопрос."
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "Наша. Это будем мы. Грешники \"без права отказа\", верно?"
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "Погодите-ка~ вы что, просто спихиваете на нас свою работу?"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Привилегия исследователей."
    },
    {
      "id": 21,
      "model": "후디히스",
      "content": "Эй, эй! Не будьте такими невеждами, а?"
    },
    {
      "id": 22,
      "model": "후디히스",
      "content": "Это всё для того, чтобы... э-э... чтобы правильно исследовать Искажения, нам надо..."
    },
    {
      "id": 23,
      "model": "호엔하임",
      "content": "<size=80%>Наоборот, ассистент.</size>"
    },
    {
      "id": 24,
      "model": "후디히스",
      "content": "... А... нам надо исследовать Искажения, чтобы лучше с ними справляться! Это же элементарно!"
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Хохенхайм тебя совсем вокруг пальца обвёл, ты в курсе?"
    },
    {
      "id": 26,
      "model": "호엔하임",
      "content": "Согласно руководителю Следственной Группы LCD, развитие Искажения во многом похоже на течение болезни."
    },
    {
      "id": 27,
      "model": "호엔하임",
      "content": "В конце концов, в конце феномена Искажения ждёт судьба Аномалии."
    },
    {
      "id": 28,
      "model": "호엔하임",
      "content": "Когда Искажение прогрессирует в Аномалию, вся существовавшая индивидуальность стирается, заменяясь целостностью Аномалии."
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Таким образом, невозможно \"вернуть\" Искажение, которое уже превратилось в Аномалию. Оно больше не будет обладать той обратимостью, которая была у него в фазе Искажения."
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "То есть... такое Искажение, как тот Похититель Времени, тоже в итоге станет Аномалией, если его не трогать?"
    },
    {
      "id": 31,
      "model": "호엔하임",
      "content": "Если вы имеете в виду субъект HE-7-PI-20-01, то да."
    },
    {
      "id": 32,
      "model": "호엔하임",
      "content": "Это, конечно, всего лишь предположение. Поскольку данный субъект не содержится здесь, я не могу с абсолютной уверенностью сказать, что его прогрессирование в Аномалию будет наблюдаться."
    },
    {
      "id": 33,
      "model": "뫼르소",
      "content": "Мм. Верная оценка."
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "О? Разве Компания Лимбус не поймала Похитителя Времени?"
    },
    {
      "id": 35,
      "model": "호엔하임",
      "content": "Мы надеялись на это, но Корпорация T была очень настойчива в своих претензиях на эту сущность, до такой степени, что отказалась даже сесть за стол переговоров. Я нашёл её способность красть время весьма интересной, но... иногда нужно уметь признавать поражение, полагаю."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Погодите, так этот HE-как-то-там... это новый формат классификационного кода?"
    },
    {
      "id": 37,
      "model": "호엔하임",
      "content": "Именно. Поскольку трудно определить и наблюдать происхождение и форму Искажения, мы решили отказаться от этой информации и вместо этого заменить её на их Греховные Сродства и ожидаемый масштаб урона."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Греховные Сродства... \"PI\" должно относиться к Pigritia — Лени."
    },
    {
      "id": 39,
      "model": "이상",
      "content": "Похоже, классификация теперь отражает классификацию Пекатул."
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "Действительно, они следуют той же логике, если говорить технически. Я бы не сказал, что отражает — точнее будет сказать, что поскольку Пекатулы одновременно являются источниками феномена Искажения и его побочными продуктами, сродства можно переносить один к одному."
    },
    {
      "id": 41,
      "model": "료슈",
      "content": "Что такое \"ожидаемый масштаб урона\"?"
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Полагаю, боевые способности. Помню, они говорили, что Уровни Риска определялись на основе показателей производства Энкефалина, что не особо полезная информация для нас, кому приходится сражаться с ними напрямую."
    },
    {
      "id": 43,
      "model": "호엔하임",
      "content": "Было несколько неудобно свести такое расплывчатое понятие, как \"боевые способности\", в единую числовую шкалу силы. У некоторых сущностей есть особенности и переменные, которые могут сделать такое линейное измерение довольно бессмысленным."
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "Поэтому мы решили измерять ожидаемый объём урона, который может понести персонал Компании Лимбус при столкновении с этими сущностями в бою."
    },
    {
      "id": 45,
      "model": "호엔하임",
      "content": "Хотя этот \"Похититель Времени\" представляет очень малую угрозу для Грешников из-за ваших особенностей, уникальная природа его оружия означает, что он может немедленно нанести практически смертельный удар любому сотруднику Отдела LCC."
    },
    {
      "id": 46,
      "model": "호엔하임",
      "content": "Именно поэтому этому Искажению был присвоен довольно высокий ожидаемый масштаб урона \"шесть\" по шкале от одного до десяти. Пожалуйста, учтите, что это не идеальная система, и эти значения служат только для справки."
    },
    {
      "id": 47,
      "model": "이상",
      "content": "Будет ли этот стандарт применяться и к Аномалиям?"
    },
    {
      "id": 48,
      "model": "호엔하임",
      "content": "Да, у нас есть такие планы. Уровни Риска и ожидаемые масштабы урона будут стоять перед их классификационными кодами."
    },
    {
      "id": 49,
      "model": "호엔하임",
      "content": "Кстати говоря, у меня есть кое-что, что я хочу вам показать."
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "Что... это?"
    },
    {
      "id": 51,
      "model": "호엔하임",
      "content": "Что же ещё, как не Монолит? Тот, что обладает наивысшими потенциальными значениями среди всех предприятий Компании Лимбус."
    },
    {
      "id": 52,
      "model": "호엔하임",
      "content": "Таким образом, разработка методологий транспортировки, управления и обработки Монолита является поистине блестящим достижением."
    },
    {
      "id": 53,
      "model": "이상",
      "content": "Артефакт по своей природе представляет большую опасность. Я не решаюсь так охотно принять его использование..."
    },
    {
      "id": 54,
      "model": "호엔하임",
      "content": "Большую опасность? Но разве мы не окружены опасностью постоянно?"
    },
    {
      "id": 55,
      "model": "호엔하임",
      "content": "Произвольность в определении того, насколько что-то опасно, происходит из степени риска, который оно представляет."
    },
    {
      "id": 56,
      "model": "호엔하임",
      "content": "Как вы уже должны знать, Монолит — это устройство, способное принудительно вызвать Искажение."
    },
    {
      "id": 57,
      "model": "호엔하임",
      "content": "Они разбросаны по всему Городу, как и Золотая Ветвь, сначала находясь только во владении Пальцев и Синдикатов Подворотен, а теперь собираются компаниями большими и малыми, известными и безымянными... словно чума."
    },
    {
      "id": 58,
      "model": "마튼",
      "content": "Мы также узнали, что они стали довольно приоритетными целями для некоторых Крыльев."
    },
    {
      "id": 59,
      "model": "호엔하임",
      "content": "К счастью, нам удалось начать исследования, экспедиции и сбор Монолитов намного раньше других. Теперь мы уже находимся на той стадии, когда можем участвовать в обработке и продаже этих артефактов, расширяя наши деловые предприятия."
    },
    {
      "id": 60,
      "model": "호엔하임",
      "content": "Можно сказать, что мы едва избежали весьма неприятной участи борьбы с Крыльями за обладание этими артефактами."
    },
    {
      "id": 61,
      "model": "호엔하임",
      "content": "Потому что в противном случае нам, возможно, пришлось бы столкнуться с Крыльями напрямую."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "Спрашиваю из чистого любопытства. Что бы случилось, если бы нам когда-нибудь присвоили Уровень Городской Угрозы?"
    },
    {
      "id": 64,
      "model": "로쟈",
      "content": "Измаил, может не будем задавать вопросы, ответы на которые мы никогда не захотим узнать?"
    },
    {
      "id": 65,
      "model": "이스마엘",
      "content": "Ну, я имею в виду... что если мы из-за каких-нибудь контрактных заморочек окажемся против Ассоциаций? Думаю, было бы неплохо знать заранее, на всякий случай."
    },
    {
      "id": 66,
      "model": "오티스",
      "content": "... По-моему, вопрос заслуживает внимания."
    },
    {
      "id": 67,
      "model": "호엔하임",
      "content": "Давайте посмотрим. От Слуха до Звезды Города... полагаю, ваше назначение будет где-то между Городской Чумой и Городским Кошмаром."
    },
    {
      "id": 68,
      "model": "료슈",
      "content": "Значит, до З.Г. ещё не дотягиваем?"
    },
    {
      "id": 69,
      "model": "호엔하임",
      "content": "Звучит почти так, будто вы хотите получить уровень угрозы... хм."
    },
    {
      "id": 70,
      "model": "호엔하임",
      "content": "Верно, что вы на первый взгляд, благодаря вашим силам возрождения и потенциалу технологии Идентичности, можете показаться довольно проблемным риском. Однако у вас есть очень чёткая и очевидная слабость."
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Действительно. Все наши преимущества станут бессмысленными после смерти менеджера."
    },
    {
      "id": null,
      "content": "Хохенхайм медленно поворачивается, чтобы посмотреть на меня, побуждая Фауст и других Грешников последовать его примеру."
    },
    {
      "id": 72,
      "model": "싱클레어",
      "content": "А что, если бы мы защищали их...?"
    },
    {
      "id": 73,
      "model": "호엔하임",
      "content": "Я впечатлён вашим оптимизмом, учитывая тех врагов, с которыми вы сталкивались до сих пор."
    },
    {
      "id": 74,
      "model": "호엔하임",
      "content": "Нам даже не нужно углубляться в прошлое, чтобы обсудить инциденты с Корректировщиком Зигфридом или Старшим Братом Рикардо, о которых я читал в ваших отчётах. Если бы третий Грешник вдруг решил атаковать менеджера со всей своей мощью... Вы действительно верите, что остальные из вас смогли бы их защитить?"
    },
    {
      "id": 75,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 76,
      "model": "호엔하임",
      "content": "Нет. Течение этого мира таково, что менеджер будет сохранён, что ничего подобного не может произойти..."
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Достаточно, Хохенхайм. Ещё одно неосторожное слово, и Фауст откроет дисциплинарный комитет для обсуждения последствий ваших небрежных высказываний."
    },
    {
      "id": 78,
      "model": "호엔하임",
      "content": "Ещё не время, да? Очень хорошо... В любом случае, у вас есть потенциал когда-нибудь стать угрозой уровня Звезды Города. Но... помните, что лучше бы вам избежать этого неприятного обозначения."
    },
    {
      "id": 79,
      "model": "호엔하임",
      "content": "И, пожалуйста, не забывайте, что это верно только до тех пор, пока вас поддерживает Компания Лимбус."
    }
  ]
}