{
  "dataList": [
    {
      "id": 0,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "호엔하임",
      "content": "Мы почти закончили с обычным осмотром."
    },
    {
      "id": 1,
      "model": "호엔하임",
      "content": "Наконец-то у нас появилась возможность проверить, как вы справитесь с трудностями, основываясь на том, что узнали до сих пор..."
    },
    {
      "id": 2,
      "model": "호엔하임",
      "content": "...и для меня — доказать свою гипотезу."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<О какой гипотезе он говорит?>"
    },
    {
      "id": 4,
      "model": "호엔하임",
      "content": "Не стоит беспокоиться. Мои гипотезы никогда не были ошибочными. В большинстве случаев."
    },
    {
      "id": 5,
      "model": "호엔하임",
      "content": "Этот эксперимент полностью разработан и проводится под моим руководством."
    },
    {
      "id": 6,
      "model": "호엔하임",
      "content": "И я буду верно следовать своему чистому исследовательскому любопытству и инстинктам."
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Ребята, у меня такое чувство, что нам не понравится, к чему это всё идёт..."
    },
    {
      "id": 8,
      "model": "호엔하임",
      "content": "Итак, видите этот Монолит?"
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Ага, вижу. Это точно Монолит. Но..."
    },
    {
      "id": 10,
      "model": "호엔하임",
      "content": "Ах, не волнуйтесь. Монолит активируют мои исследователи."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "А-активируют артефакт?"
    },
    {
      "id": 12,
      "model": "호엔하임",
      "content": "Не на <i>вас</i>, расслабьтесь."
    },
    {
      "id": 13,
      "model": "호엔하임",
      "content": "Я понимаю, что никто из вас не станет добровольным участником этого эксперимента."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Клянусь, если ты собираешься заставить нас исказиться, говоря что-то вроде \"у вас нет права отказаться\", я..."
    },
    {
      "id": 15,
      "model": "후디히스",
      "content": "Да, погодите. Я не могу позволить вам это сделать, даже будучи вашим ассистентом."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Верно. Но если вам так необходимо, мы готовы отправить самого слабого Грешника среди нас для—"
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Эм, забудьте, что я сказала. Это было глупо с моей стороны."
    },
    {
      "id": 19,
      "model": "호엔하임",
      "content": "Я сам буду объектом эксперимента."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Вы собираетесь... исказить себя? Я правильно вас слышу?"
    },
    {
      "id": 21,
      "model": "호엔하임",
      "content": "Разве вам не любопытно узнать, каким Искажением вы могли бы стать? Уверен, каждый из вас хоть раз задавался этим вопросом."
    },
    {
      "id": 22,
      "model": "후디히스",
      "content": "Нет. Мне не любопытно. И ощущения, знаете ли, не из приятных."
    },
    {
      "id": 23,
      "model": "호엔하임",
      "content": "Прекратите так скрежетать зубами, ассистент. Это негативно скажется на здоровье ваших зубов в долгосрочной перспективе."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "...А что, если вы просто превратитесь в Пеккатулу?"
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Вы можете стать Пеккатулой, просто ещё одним из тех расходников, через которых мы прорубались во время \"тестов\" ранее. Вы готовы так рисковать?"
    },
    {
      "id": 26,
      "model": "호엔하임",
      "content": "Действительно, такая возможность существует."
    },
    {
      "id": 27,
      "model": "호엔하임",
      "content": "Это будет означать не более чем мои собственные ограничения."
    },
    {
      "id": 28,
      "model": "호엔하임",
      "content": "Просто посредственная оболочка."
    },
    {
      "id": 29,
      "model": "호엔하임",
      "content": "Если такой инцидент произойдёт, эти сотрудники транспортируют меня в изоляционный блок. Мы даже заключили пари о том, какой именно Пеккатулой я стану."
    },
    {
      "id": 30,
      "model": "마튼",
      "content": "Он поставил на Gulae, я на Invidiae, а она на Pigritiae."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Но как вы могли..."
    },
    {
      "id": 32,
      "model": "호엔하임",
      "content": "Подумайте об этом так. Если бы я стал Пеккатулой, это было бы подобно... проигрышу в азартной игре."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "Конечно, что считать \"проигрышем\", может зависеть от того, что именно я в тот конкретный момент сочту поражением. Но сам факт превращения в Пеккатулу..."
    },
    {
      "id": 35,
      "model": "호엔하임",
      "content": "...лишает меня какой-либо ценности для жизни."
    },
    {
      "id": 36,
      "content": "Я бы сказал, что он \"слишком строг к себе\"... но это выражение казалось слишком простым для описания его тона."
    },
    {
      "id": 37,
      "model": "호엔하임",
      "content": "Компания, вероятно, попытается доставить меня в изоляционный блок, но я не согласен с этим решением. Я хотел бы попросить вас уничтожить меня на месте."
    },
    {
      "id": 38,
      "model": "호엔하임",
      "content": "Я прекрасно осознаю, что не являюсь тем приятным человеком, который завоёвывает расположение других с первой встречи, если вообще завоёвывает. Я также не считаю, что наши краткие отношения были самыми дружелюбными. Поэтому я не вижу причин, почему вы стали бы колебаться, прежде чем сразить меня."
    },
    {
      "id": 39,
      "model": "호엔하임",
      "content": "Конечно, Грешники с нежным сердцем, как этот юный Синклер, могут выразить определённое неприятие такому решению..."
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "...но как только я стану Пеккатулой, это будет означать, что Хохенхайм как сущность перестал существовать. Поэтому я надеюсь, что никакие ненужные эмоции вроде чувства вины не помутят ваш рассудок при убийстве Пеккатулы, простого побочного продукта."
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "......."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Но... что если произойдёт что-то непредвиденное?"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Мы говорим о вашей жизни. Разве у вас нет инструкций с запасными планами или..."
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "Это очень простой вопрос. Не более чем бросок монеты. Орёл или решка."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Похоже, вы всё ещё настаиваете на своей абсурдной теории 50:50."
    },
    {
      "id": 46,
      "model": "호엔하임",
      "content": "Я исследователь, желающий унизить область математической статистики, в отличие от общей массы академического сообщества."
    },
    {
      "id": 47,
      "model": "호엔하임",
      "content": "Я верю, что в исследованиях есть определённая романтика. Гораздо интереснее проводить как можно больше тестов и собирать как можно больше образцов, чем сидеть за столом, корпя день и ночь над книгами и бумагами, не так ли?"
    },
    {
      "id": 48,
      "model": "호엔하임",
      "content": "Если выпадет решка, можете немедленно избавиться от меня, а сотрудники здесь позаботятся об остальном. Не забудьте уничтожить ключ в том кармане пальто и файлы в моих шкафах, например..."
    },
    {
      "id": 49,
      "model": "알리사",
      "content": "Да, мы помним."
    },
    {
      "id": 50,
      "model": "호엔하임",
      "content": "Если я успешно Искажусь, мы будем на полпути к успеху."
    },
    {
      "id": 51,
      "model": "호엔하임",
      "content": "Боже, впервые я испытываю настоящую зависть к вам всем. Как бы мне хотелось стать свидетелем собственного Искажения..."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "Хм..."
    },
    {
      "id": 53,
      "model": "호엔하임",
      "content": "Если вы внимательно слушали мои лекции, возможно, вы даже сможете придумать классификационный код для моего Искажения, основываясь на стандартах, которые мы обсуждали ранее."
    },
    {
      "id": 54,
      "model": "호엔하임",
      "content": "Хотя у меня нет особых ожиданий, что вы это сделаете. Я недавно осознал, что кивание людей в ответ на мои слова — это не признак понимания, а лишь проявление социальной вежливости."
    },
    {
      "id": 55,
      "model": "마튼",
      "content": ".... *кивает*"
    },
    {
      "id": 56,
      "model": "호엔하임",
      "content": "Затем менеджер откроет вход в моё Подземелье Глубин..."
    },
    {
      "id": 57,
      "model": "호엔하임",
      "content": "...и вы пройдёте через Зеркальное Подземелье, как всегда делали, сталкиваясь с Искажением, чтобы достичь его самых глубоких глубин и снова встретиться с моим Искажением."
    },
    {
      "id": 58,
      "model": "호엔하임",
      "content": "Желаю вам удачи в ваших попытках подавления."
    },
    {
      "id": 59,
      "model": "료슈",
      "content": "Хм. Гексасекция."
    },
    {
      "id": 60,
      "model": "호엔하임",
      "content": "И когда вы доберётесь так далеко, вероятно, вы найдёте меня без сознания. Или, если повезёт, в сознании."
    },
    {
      "id": 61,
      "model": "그레고르",
      "content": "Без сознания? Вы уверены, что это безопасно?"
    },
    {
      "id": 62,
      "model": "호엔하임",
      "content": "Следует ожидать определённой вариативности в каждом конкретном случае. Полное восстановление может занять некоторое время, но оно произойдёт, если вы преуспеете."
    },
    {
      "id": 63,
      "model": "마튼",
      "content": "Это напомнило мне, как этот \"Ким в бамбуковой шляпе\" тоже был возвращён."
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "Ким в бамбуковой шляпе... Он восстановился?"
    },
    {
      "id": 65,
      "model": "알리사",
      "content": "Он находится под надёжной охраной в наших учреждениях."
    },
    {
      "id": 66,
      "model": "호엔하임",
      "content": "Ах, кажется, они готовы активировать Монолит."
    },
    {
      "id": 67,
      "model": "호엔하임",
      "content": "Я уверен, что даже в качестве Искажения я буду весьма исключительным экземпляром."
    },
    {
      "id": 68,
      "model": "후디히스",
      "content": "Погодите, вот так просто?"
    },
    {
      "id": 69,
      "model": "홍루",
      "content": "Вы не Пеккатула."
    },
    {
      "id": 70,
      "model": "뒤틀린호엔하임",
      "content": "Действительно... и я..."
    },
    {
      "id": 71,
      "model": "뒤틀린호엔하임",
      "content": "...я всё ещё слышу их..."
    },
    {
      "id": 72,
      "model": "뒤틀린호엔하임",
      "content": "Да, я... помню. Я всё ещё помню."
    },
    {
      "id": 73,
      "model": "마튼",
      "content": "Я знаю, что он вернётся, но... Боже, это довольно нервирует."
    },
    {
      "id": 74,
      "model": "단테",
      "content": "<...Не волнуйтесь. Мы вернём его, чего бы это ни стоило.>"
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "Менеджер говорит, что \"мы вернём его, чего бы это ни стоило\"."
    },
    {
      "id": 76,
      "model": "알리사",
      "content": "Звучит надёжно, этот ваш менеджер. Очень хорошо. Пожалуйста, взгляните на это."
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<Это что... записка? Он написал нам подсказки, как это сделать, или что-то в этом роде?>"
    },
    {
      "id": 78,
      "model": "알리사",
      "content": "Он говорит, что всё, что вам нужно сделать — это прочитать то, что написано в этой записке, перед его Искажением. Похоже, это какой-то... код."
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<Не думаю, что он услышит от меня что-то, кроме тиканья... Можешь прочитать это, Мерсо?>"
    },
    {
      "id": 80,
      "model": "뫼르소",
      "content": "Будет исполнено согласно вашему указанию."
    },
    {
      "id": 81,
      "content": "Мерсо кивнул, затем начал вслух читать слова из записки."
    },
    {
      "id": 82,
      "model": "뫼르소",
      "content": "Корпорация Лоботомия. Пять минут. Потенциальность. Предвкушение. Правая рука."
    },
    {
      "id": 83,
      "content": "В тот момент, когда Мерсо произнёс эти слова..."
    },
    {
      "id": 84,
      "content": "Вокруг Искажения Хохенхайма начал появляться столь знакомый портал, словно эти слова были ключом к двери."
    },
    {
      "id": 85,
      "content": "За мерцающей завесой прерывисто появлялись разлетающиеся осколки знакомых, но чуждых видений."
    },
    {
      "id": 86,
      "content": "Хохенхайм уже вошёл в портал, пока мы стояли там, разинув рты. Но мы всё ещё могли слышать его голос, эхом разносящийся по лаборатории."
    },
    {
      "id": 87,
      "model": "뒤틀린호엔하임",
      "content": "Полагаю, здесь мне придётся поделиться своим прошлым. Прошлым, которым я никогда не хотел делиться, прошлым, о котором никому не интересно узнать."
    },
    {
      "id": 88,
      "model": "뒤틀린호엔하임",
      "content": "Это то, что я должен вынести ради этого эксперимента. Однако..."
    },
    {
      "id": 89,
      "model": "뒤틀린호엔하임",
      "content": "...мне не нужно раскрывать каждую мелкую деталь."
    },
    {
      "id": 90,
      "model": "뒤틀린호엔하임",
      "content": "<color=#ffffa1>Всё это... теперь уже в прошлом, не так ли?</color>"
    }
  ]
}