{
  "dataList": [
    {
      "id": 0,
      "place": "В Мефистофеле",
      "model": "로쟈",
      "content": "*зевая* Данте, не знаешь, куда подевался вчерашний торт?"
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<...Понятия не имею. То есть, с чего бы мне знать? Я же даже есть не могу...>"
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "Чёрт... Неужели Дон Кихот уже до него добралась...?"
    },
    {
      "id": 3,
      "content": "Родя потёрла уставшие глаза, пробормотала что-то о том, что вечеринку стоило устраивать в её комнате, и поплелась к Задней Двери."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 5,
      "content": "Новый год для обитателей автобуса наступил неожиданно быстро, сразу после различных происшествий в LCE."
    },
    {
      "id": 6,
      "place": "Aboard Mephistopheles, Yesterday",
      "content": "Грешники все были из разных слоёв общества и разных частей Города, но ежегодное празднование нового года, казалось, было той нитью, что связывала их культуры воедино. Они начали обсуждать идею новогодней вечеринки, и..."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Превосходно! Позвольте же мне честь стать хозяйкой сего пиршества!"
    },
    {
      "id": 8,
      "content": "...со своим обычным преувеличенным хвастовством и знакомым блеском в глазах, Дон Кихот объявила, что новогодней вечеринке быть. Так всё и решилось."
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "Опять...? После всего того ада, через который мы прошли с Задней Дверью и прочим ради несвоевременного празднования Рождества...?"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Кхм... Однако же я должна настаивать, ибо то была всего лишь попытка украсить автобус, намерение, весьма далёкое от самого акта празднования..."
    },
    {
      "id": 11,
      "content": "Дон Кихот взглянула на Синклера, смущённо почёсывая затылок."
    },
    {
      "id": 12,
      "model": "싱클레어",
      "content": "А? О... Не беспокойся обо мне, правда. Ха-ха..."
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "Что ж, сие... кхм. Воистину, деяния мои принесли тебе немало огорчений — непреднамеренно, замечу — посему я вопрошаю... не согласишься ли ты, что совместное празднество по случаю сего события освежит как наш дух, так и тело?"
    },
    {
      "id": 14,
      "content": "...Даже представить не могу, чтобы она в своём беспамятстве хоть на секунду задумалась о том, как это воспримет Синклер, но, видимо, вместе с памятью пришла и тактичность."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "Знаете~ Это же наш первый совместный новый год! Точно повод для праздника, да? Надо услышать, как колокол делает дзынь~, чтобы по-настоящему отметить переход в новый год, верно~?"
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Ах, похоже, мы встретим первые лучи нового года в обществе друг друга. Воистину, это достойный повод для празднования."
    },
    {
      "id": 17,
      "model": "료슈",
      "content": "Миска лапши перед последней ночью года... классика."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "*всхлип* Такой бурлящий энтузиазм согревает моё сердце...!"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Воистину, грандиозность сего пиршества войдёт в легенды! Фейерверки ослепительные! Яства в изобилии, дабы—"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Харон, когда следующая остановка?"
    },
    {
      "id": 21,
      "model": "카론",
      "content": "Мефи будет ехать без остановок минимум три дня. Только глупо-глупые останавливаются на скоростной дороге."
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "...Так она сказала."
    },
    {
      "id": 23,
      "content": "Пробормотал Вергилий со своей обычной саркастической ноткой, подперев подбородок кулаком..."
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "Увы..."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "К следующему празднованию... пиршество будет подготовлено... заранее до назначенного часа..."
    },
    {
      "id": 26,
      "content": "Идея Дон Кихот о грандиозном пиршестве угрюмо сошла на нет, но..."
    },
    {
      "id": 27,
      "content": "...Родя достала торты и печенье, которые припрятала у себя в комнате, чтобы мы могли хотя бы устроить небольшое празднование нового года вместе."
    },
    {
      "id": 28,
      "place": "В Мефистофеле",
      "content": "После этого мы сидели вместе, пока первый рассвет нового года на мгновение не окутал Город золотым светом, и лишь затем отправились спать."
    },
    {
      "id": 29,
      "content": "Когда все проснулись, протирая заспанные глаза, мир за окном автобуса полностью преобразился."
    },
    {
      "id": 30,
      "content": "Там было... громадное сооружение, причудливое в своём присутствии, его стены, казалось, были сделаны из гигантских стальных плит."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "Корпорация H...?"
    },
    {
      "id": 32,
      "content": "Грешники начали выражать своё удивление; что вполне уместно, так как то, что предстало перед нами, отличалось от всех Гнёзд, мимо которых мы проезжали в нашем путешествии до сих пор."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Это... это громадное сооружение — всё одно здание...?>"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "Если вся эта штука — Гнездо... то где, чёрт возьми, Подворотни? Эта штука достаточно большая, чтобы покрыть всю территорию Корпорации H и даже больше."
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "...Ну вот. Опять задаёт глупые вопросы, даже не заглянув в путеводитель."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Это не Гнездо. Та огромная коробка, видишь? Это и есть Район 8."
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "Мы называем его Хунъюань — Обширный Сад — здесь, в Корпорации H."
    },
    {
      "id": 38,
      "model": "홍루",
      "content": "Гнездо находится в центре конструкции, а Подворотни — снаружи."
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "Угх... так они запихнули всё население этого района туда? Они что, вообще не видят солнечного света круглый год?"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Хм... ну, по крайней мере, им не придётся беспокоиться о дожде."
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "А-ах! Молю, позвольте и мне взглянуть!"
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 43,
      "content": "Когда Грешники один за другим начали собираться на другой стороне автобуса, пробуждаясь после позднего ночного отдыха, я почувствовал, как мой взгляд притягивается к Хон Лу."
    },
    {
      "id": 44,
      "content": "Я ищу признаки беспокойства или тревоги на его лице, волнуясь."
    },
    {
      "id": 45,
      "content": "Это не было чем-то уникальным для Хон Лу, но истории о его прошлой домашней жизни, которыми он делился с нами в течение года, когда ему хотелось, все были неизменно и ужасающе депрессивными."
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "Фуху, ты поймешь, что на самом деле это не такое уж плохое место, когда на самом деле поживёшь здесь какое-то время~"
    },
    {
      "id": 47,
      "content": "Но его губы, слегка изогнутые в добрую и расслабленную улыбку, выражают то же, что и всегда."
    },
    {
      "id": 48,
      "content": "Выражение, которое совсем не изменилось с нашей первой встречи."
    },
    {
      "id": 49,
      "content": "Может быть, это просто культурное различие, вроде того, как Хон Лу может быть таким беспечным по поводу вещей, которые должны заставлять большинство людей задуматься. Но..."
    },
    {
      "id": 50,
      "content": "Нет, вообще-то. Я никому и ничему не помогаю, размышляя таким образом."
    },
    {
      "id": 51,
      "content": "Моя задача в данный момент — следить за Хон Лу внимательнее, чем обычно..."
    },
    {
      "id": 52,
      "content": "И если придёт время помочь ему, как менеджер, я сделаю всё возможное."
    },
    {
      "id": 53,
      "content": "Кроме того..."
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "Ого... Эта штука ещё больше вблизи...!"
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Воистину, даже в прошлых моих приключениях не припомню я строения столь величественного...!"
    },
    {
      "id": 56,
      "content": "...если моих усилий будет недостаточно, я знаю, что могу доверять Грешникам, что они протянут руку помощи."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Эй, дайте и мне посмотреть.>"
    },
    {
      "id": 58,
      "content": "Я собрался с мыслями и подошёл к Грешникам, которые прижались к стеклу окна, чтобы получше всё рассмотреть."
    }
  ]
}