{
  "dataList": [
    {
      "id": 0,
      "content": "Как только мы вышли из автобуса..."
    },
    {
      "id": 1,
      "place": "Подворотни Района 8, Вход",
      "model": "그레고르",
      "content": "Ох, блииин... Не верится, что нам пришлось выйти именно здесь."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Надо подать официальную жалобу на Корпорацию H за это безобразие. О чём они вообще думали, затеяв такой халтурный ремонт прямо у въезда на шоссе, ведущее в Гнездо?"
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Сколь много причин может крыться за подобными работами, однако... быть может, предупреждающий знак перед подъездом к месту работ был бы разумным дополне... нгх."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Когда бы не отважный дрифт юной Харон... ох, содрогаюсь при мысли о том, сколь ужасны могли быть последствия! Воистину печальный конец приключения мог бы то быть..."
    },
    {
      "id": 5,
      "content": "Неудивительно, что у всех Грешников нашлось, что сказать по этому поводу."
    },
    {
      "id": 6,
      "content": "Когда мы подъезжали ко въезду, неожиданно обнаружили, что путь преграждает беспорядочное нагромождение плохо скреплённых стальных листов посреди дороги; Харон резко развернула автобус, отчего всех пассажиров разбросало, словно тряпичных кукол."
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Хорошо хоть нашлась другая дорога с шоссе в Город, да~? Держу пари, Харон попыталась бы дать задний ход до самой последней развязки."
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "Но... похоже, теперь придётся добираться до Гнезда через все эти извилистые переулки."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Здесь так темно...>"
    },
    {
      "id": 10,
      "content": "Выйдя из автобуса, мы оказались на тёмной улице, освещённой лишь тусклыми нитями света."
    },
    {
      "id": 11,
      "content": "Сразу стало ясно, что мы попали в Подворотни Корпорации H."
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "Снаружи выглядело впечатляюще, но... внутри ничем не отличается от других Подворотен, а?"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "Ага. Знакомая картина. Честно говоря, уже порядком надоело."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Позволь спросить, неужто и Гнездо сего Района окутано подобной тьмой...?"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Нет. Такие виды характерны исключительно для Подворотен Района 8."
    },
    {
      "id": 16,
      "content": "Подворотни этого Района мало чем отличались от тех, что мы посещали ранее."
    },
    {
      "id": 17,
      "content": "Люди, спешащие по улицам, словно за ними кто-то гонится, люди, хмуро глядящие в землю с каким-то болезненным видом... сцены, слишком привычные для любого уголка Города."
    },
    {
      "id": 18,
      "content": "Однако было кое-что, что выделяло это место среди других районов..."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Эм... они как-то напоминают мне бывших солдат Корпорации G из Района 4...>"
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "...Чего? Ты о чём? Имеешь в виду этих ребят...?"
    },
    {
      "id": 21,
      "content": "Наросты на их плоти выглядели слишком органическими, чтобы быть протезами. У некоторых из кожи также выпирали странные выступы или утолщения."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Вовсе нет, дружище-менеджер. Смотри, они же не все мутировали по одному образцу, например, в насекомоподобную форму."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Хотя, должен отдать тебе должное за то, что ты смотришь на них без предвзятости."
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Вы наблюдаете последствия особого метода лечения, характерного для Района 8."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Ооо...! Так вот откуда пошли слухи про ту синеватую целебную мазь? Которая якобы может вылечить любую рану всего за одну ночь под повязкой?"
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "... Похоже, необходимо прояснить некоторые заблуждения."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Это разновидности Сингулярности Корпорации H, \"Болюса\"."
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Б-болюса...?"
    },
    {
      "id": 29,
      "model": "뫼르소",
      "content": "Она, вероятно, говорит о лекарствах, которые варят и скатывают в шарообразные пилюли."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Верно. Корпорация H... или Биоинженерная группа Хунъюань в основном производит Болюсы, содержащие эссенции для лечения."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Болюсы можно принимать внутрь, растирать с водой в пасту и наносить непосредственно на поражённый участок, или растворять в воде, пропитывать бинты и обматывать нужную для лечения область."
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "Ааа... Видимо, слухи изменились по мере распространения."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "Ооо... Понятно. Я как раз думал о том, как они делают это в... эм... в Корпорации K."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "Технологии Корпорации K сосредоточены на обращении вспять или восстановлении состояния человека. \"Возвращение к исходному состоянию\" - ключевое понятие в их лечении."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Нередко можно встретить уникальные методы и технологии, самостоятельно разработанные жителями Подворотен Района 8 с использованием произведённых Болюсов. Лечение не подбирается индивидуально для каждого пациента; вместо этого они фокусируются на выборе подходящего метода из множества вариантов для устранения недостатков в их состоянии."
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "Возможно, слова... \"Трансформация\" или \"Эволюция\" будут более наглядным описанием их метода лечения."
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Так что... они... это считается \"вылеченными\"?"
    },
    {
      "id": 38,
      "content": "Толпа, на которую указывал Синклер, определённо выглядела неповреждённой – никто не истекал кровью и не хромал, но..."
    },
    {
      "id": 39,
      "content": "... многие из них казались ошеломлёнными, бессмысленно глядя в пустоту... или рассеянно почёсывая свои мутировавшие части тела."
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "А... должно быть, это \"постоянные клиенты\"."
    },
    {
      "id": 41,
      "content": "Неожиданно ответ мы получили не от Фауст и не от Мерсо, а от Хон Лу."
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<Постоянные клиенты?>"
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "Да. Я слышал о них в детстве. Люди, которые слишком привыкли посещать клиники в поисках их мистических методов лечения."
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Постоянные клиенты могут выглядеть пугающе на первый взгляд, но говорят, что все накопленные побочные эффекты странным образом меняют их."
    },
    {
      "id": 45,
      "model": "뫼르소",
      "content": "Мм. Весьма вероятно возникновение конфликтов или проблем взаимодействия при применении сильно различающихся методов лечения к одному телу."
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "По крайней мере, это более дешёвая альтернатива для тех, кто не оформил Страхование Жизни~"
    },
    {
      "id": 47,
      "model": "이상",
      "content": "Ты говоришь о... страховании жизни?"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "Да, Страхование Жизни. Есть специальный страховой вариант, позволяющий вернуть клиента к жизни в случае его смерти."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Знаю, что это звучит иронично, но...>"
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Я думал, что воскрешение людей – одно из табу Главы?>"
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "... Глава не считает возрождение через Страхование Жизни нарушением их табу о невоскрешении."
    },
    {
      "id": 52,
      "model": "오티스",
      "content": "Вероятно, на техническом уровне это \"возрождение\" классифицируется скорее как реанимация мозга, нежели полное воскрешение; учитывая, конечно, деградацию его функций."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Ещё один фатальный недостаток этой технологии в том, что, в отличие от поворота стрелок менеджера, субъекта невозможно вернуть при разрушении мозга. Также существует риск... значительных \"потерь\" в процессе передачи информации."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "Потерь, значит... Так что, возможно, некоторые их мутации – это больше, чем просто побочные эффекты лечения."
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "Хм... может быть, но я слышал, что для таких изменений нужно больше одного-двух возрождений."
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "И поскольку людям в Подворотнях, очевидно, даже и не снилось регулярно оплачивать продление страховки, то..."
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "В конце концов, кто бы стал оформлять страховку, если использование её услуг может довести до такого жалкого состояния?"
    },
    {
      "id": 58,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "... Да, они кажутся жалкими и ничтожными вам, богатеньким ублюдкам, не так ли?"
    },
    {
      "id": 59,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "Скоро вы окажетесь в той же лодке, что и они, так что приберегите немного жалости для себя."
    },
    {
      "id": 60,
      "model": "오티스",
      "content": "... Назови себя."
    },
    {
      "id": 61,
      "content": "Голос незнакомца прорезал нашу дискуссию, как чужеродный инструмент. Обернувшись, мы увидели большую группу людей, явно настроенных недружелюбно."
    },
    {
      "id": 62,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "Ты, должно быть, \"молодой господин\" из той высокомерной семьи Цзя, а? Я могу сказать просто глядя на твоё смазливое личико."
    },
    {
      "id": 63,
      "model": "로쟈",
      "content": "Твои друзья, Хон Лу?"
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "Эм... нет. У меня не было шансов познакомиться с людьми из Подворотен, так что... нет, я никогда их раньше не встречал~"
    },
    {
      "id": 65,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "Конечно, не встречал. Слишком занят жизнью в роскоши, играя в бога в совершенно другом мире, отличном от нас, простых смертных, да?"
    },
    {
      "id": 66,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "Впрочем, это неважно. Мы просто здесь, чтобы забрать то, что ты принёс для представления на Оценку Семейных Иерархов."
    },
    {
      "id": 67,
      "model": "이스마엘",
      "content": "Какую ещё оценку...? Так, тут явно какое-то недоразумение."
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "Их многовато. Не лучшее начало, да... блин."
    },
    {
      "id": 69,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "Вообще-то, нет."
    },
    {
      "id": 70,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "Напасть на вас толпой, как какие-то обычные головорезы, было бы нарушением основных ценностей нашего Офиса."
    },
    {
      "id": 71,
      "model": "삼삼",
      "teller": "Шан Сан",
      "title": "Офис Трёх Топоров",
      "content": "Я, Шан Сан, третий сын Офиса Трёх Топоров, вызываю Цзя Баоюя из семьи Цзя на дуэль."
    },
    {
      "id": 72,
      "model": "삼삼",
      "teller": "Шан Сан",
      "title": "Офис Трёх Топоров",
      "content": "Наша ставка... победитель может взять что угодно у проигравшего."
    },
    {
      "id": 73,
      "model": "싱클레어",
      "content": "Подождите, что значит дуэль...?"
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "Д-д-д-д-дуду-дуэль!"
    },
    {
      "id": 75,
      "model": "돈키호테",
      "content": "До меня дошли вести, что благородные Корректировщики восточного отделения ассоциации Сэнк объявляют о намерении драться, называя свою принадлежность и имя, вместо того, чтобы бросать перчатку! И брошюра, что юная Измаил представила мне ранее, подтверждает истину, что Офис Трёх Топоров воистину есть Офис востока, хоть и меньшего качества! Сие есть подлинное, истинное, точное объявление дуэли, коему мы свидетели!"
    },
    {
      "id": 76,
      "model": "이스마엘",
      "content": "... *Вздох*."
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "Значит... это просто пафосный способ сказать \"один на один, погнали\", так?"
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<Ну, этот парень не выглядит особо крутым... Как думаешь, Фауст?>"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "Согласна. Этот индивид, похоже, не обладает какими-либо особо выдающимися навыками, которые могли бы создать трудности для Хон Лу."
    },
    {
      "id": 80,
      "model": "홍루",
      "content": "Хм~ Думаю, всё будет в порядке. Я вернусь через минуту, Данте."
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Э, ты уверен, что это нормально? Я не думаю, что ты проиграешь ему, но... знаешь... на всякий случай?>"
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "Не волнуйся. В детстве я немного участвовал в дуэлях. Я проводил около десяти, думаю?"
    },
    {
      "id": 83,
      "model": "삼삼",
      "teller": "Шан Сан",
      "title": "Офис Трёх Топоров",
      "content": "Ха! Так богатенький мальчик баловался дуэлями, да? Это—"
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "А... кажется, вы не так поняли."
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "Я имел в виду, что проводил около десяти в день. О, но бабушка иногда позволяла мне пропускать их, так что в некоторые дни их могло быть чуть меньше?"
    },
    {
      "id": 86,
      "model": "삼삼",
      "teller": "Шан Сан",
      "title": "Офис Трёх Топоров",
      "content": "Что... что?"
    },
    {
      "id": 87,
      "model": "홍루",
      "content": "Я, Хон Лу из Компании Лимбус... хм, нет."
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "Я, Баоюй из семьи Цзя, принимаю этот вызов."
    },
    {
      "id": 89,
      "content": "Хон Лу уверенно шагнул вперёд, пока противник переваривал услышанное."
    },
    {
      "id": 90,
      "content": "На мгновение Хон Лу замер в стойке, не выражающей ни малейшей агрессии... после чего с любопытством наклонил голову набок."
    },
    {
      "id": 91,
      "model": "홍루",
      "content": "Эм... извините, мы чего-то ждём?"
    },
    {
      "id": 92,
      "model": "삼삼",
      "teller": "Шан Сан",
      "title": "Офис Трёх Топоров",
      "content": "Мм?"
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "О, так... я всегда позволяю противнику сделать первые два хода в дуэлях. Пожалуйста, не стесняйтесь."
    },
    {
      "id": 94,
      "model": "삼삼",
      "teller": "Шан Сан",
      "title": "Офис Трёх Топоров",
      "content": "\"Позволяешь\" мне...? Ты, мелкий..."
    },
    {
      "id": 95,
      "model": "삼삼",
      "teller": "Шан Сан",
      "title": "Офис Трёх Топоров",
      "content": "Тск, твоя самоуверенная гордость приведет тебя к поражению!"
    },
    {
      "id": 96,
      "content": "Человек, представившийся как Шан Сан, бросился на Хон Лу. Затем, примерно через... минуту..."
    },
    {
      "id": 97,
      "model": "삼삼",
      "teller": "Шан Сан",
      "title": "Офис Трёх Топоров",
      "content": "Как... как это происходит...?"
    },
    {
      "id": 98,
      "content": "В отличие от Шан Сана, который наносил удары и замахи с кипящей страстью, Хон Лу без усилий скользил между атаками противника, словно на пикнике."
    },
    {
      "id": 99,
      "content": "Будто это была всего лишь неспешная прогулка по саду..."
    },
    {
      "id": 100,
      "content": "Когда Шан Сан наносил мощный удар, Хон Лу легко отводил его в сторону, и кулак лишь задевал его одежду."
    },
    {
      "id": 101,
      "content": "Мы были заворожены лёгкими как пёрышко движениями его рук и ног, которые без усилий скользили по воздуху... пока после одного момента, который можно было пропустить просто моргнув, мы не осознали, что Шан Сан уже лежит лицом вниз на земле, побеждённый."
    },
    {
      "id": 102,
      "model": "돈키호테",
      "content": "Хох? Юный Хон Лу, неужто ты скрывал свою истинную силу в нашем присутствии?!"
    },
    {
      "id": 103,
      "model": "홍루",
      "content": "О нет, я бы так не сказал. Я всегда выкладываюсь на полную в каждом бою."
    },
    {
      "id": 104,
      "model": "돈키호테",
      "content": "И-и всё же, победить сего противника столь убедительно, танцевать с такой грацией меж его ударов... словно ты сражался с кем-то, чьё умение можно сравнить лишь с детским!"
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "Хм... Но большинство наших боёв происходит в обстановке с множеством переменных. И мы обычно сражаемся против врагов с разными неожиданными видами оружия и способностями."
    },
    {
      "id": 106,
      "model": "료슈",
      "content": "Ты прочитал его."
    },
    {
      "id": 107,
      "model": "료슈",
      "content": "Уже знаком с приёмами этого глупца?"
    },
    {
      "id": 108,
      "model": "홍루",
      "content": "Ооо~ да. Один из моих инструкторов по биу использовал похожие техники, как этот господин."
    },
    {
      "id": 109,
      "model": "홍루",
      "content": "Практика ведёт к совершенству, а совершенство делает человека экспертом, верно? Фуху."
    },
    {
      "id": 110,
      "model": "그레고르",
      "content": "Верно, но я не уверен, что это совсем уж относится к делу..."
    },
    {
      "id": 111,
      "model": "삼삼다침",
      "teller": "Шан Сан",
      "title": "Офис Трёх Топоров",
      "content": "……."
    },
    {
      "id": 112,
      "model": "그레고르",
      "content": "Ну, в любом случае... мне кажется, он основательно надрал тебе зад в этой дуэли. Может, пропустите нас?"
    },
    {
      "id": 113,
      "model": "그레고르",
      "content": "... И желательно не делай того, что, как мне кажется, ты собираешься сделать."
    },
    {
      "id": 114,
      "model": "삼삼다침",
      "teller": "Шан Сан",
      "title": "Офис Трёх Топоров",
      "content": "Эта дуэль всё равно не была засвидетельствована нотариальным Офисом... И наш работодатель не простит нам этот провал, если мы просто уйдём..."
    },
    {
      "id": 115,
      "model": "삼삼다침",
      "teller": "Шан Сан",
      "title": "Офис Трёх Топоров",
      "content": "Хех... чего расселись! Двигайте задницами и нападайте!"
    },
    {
      "id": 116,
      "model": "료슈",
      "content": "Хмф. Жалко."
    },
    {
      "id": 117,
      "model": "그레고르",
      "content": "... Я как-то начинаю понимать, как мы становимся экспертами по попаданию в засады."
    },
    {
      "id": 118,
      "content": "С горьким криком побеждённого его банда бросилась на нас."
    }
  ]
}