{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Района 8, Вход",
      "model": "그레고르",
      "content": "Ну и начало, ребята... Хаах. Когда же будет легко?"
    },
    {
      "id": 1,
      "model": "로쟈",
      "content": "Эй, зато размялись неплохо. Не всё так плохо."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Не знаю, по-моему, это посерьёзнее наших обычных уличных драк..."
    },
    {
      "id": 3,
      "content": "Измаил права. Это были не обычные головорезы, которые цепляются к прохожим просто так."
    },
    {
      "id": 4,
      "content": "Их кто-то нанял специально для того, чтобы устранить Хон Лу."
    },
    {
      "id": 5,
      "content": "А учитывая, как открыто они говорили о своих намерениях, называя это \"контрактом\"... похоже, тот, кто их нанял, особо не пытался действовать скрытно."
    },
    {
      "id": 6,
      "content": "Может быть... это как раз то, о чём говорила Цзя Сичунь, когда упоминала о выживании как Наследники?"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "У того, кто за этим стоит, явно какие-то счёты с Хон Лу."
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "Действительно. Полагаю, нам следует ожидать подобных столкновений и в дальнейшем."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "Увы, разве не с лёгкостью мы преодолели сие испытание?!"
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "Не в этом дело... подумай получше."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Похоже, они предполагают, что Хон Лу принёс что-то сюда для участия в этой \"Оценке Иерарха Семьи\"...>"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<...А значит, нет причин думать, что на этом всё закончится. Они попытаются снова устранить конкурента.>"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Весьма точная оценка ситуации от Исполнительного Менеджера. Я и не ожидала меньшего от человека вашего ума."
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "Мм~ Сегодня у нас классическое подлизывание, Отис?"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "С каких пор похвала за хорошо выполненную работу стала \"подлизыванием\"? Разве ты не считаешь—"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Ваша пустая болтовня крайне увлекательна, но я предпочёл бы тишину, пока мы ждём."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Похоже, компания предвидела такие сложности. Они прислали вам группу поддержки для решения этой проблемы."
    },
    {
      "id": 18,
      "content": "Мы услышали голоса позади нас, откуда указывал Вергилий."
    },
    {
      "id": 19,
      "teller": "???",
      "title": "???",
      "content": "Боже... вы всё ещё не научились придерживаться плана, да?"
    },
    {
      "id": 20,
      "teller": "???",
      "title": "???",
      "content": "Я была очень удивлена, когда мне сказали встретить вас где-то в Подворотнях, вдали от оговорённого места встречи."
    },
    {
      "id": 21,
      "content": "Знакомый голос. Голос, который мы не могли забыть."
    },
    {
      "id": 22,
      "model": "뉴소드",
      "content": "Давно не виделись, ребята."
    },
    {
      "id": 23,
      "model": "뉴파일럿",
      "content": "П-привет, я тоже здесь... хехе."
    },
    {
      "id": 24,
      "content": "Мы обернулись на голос... и узнали двух людей, которых так надеялись увидеть снова."
    }
  ]
}