{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Района 8, Вход",
      "model": "그레고르",
      "content": "С-Сод?!"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "И эй, Пилот... верно? Ты..."
    },
    {
      "id": 2,
      "model": "뉴소드",
      "content": "Что не так? Такое ощущение, будто призрака увидели. Пилот, разве ты не говорил, что в прошлый раз передал им новости?"
    },
    {
      "id": 3,
      "model": "뉴파일럿",
      "content": "Я-я передал! Точно передал, мэм!"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "А...! Да! Передал!"
    },
    {
      "id": 5,
      "content": "Грешники постепенно оправились от первоначального шока при виде её..."
    },
    {
      "id": 6,
      "content": "...и вскоре на их лицах расцвели облегчённые улыбки."
    },
    {
      "id": 7,
      "model": "뉴소드",
      "content": "Что ж, приятно видеть, что здесь мало что изменилось."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Сод... Мы так рады видеть, что с тобой всё в порядке.>"
    },
    {
      "id": 9,
      "model": "뉴소드",
      "content": "И тебе тоже тик-так. Рада видеть, что твои шестерёнки всё так же крутятся."
    },
    {
      "id": 10,
      "content": "Сод улыбнулась знакомой улыбкой. Она, похоже, мало изменилась с нашей последней встречи, не считая нескольких мелочей."
    },
    {
      "id": 11,
      "content": "Например, её формы и значка."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Насколько я помню, вас повысили, верно? Позвольте поздравить."
    },
    {
      "id": 13,
      "model": "뉴소드",
      "content": "Эм... да, ха-ха."
    },
    {
      "id": 14,
      "content": "Или намёков на печаль, застывших в её улыбке и мелькающих в глазах."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Эй...!"
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Я всего лишь поздравляю её с повышением и отмечаю её выдающиеся достижения. Не вижу, в чём тут проблема."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Но мы все знаем, что значит это повышение..."
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Действительно, и это очень глубокий смысл. В конце концов, какой смысл в повышении, полученном без пролития крови?"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Ты... ну ты и кусок..."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Позволь спросить тебя кое о чём. Если все будут вести себя как ты, ходить на цыпочках вокруг фактов, замалчивать произошедшее, как она получит хотя бы минимум признания и утешения, которых заслуживает?"
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "……."
    },
    {
      "id": 22,
      "model": "뉴소드",
      "content": "Замалчивание было бы неплохо. Я даже слышала, как некоторые шептались, что я позволила напарнику умереть, чтобы получить повышение."
    },
    {
      "id": 23,
      "model": "뉴소드",
      "content": "Так что в этом плане... я ценю это, Отис."
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "... Хм."
    },
    {
      "id": 25,
      "model": "뉴소드",
      "content": "Если быть точной, я действительно умерла... только мой мозг остался цел. Даже регенеративные ампулы К-Корпорации не смогли бы оживить меня, если бы не это."
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "...! Значит, Эффи тоже—"
    },
    {
      "id": 27,
      "model": "뉴소드",
      "content": "Похоже, они целились Эффи прямо в голову, когда пронзили его протезом."
    },
    {
      "id": 28,
      "model": "뉴소드",
      "content": "... Согласно заключению патологоанатома."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Ампулы К-Корпорации... Страхование Жизни... ни то, ни другое не может оживить того, чей мозг повреждён."
    },
    {
      "id": 31,
      "model": "뉴소드",
      "content": "... Что есть, то есть."
    },
    {
      "id": 32,
      "model": "뉴소드",
      "content": "Ладно, ладно. Давайте не будем зацикливаться на депрессивных вещах."
    },
    {
      "id": 33,
      "model": "뉴소드",
      "content": "Мы здесь по работе, давайте работать. Так что поговорим о деле, хорошо? Пилот?"
    },
    {
      "id": 34,
      "model": "뉴파일럿",
      "content": "Ух! Да, мэм!"
    },
    {
      "id": 35,
      "model": "뉴파일럿",
      "content": "Н-ну, значится так. По счастливой случайности я подружился с одним человечком, у которого есть связи с семьёй Цзя! Вот я его и привёл!"
    },
    {
      "id": 36,
      "model": "뉴소드",
      "content": "……."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "Эй, ... э-это всё?"
    },
    {
      "id": 38,
      "model": "뉴파일럿",
      "content": "Д-да, сэр. Брифинг окончен."
    },
    {
      "id": 39,
      "content": "Пока все пребывали в ошеломлённом молчании после самого неинформативного и бесполезного брифинга, который нам когда-либо приходилось выслушивать..."
    },
    {
      "id": 40,
      "content": "...Измаил первой пришла в себя. Она подняла взгляд на Сод."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "...Сод, можно мы попросим тебя немного прояснить ситуацию?"
    },
    {
      "id": 42,
      "model": "뫼르소",
      "content": "Этот брифинг наглядно продемонстрировал необходимость обучения методу пяти 'Почему' и одного 'Как'."
    },
    {
      "id": 43,
      "model": "뉴소드",
      "content": "Хаха. Похоже, нам предстоит <i>много</i> обсудить, когда вернёмся, Пилот."
    },
    {
      "id": 44,
      "model": "뉴파일럿",
      "content": "Ээ... Я что-то не так сделал?!"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "Тсс. Тсс! Пилот, дружище, просто замолчи. Ты с каждым словом копаешь себе яму всё глубже."
    },
    {
      "id": 46,
      "content": "Грегор быстро наклонился, чтобы предупредить Пилота, но было уже поздно. Между бровями Сод уже появилась едва заметная морщинка."
    },
    {
      "id": 47,
      "model": "뉴소드",
      "content": "...Перед началом этой высокоприоритетной операции нам было необходимо найти людей со связями в Корпорации H."
    },
    {
      "id": 48,
      "model": "뉴소드",
      "content": "Поэтому нашему Отделу Предварительного Наблюдения поручили эту задачу, и... нам удалось установить связь с одним человеком."
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "О-о-о~ Кто-то из моей семьи?"
    },
    {
      "id": 50,
      "model": "뉴소드",
      "content": "Нет. Мы пытались, но твоя семья оказалась крепким орешком. Однако, пока мы теряли драгоценное время со всеми нашими зацепками, Пилот использовал нестандартный метод для установления этой связи."
    },
    {
      "id": 51,
      "model": "뉴소드",
      "content": "Я тогда действительно не скупилась на похвалу, и вот как ты..."
    },
    {
      "id": 52,
      "model": "뉴파일럿",
      "content": "Ннх..."
    },
    {
      "id": 53,
      "model": "뉴소드",
      "content": "Хм. Наш сотрудник — бывший работник семьи Цзя. После ухода из семьи он теперь управляет гостиничным бизнесом."
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "Значит, вероятно, он далёк от семейной политики; меньше мотивации напасть на нас из-за конфликта интересов."
    },
    {
      "id": 55,
      "model": "뉴소드",
      "content": "Да. И согласно отчёту Пилота, он до сих пор положительно относится к семье Цзя."
    },
    {
      "id": 56,
      "teller": "???",
      "title": "???",
      "content": "Как же иначе, учитывая благословения, которые они мне даровали?"
    },
    {
      "id": 57,
      "content": "Незнакомый голос вклинился в разговор, словно продолжая объяснения Сод."
    },
    {
      "id": 58,
      "model": "경도",
      "content": "Смиренно представляюсь перед свитой молодого господина Баоюя. Прошу, зовите меня Цинтао."
    },
    {
      "id": 59,
      "content": "Он поприветствовал нас самым учтивым образом, после чего соединил руки в странном жесте."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<...О, это так здесь люди приветствуют друг друга?>"
    },
    {
      "id": 61,
      "model": "홍루",
      "content": "Ага, это называется жест \"баоцюань\". Соединение кулака и ладони выражает уважение и мир к тому, кого приветствуют."
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "Аха! Рыцари приветствуют друг друга рукопожатием с той же самой целью. Воистину, ты обладаешь поистине рыцарским духом!"
    },
    {
      "id": 63,
      "model": "경도",
      "content": "Ах, воистину! Много беспокоился я о качествах людей, коими окружил себя молодой господин, но вижу, что он в обществе тех, кто мудр в обычаях запада."
    },
    {
      "id": 64,
      "model": "경도",
      "content": "Простираюсь ниц пред необъятной широтой ваших познаний! Сколь великодушно с вашей стороны приоткрыть водные пути мудрости, дабы напоить мои иссохшие земли."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<...В этом есть что-то знакомое.>"
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "Не, она в последнее время всё меньше и меньше подлизывается... не то что этот тип, это точно."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Это правда. Он как бы... как бы это сказать, эм... немного чересчур.>"
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "О чём вы вообще говорите...?"
    },
    {
      "id": 70,
      "model": "경도",
      "content": "Общение лишь звуками тикающих часов... я знал об этом заранее, однако же..."
    },
    {
      "id": 71,
      "model": "경도",
      "content": "...столь удивительный диалог наблюдать воочию! Пусть коротко сие путешествие, но я найду в нём неисчерпаемый источник развлечений! Ха-ха!"
    },
    {
      "id": 72,
      "model": "로쟈",
      "content": "Может, эта лёгкая примесь неуважения напоминает привычный вкус..."
    },
    {
      "id": 73,
      "model": "오티스",
      "content": "...Погодите, это обо мне? Как вы смеете...!?"
    },
    {
      "id": 74,
      "model": "뉴소드",
      "content": "Кхм..."
    },
    {
      "id": 75,
      "content": "Неужели всё это подхалимство было для неё предметом гордости...?"
    },
    {
      "id": 76,
      "content": "Отис с явным отвращением покачала головой и направилась ко мне."
    },
    {
      "id": 77,
      "model": "오티스",
      "content": "Мы совершенно не похожи, Исполнительный Менеджер!"
    },
    {
      "id": 78,
      "model": "오티스",
      "content": "Никогда я не говорила в вашем присутствии такой пустой лести, наполненной лишь горячим воздухом и превосходными степенями—!"
    },
    {
      "id": 79,
      "model": "뉴소드",
      "content": "Я оставлю роль проводника по этим Подворотням ему. Что ж, похоже, здесь—"
    },
    {
      "id": 80,
      "content": "Сод замолчала, её взгляд задержался на Вергилии, который стоял немного в стороне от остальных."
    },
    {
      "id": 81,
      "model": "뉴소드",
      "content": "Так я наконец-то встречаю Алого Взора во плоти. Я долго ждала этого дня."
    },
    {
      "id": 82,
      "model": "뉴소드",
      "content": "...Эффи бы очень хотел здесь быть."
    },
    {
      "id": 83,
      "model": "뉴파일럿",
      "content": "М-менеджер..."
    },
    {
      "id": 84,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 85,
      "content": "Вергилий, похоже, почувствовал её пристальный взгляд и направился к нам, слегка кивнув в её сторону."
    },
    {
      "id": 86,
      "model": "베르길리우스",
      "content": "Менеджер Сод."
    },
    {
      "id": 87,
      "model": "베르길리우스",
      "content": "Давайте не будем затягивать. Я не в восторге от того, что помогаю вам с вашими делами — я бы предпочёл покончить с этим как можно скорее."
    },
    {
      "id": 88,
      "model": "뉴소드",
      "content": "Ой, да ладно! Это же наша историческая первая совместная операция, разве нет? Неужели ты не можешь уделить нам немного больше времени~?"
    },
    {
      "id": 89,
      "model": "그레고르",
      "content": "Этот приятель-гид... правда что-то делает? Этот тип?"
    },
    {
      "id": 90,
      "model": "뉴소드",
      "content": "Да. К сожалению, у LCC сегодня свои дела, так что я не буду сопровождать LCB в этот раз. А Алый Взор поможет нам их выполнить."
    },
    {
      "id": 91,
      "model": "카론",
      "content": "Везём Мефи туда. Врум-врум."
    },
    {
      "id": 92,
      "model": "뉴소드",
      "content": "Хм... может быть, это и не так уж печально, теперь когда подумать. Такое чувство, что каждая миссия с LCB всегда была борьбой в гору, чтобы хоть что-то сделать..."
    },
    {
      "id": 93,
      "model": "로쟈",
      "content": "Н-ну, понимаете... тогда мы были..."
    },
    {
      "id": 94,
      "model": "뉴소드",
      "content": "Ха-ха, просто шучу. Уверена, у нас ещё будет шанс поработать вместе."
    },
    {
      "id": 95,
      "model": "뉴파일럿",
      "content": "Босс, у нас мало времени...!"
    },
    {
      "id": 96,
      "model": "이스마엘",
      "content": "Подожди, прежде чем уйдёшь... думаю, ты должен нам объяснение, Вергилий."
    },
    {
      "id": 97,
      "model": "베르길리우스",
      "content": "...Я оставлю детали мисс Фауст. Я довольно занят."
    },
    {
      "id": 98,
      "model": "파우스트",
      "content": "Очень хорошо."
    },
    {
      "id": 99,
      "content": "Вергилий развернулся и направился к Мефистофелю с несколько раздражённым выражением лица."
    },
    {
      "id": 100,
      "model": "뉴소드",
      "content": "Что ж, тогда. Увидимся."
    },
    {
      "id": 101,
      "model": "뉴파일럿",
      "content": "В-в следующий раз я вам покажу! Покажу, что могу нести свою ношу!"
    },
    {
      "id": 102,
      "model": "뉴파일럿",
      "content": "З-знаете, боже, в прошлый раз я был таким жалким..."
    },
    {
      "id": 103,
      "model": "뉴소드",
      "content": "Пилот. Компетентность доказывается делами, а не словами."
    },
    {
      "id": 104,
      "content": "Сод и Пилот слегка кивнули нам, прежде чем последовать за Вергилием."
    },
    {
      "id": 105,
      "content": "Некоторые Грешники открыли рты, чтобы что-то сказать, заколебались, потом закрыли их снова. Мы отпустили их без слова."
    },
    {
      "id": 106,
      "content": "Возможно, мы не знали, что можно сказать, чтобы не сделать это прощание неловким."
    },
    {
      "id": 107,
      "model": "경도",
      "content": "Превосходно. Прошу, следуйте за мной."
    },
    {
      "id": 108,
      "content": "Или, может быть, мы просто считались с этим парнем, от которого зависело качество нашего пребывания."
    }
  ]
}