{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Района 8, Вход",
      "teller": "Поющий Голос",
      "title": "???",
      "content": "<i>Глубокая обида должна быть смыта~</i>"
    },
    {
      "id": 1,
      "teller": "Поющий Голос",
      "title": "???",
      "content": "<i>когда гость придёт издалека, меж опалённых врат падёт звезда~</i>"
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "Т-ты уверен, что мы идём правильно? Мне не нравится, как звучат эти странные песни..."
    },
    {
      "id": 3,
      "model": "경도",
      "content": "Главные улицы, скорее всего, кишат теми, кто желает причинить вред молодому господину. Мы должны найти альтернативный путь."
    },
    {
      "id": 4,
      "content": "И как он и сказал, когда мы углубились в тёмные переулки, никаких стычек не было."
    },
    {
      "id": 5,
      "content": "Отсутствие прохожих обычно довольно тревожно, но, похоже, сейчас это именно то, что нам нужно."
    },
    {
      "id": 6,
      "model": "경도",
      "content": "Что касается песни... она стала довольно популярной в Подворотнях за последние месяцы."
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Для популярной песни текст довольно э... зловещий."
    },
    {
      "id": 8,
      "model": "경도",
      "content": "Это песня, что распространилась из уст в уста. Она повествует о том, как истреблённая семья Конг—"
    },
    {
      "id": 9,
      "model": "경도",
      "content": "Кхм. Здесь не место обсуждать такие вещи. Я расскажу эту историю позже, в более подходящей обстановке, если представится случай."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Не знал, что существует такая песня."
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Ты тоже впервые о ней слышишь, Хон Лу?"
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "Он же пафосный богатей из пафосной семейки. Сомневаюсь, что он когда-либо ступал своими драгоценными ножками в Подворотни, неудивительно, что он о таком не слышал."
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "Хм~ Я бывал в Подворотнях раньше... но Хитклиф не ошибается."
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "Я действительно проводил большую часть времени в своей комнате."
    },
    {
      "id": 15,
      "model": "경도",
      "content": "Именно потому, что вы были самым драгоценным из всех, молодой господин."
    },
    {
      "id": 16,
      "model": "경도",
      "content": "Подобно тому, как лучшая яшма должна быть бережно хранима, ценима и спрятана в самых глубоких недрах сокровищницы, куда никто не доберётся!"
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Я... похожа на него...?"
    },
    {
      "id": 19,
      "model": "이상",
      "content": "... В меньшей степени, особенно в последнее время."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Хм...>"
    },
    {
      "id": 21,
      "content": "Значит, этот парень раньше работал на семью Цзя, да..."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Ты знаешь его, Хон Лу?>"
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "Хм? Эм..."
    },
    {
      "id": 24,
      "model": "경도",
      "content": "... Молодой господин? У меня что-то... на лице?"
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Ах..."
    },
    {
      "id": 26,
      "content": "Хон Лу осёкся, словно какая-то мысль промелькнула в его голове, и тихо взглянул в мою сторону."
    },
    {
      "id": 27,
      "content": "Затем..."
    },
    {
      "id": 28,
      "model": "홍루",
      "content": "Ничего. Продолжим идти по этой дороге?"
    },
    {
      "id": 29,
      "model": "경도",
      "content": "Воистину. При всей моей скромности, я прекрасно знаю дороги в этом районе."
    },
    {
      "id": 30,
      "content": "Хон Лу покачал головой в мою сторону, непринуждённо меняя тему."
    },
    {
      "id": 31,
      "content": "Это было... словно он пытался скрыть от Цинтао что-то, что мы знаем."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<... Может, нам стоит что-то подозревать?>"
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "... Он временный союзник, не более. Определённая доля осторожности будет разумной."
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Учитывая явную неопытность и наивность Пилота, нам стоит сохранять подозрительность к этому персонажу."
    },
    {
      "id": 36,
      "content": "Фауст и Отис подошли ко мне, пока Хон Лу дружелюбно кивал и болтал с нашим проводником."
    },
    {
      "id": 37,
      "content": "Что ж, оглядываясь на наш путь до сих пор..."
    },
    {
      "id": 38,
      "content": "... Думаю, мы усвоили урок о слепом доверии каждому встречному союзнику."
    },
    {
      "id": 39,
      "content": "С этим растущим недоверием в мыслях, я медленно отдалился от проводника, прежде чем задать Фауст мучивший меня вопрос."
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<Так что там было с Вергилием? Что-то насчёт того, что он пошёл помогать им...?>"
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "... Последствия его действий в Грозовом Перевале."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "... О."
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "Его действия нарушили один из важнейших пунктов его контракта с компанией. Он просто несёт ответственность за нарушение контракта."
    },
    {
      "id": 44,
      "content": "... Я вспоминаю инцидент в поместье. Кажется, будто это было так давно."
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Ну, это как-то печально... Он действительно выручил нас из передряги.>"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Что?! Так вот за что они его утащили?!"
    },
    {
      "id": 47,
      "model": "경도",
      "content": "... Что-то не так, уважаемые гости?"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Аха! Ахахаха! Ничего, совсем ничего! Никаких проблем! Верно, Рёшу?"
    },
    {
      "id": 49,
      "model": "히스클리프",
      "content": "Кх!"
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "З.Р. Идиот."
    },
    {
      "id": 51,
      "model": "로쟈",
      "content": "Мерсо, не мог бы ты понести Хита немного? Он совсем выбился из сил."
    },
    {
      "id": 52,
      "model": "뫼르소",
      "content": "Будет исполнено."
    },
    {
      "id": 53,
      "content": "Хитклиф, получив удар в живот рукоятью меча Рёшу, упал прямо на услужливо подставленное плечо Мерсо."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Родя...?>"
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "Знаешь, какой тип людей я ненавижу больше всего~? Тупых людей, которые не умеют читать атмосферу~"
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "Ты же чувствуешь то же самое, Данте?"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Д-да...>"
    },
    {
      "id": 58,
      "content": "Я энергично кивнул, поскольку что-то подсказывало, что она не совсем спрашивала моего мнения."
    },
    {
      "id": 59,
      "content": "Не думаю, что она собиралась вырубить меня, но..."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "... Родион и Рёшу правильно оценили ситуацию. Внутренняя информация компании не должна обсуждаться в присутствии посторонних."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "Напоминает тот случай, когда его отправили в нокаут на некоторое время за то, что задавал вопросы, не поднимая руки. Этот парень никак не научится, а?"
    },
    {
      "id": 62,
      "model": "오티스",
      "content": "Хм. Вы успешно сохранили секретность конфиденциальной информации без кровопролития. Я одобряю такой подход."
    },
    {
      "id": 63,
      "model": "로쟈",
      "content": "Хе-хе. Я хорошо справилась, да?"
    },
    {
      "id": 64,
      "content": "... Мне просто не нравится, как они сейчас обращаются с Хитклифом, словно с мусором."
    },
    {
      "id": 65,
      "model": "경도",
      "content": "Если, как вы говорите, \"никаких проблем\", то это действительно хорошо..."
    },
    {
      "id": 66,
      "model": "경도",
      "content": "... Однако я беспокоюсь, что, похоже, проблемы всё же нашли нас."
    },
    {
      "id": 67,
      "content": "Я остановился и огляделся, осознав, что мы окружены группой людей, держащих в руках различное оружие."
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "Что случилось с этим, э-э, безопасным маршрутом?"
    },
    {
      "id": 69,
      "model": "경도",
      "content": "Вероятно, моё руководство действительно привело нас по более безопасному пути в обход очевидных столкновений. Однако... к моему величайшему сожалению, похоже, что более наблюдательные из наших врагов выследили нас здесь."
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "Чёрт возьми, тогда зачем ты вообще здесь? Разве не твоя работа предотвращать именно такие ситуации?"
    },
    {
      "id": 71,
      "model": "이스마엘",
      "content": "Хаах... давайте оставим обвинения на потом. Нам придётся разобраться со всеми ними."
    },
    {
      "id": 72,
      "model": "뫼르소",
      "content": "Мм. Нельзя позволить им распространить информацию о нашем текущем местоположении."
    },
    {
      "id": 73,
      "model": "로쟈",
      "content": "Именно. ... Куда это вы крадётесь, господин Цинтао?"
    },
    {
      "id": 74,
      "model": "경도",
      "content": "Я должен с глубочайшим сожалением и смирением сказать, что мои таланты в военном деле ужасающе скудны, поэтому я намерен на время стать незаметным. Тем не менее, я безгранично верю в силы нашего молодого господина и уважаемых гостей в преодолении этой напасти, так что..."
    },
    {
      "id": 75,
      "content": "Цинтао уже стоял так далеко от передовой, что практически прятался за мной."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<... Фауст. Можешь что-нибудь рассказать об этих врагах?>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Нет. Но консультация с Гезельшафтом кажется излишней, если нужно определить, стоит ли вести с ними переговоры."
    },
    {
      "id": 78,
      "model": "오티스",
      "content": "... Они приближаются."
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<Мерсо... разбуди Хитклифа и опусти его.>"
    },
    {
      "id": 80,
      "model": "뫼르소",
      "content": "Будет исполнено."
    }
  ]
}