{
  "dataList": [
    {
      "id": 0,
      "place": "Backstreets of District 8, Entrance",
      "model": "뫼르소",
      "content": "Враждебные элементы в непосредственной близости ликвидированы."
    },
    {
      "id": 1,
      "content": "Наш помощник, прятавшийся вдали от битвы, быстро подбежал к нам, как только бой закончился."
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 3,
      "model": "경도",
      "content": "Молодой господин, вы не пострадали?!"
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "Ага, я в полном порядке~"
    },
    {
      "id": 5,
      "model": "경도",
      "content": "Разумеется, боевые навыки наших почтенных гостей были исключительно блестящими, но... молодой господин, ваш свет сиял ярче всех среди этого великолепия!"
    },
    {
      "id": 6,
      "model": "경도",
      "content": "Этот скромный слуга не мог сдержать слёз при виде столь чудесного зрелища! Лицезреть такое превосходное боевое искусство от самого молодого господина... какой неожиданный сюрприз!"
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "...Но разве дети семьи Цзя не проходят всевозможные строгие тренировки с самого детства...?"
    },
    {
      "id": 8,
      "model": "경도",
      "content": "Кхм, я просто предположил, что молодой господин прекратил тренировки после ухода из семьи..."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "В любом случае... как вы думаете, как они нас выследили...?"
    },
    {
      "id": 10,
      "model": "경도",
      "content": "Ах, насчёт этого — похоже, нас не совсем \"выследили\"."
    },
    {
      "id": 11,
      "model": "경도",
      "content": "Возможно, это отребье, что скрывается в здешних Подворотнях, узнало благородный лик молодого господина."
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "Хм~ Не думаю, что моё лицо <i>настолько</i> известно~"
    },
    {
      "id": 13,
      "model": "경도",
      "content": "Оценка Претендентов на пост Главы Семьи уже близко; каждая душа в Хунъюане должна знать лицо молодого господина, столь любимого всеми старейшинами семьи."
    },
    {
      "id": 14,
      "model": "경도",
      "content": "Должно быть, они предположили, что вы несёте с собой что-то очень ценное."
    },
    {
      "id": 15,
      "content": "Глава Семьи, значит... Хм, разве Цзя Сичунь не говорила что-то о наследниках тогда?"
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "... Хмм~"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Значит, они все ошиблись. Я не принёс ничего ценного, что... могло бы заинтересовать старейшин~"
    },
    {
      "id": 18,
      "model": "경도",
      "content": "Молодой господин, даже сейчас...?"
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "Мне просто всё равно, вот и всё~"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "К тому же, многие из моих братьев и сестёр гораздо больше подходят на роль Главы Семьи, чем я~"
    },
    {
      "id": 21,
      "model": "경도",
      "content": "Ох, это..."
    },
    {
      "id": 22,
      "model": "경도",
      "content": "Кхм. Что ж, это действительно облегчение."
    },
    {
      "id": 23,
      "model": "이상",
      "content": "... Облегчение, говоришь?"
    },
    {
      "id": 24,
      "model": "경도",
      "content": "Ах, ну... конечно! Участие в Оценке Претендентов — крайне опасное предприятие, поэтому большое облегчение знать, что молодой господин не подвергает себя ненужной опасности."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Наверное, это и правда можно назвать облегчением...>"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Фух, раз мы их всех уложили, больше никого не будет... верно?"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "... Грег? Можешь хотя бы секунду не накликать беду?"
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "Хех."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "П-почему ты смеёшься, Рёшу? Теперь мне страшно."
    },
    {
      "id": 30,
      "model": "경도",
      "content": "Прошу, не беспокойтесь более. Мы пойдём более скрытным путём. Я гарантирую безопасный и лёгкий путь к месту назначения."
    },
    {
      "id": 31,
      "model": "오티스",
      "content": "... Мне всё ещё сложно в это поверить. Расположение этого места идеально подходит для засады практически в любой его точке, и ты утверждаешь, что это более безопасный путь?"
    },
    {
      "id": 32,
      "model": "경도",
      "content": "И всё же я должен просить вас довериться этому скромному слуге, ибо Хунъюань не похож на другие места."
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "... Ладно. Пока что."
    },
    {
      "id": 34,
      "content": "Отис на мгновение закрыла глаза, исчерпав аргументы, затем повернулась к Измаил."
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Эй, Измаил. У тебя ведь должна быть брошюра об этом месте, верно?"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "... Не может быть. Ты действительно собираешься её прочитать?"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "А зачем ещё мне спрашивать?"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Нет, я имею в виду... как тут не удивиться, когда почти целый год все отмахивались от меня каждый раз, когда я умоляла их прочитать чёртовы брошюры? Чёрт возьми, неужели никто не подумал—"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Я найду информацию сама, если ты собираешься только жаловаться."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Л-ладно, хорошо. Вот она."
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Хм."
    },
    {
      "id": 42,
      "content": "Отис открыла брошюру и начала пристально изучать текст, словно не желая упустить ни малейшей детали информации."
    },
    {
      "id": 43,
      "content": "... Подозрение явно читалось в её нахмуренных бровях."
    }
  ]
}