{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Района 8, Где-то",
      "model": "경도",
      "content": "Итак, мы на месте."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Хах... хах... это здесь...?"
    },
    {
      "id": 2,
      "content": "После бесконечных пробежек по переулкам, после множества поворотов, мы наконец увидели несколько маленьких зданий, тесно прижатых друг к другу."
    },
    {
      "id": 3,
      "content": "В центре находилось здание, освещённое красными фонарями, с табличкой, покрытой замысловатыми письменами."
    },
    {
      "id": 4,
      "model": "로쟈",
      "content": "Как-то всё хуже, чем я ожидала... Эй, разве это место не слишком убогое для вашего драгоценного молодого господина?"
    },
    {
      "id": 5,
      "model": "경도",
      "content": "Это не наше здание. Прошу, взгляните сюда, где достопочтенные гости проведут эту ночь."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Так я и знала! Хон Лу столько рассказывал о роскоши, о... а?"
    },
    {
      "id": 7,
      "content": "Мы проследили за пальцем Цинтао и... увидели небольшой склад, выкрашенный в чёрный цвет."
    },
    {
      "id": 8,
      "content": "Это... выглядит даже меньше, чем Мефистофель..."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<... Мы все там поместимся?>"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Э-эй, да это место выглядит убого даже для нас! Не говоря уже о вашем молодом господине!"
    },
    {
      "id": 11,
      "model": "경도",
      "content": "Это ближайший кэчжань, где мы могли остановиться, по крайней мере среди тех, которыми я управляю... Увы, его расположение в Подворотнях сильно ограничивает уровень комфорта, который он может предложить..."
    },
    {
      "id": 12,
      "model": "경도",
      "content": "Приношу свои глубочайшие и искренние извинения, молодой господин..."
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "Не беспокойся, мы не всегда можем спать в приличных местах~ По-моему, для ночёвки вполне сойдёт!"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Ты с ума сошёл? Как мы все там поместимся?"
    },
    {
      "id": 15,
      "model": "경도",
      "content": "... Как же я желал проводить почтенных гостей в фамильный особняк в центральной зоне..."
    },
    {
      "id": 16,
      "model": "경도",
      "content": "Однако, время..."
    },
    {
      "id": 17,
      "model": "료슈",
      "content": "Охо... очищающая волна."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Хм... разве она не начинается в 3:13 утра? Мне кажется, у нас полно времени, чтобы добраться туда.>"
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "Именно. Разве у нас недостаточно времени, чтобы добраться до фамильного особняка?"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Согласно путеводителю Корпорации Н, центральный район находится всего в часе пути отсюда..."
    },
    {
      "id": 21,
      "model": "경도",
      "content": "Доводилось ли почтенной гостье бывать в Районе 8 прежде?"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Ну, нет. Я здесь впервые. Но..."
    },
    {
      "id": 23,
      "model": "경도",
      "content": "Тогда позвольте спросить, как почтенная гостья может утверждать, что полностью понимает место, лишь пролистав книгу, не столкнувшись с ним лично?"
    },
    {
      "id": 24,
      "model": "경도",
      "content": "Бесчисленные, непредсказуемые перемены поджидают в этих густых джунглях зданий; вечно меняющиеся строения, постоянно перестраивающиеся пути, засады от глупых, но жестоких Синдикатов или даже Офисов Подворотен, о! Опасность подстерегает нас со всех сторон!"
    },
    {
      "id": 25,
      "model": "경도",
      "content": "Такой смелый, легкомысленный подход к предсказанию явлений этого места – это заигрывание со смертью. Даже младенец должен это понимать."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 27,
      "model": "경도",
      "content": "Не в силах скрыть своё глубочайшее сожаление о недостаточности её мудрости."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Мне кажется, или мы все сейчас вспоминаем Измаил у Великого Озера?>"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Заткнись, Данте."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "Но если в путеводителе указан маршрут, разве это не означает, что технически возможно добраться туда вовремя?"
    },
    {
      "id": 31,
      "content": "Отис внезапно сделала шаг вперёд."
    },
    {
      "id": 32,
      "content": "В её руке был туристический буклет Корпорации Н, о котором говорила Измаил."
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "Я уверена, что если наш Исполнительный Менеджер вёл бы нас вместо вас, то он смог бы привести нас к месту назначения ещё до наступления ночи."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<... Я?>"
    },
    {
      "id": 35,
      "model": "이상",
      "content": "Похоже, это не было обсуждено заранее..."
    },
    {
      "id": 36,
      "model": "경도",
      "content": "Хорошо. Позвольте мне говорить прямо, без прикрас."
    },
    {
      "id": 37,
      "model": "경도",
      "content": "Моя обязанность – доставить почтенных гостей в центральную зону и обеспечить безопасность молодого господина."
    },
    {
      "id": 38,
      "model": "경도",
      "content": "Действительно... технически возможно добраться до фамильного особняка до начала Ночи в Подворотнях. <i>Технически</i>."
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "... Хм."
    },
    {
      "id": 40,
      "model": "경도",
      "content": "Но! Ни малейшей опасности для молодого господина нельзя допустить! Миссия, столь милостиво возложенная на этого скромного слугу – не провести молодого господина поспешно, а провести его с максимальной безопасностью!"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Охо!"
    },
    {
      "id": 42,
      "model": "경도",
      "content": "Говорят, что те, кто занимается стратегией и планированием, должны остерегаться потери из виду своей цели; упрямо стремиться к фамильному особняку без необходимых разведданных о том, когда закончатся эти толпы нападающих – значит неправильно расставлять приоритеты, ставя путь выше цели."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Вы... о, вы...!"
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "Великолепно. Поистине впечатляюще. В вас есть все качества человека, которому я доверила бы свою жизнь при разработке стратегии. Это самое подходящее отношение для тех, кто искренне желает лучшего тем, кому служит."
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "Серьёзно? Ты просто... вот так внезапно начала его поддерживать?"
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "Я неверно истолковала ваши намерения, воистину."
    },
    {
      "id": 47,
      "model": "경도",
      "content": "... Хм."
    },
    {
      "id": 48,
      "model": "오티스",
      "content": "Они разожгли мой гнев, сравнивая некоторые ваши... избранные слова с моими собственными..."
    },
    {
      "id": 49,
      "model": "경도",
      "content": "... Мхмм!"
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "... но теперь мои глаза открылись истинной преданности, что таится в вашем сердце!"
    },
    {
      "id": 51,
      "model": "경도",
      "content": "ХА ХА ХА! Этот скромный слуга даже в самых смелых мечтах не представлял, что найдётся кто-то, кто понимает глубину его преданности. Похоже, молодой господин определённо обрёл чутьё на союзников и товарищей; это приносит большое облегчение моему сердцу."
    },
    {
      "id": 52,
      "model": "오티스",
      "content": "ХА ХА ХА! Послушайте его! Умеет шутить!"
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "Они теперь прямо лучшие друзья, да?"
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "Кхм. Кхм. Возможно, я на момент потеряла самообладание. В любом случае, этот человек говорит правду. Весьма вероятно, что мы подверглись бы подобным нападениям, продолжи мы движение в это время."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Она теперь полностью на его стороне, да?>"
    },
    {
      "id": 56,
      "content": "Именно тогда я заметил, что она смотрит в мою сторону."
    },
    {
      "id": 57,
      "content": "Преувеличенная улыбка практически полностью исчезла с её лица, сменившись странным, но предельно серьёзным выражением. Когда наши взгляды встретились, она кивнула. Должно быть, она..."
    },
    {
      "id": 58,
      "content": "... полностью переметнулась на сторону этого парня! Это её способ сказать \"прощайте, я cобираюсь уволиться и пойти работать к этому парню прямо сейчас, спасибо за всё\"?!"
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "А что касается этой \"гостиницы\"... это всё же лучше, чем спать в палатках на улице. Мы сможем немного отдохнуть здесь перед тем, как двинуться дальше."
    },
    {
      "id": 60,
      "model": "이상",
      "content": "Разве вы не настаивали ранее с величайшим рвением на продолжении поисков более достойного пристанища, госпожа Отис...?"
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "... Ладно, как хотите. Мы поняли, пошли внутрь."
    },
    {
      "id": 62,
      "model": "경도",
      "content": "Уф... этот ничтожнейший может лишь созерцать ваше великодушное принятие сего недостойного жилища с глубочайшей благодарностью."
    },
    {
      "id": 63,
      "content": "После всех этих серьёзных разговоров мужчина выглядел странно облегчённым, услышав наше решение, и сложил ладонь с кулаком."
    },
    {
      "id": 64,
      "model": "이상",
      "content": "Архитектуру нынешнюю не следует судить столь поспешно лишь по наблюдению за её внешностью; внутреннее убранство может таить нечто удивительное. Не тревожьтесь..."
    },
    {
      "id": 65,
      "content": "После покорного \"это было бы здорово~\" от Роди мы направились в здание."
    },
    {
      "id": 66,
      "place": "Гостинная Кэчжаня",
      "model": "히스클리프",
      "content": "Ооо...! На самом деле не так уж плохо. Здесь чисто."
    },
    {
      "id": 67,
      "model": "이상",
      "content": "Место сие являет довольно классическую эстетику. Пейзажные картины на стенах создают весьма изысканное настроение."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<И внутри гораздо просторнее, чем кажется снаружи. Они тоже использовали здесь какую-то технологию расширения пространства?>"
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "Нет. Похоже, здание казалось маленьким из-за плотности окружающих строений."
    },
    {
      "id": 70,
      "model": "경도",
      "content": "Что ж, дверь теперь открыта. Если понадоблюсь, я буду в маленьком сарае рядом с этим зданием. Прошу, располагайтесь свободно."
    },
    {
      "id": 71,
      "content": "Мужчина неловко улыбнулся и тихо удалился, пока возбуждение среди Грешников начало нарастать..."
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 73,
      "content": "...Тем временем Хон Лу стоял на некотором расстоянии от проводника, молча наблюдая за его лицом, когда тот уходил."
    },
    {
      "id": 74,
      "content": "Его выражение было загадочным, словно он созерцал облака, цветы... или даже ветер."
    },
    {
      "id": 75,
      "content": "Но в этих глазах не было света – казалось, они видели грозовую тучу, опустошённое поле увядших цветов и воющий, разрушительный шквал..."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<Ты что-то подозреваешь, Хон Лу?>"
    },
    {
      "id": 77,
      "content": "Я решил спросить."
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "Пока нет, я думаю."
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<... А?>"
    },
    {
      "id": 80,
      "content": "... <i>Пока</i> нет?"
    },
    {
      "id": 81,
      "teller": "???",
      "title": "???",
      "content": "Значит, старший брат. Тебе тоже что-то показалось странным, да?"
    },
    {
      "id": 82,
      "content": "В этот момент мы услышали знакомый голос."
    },
    {
      "id": 83,
      "model": "홍루",
      "content": "Ух ты, Сичунь! Это ты! И так скоро!"
    },
    {
      "id": 84,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Да, я же говорила, что у меня было предчувствие, что мы скоро увидимся."
    },
    {
      "id": 85,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Как вы поживаете, молодой господин?"
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "Я так рад видеть, что у вас всё хорошо, господин Вэй. О, постойте! Только не говорите, что вы тоже здесь остановились, Сичунь?"
    },
    {
      "id": 87,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Обычно я бы никогда не зашла в подобное место, но..."
    },
    {
      "id": 88,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "По пути к фамильному особняку я наткнулась на какую-то масштабную стройку. Пришлось идти через Подворотни."
    },
    {
      "id": 89,
      "content": "... Значит, не только нам помешала эта случайная стройка."
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "Уооох! П-приветствую тебя!"
    },
    {
      "id": 91,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Гах..."
    },
    {
      "id": 92,
      "content": "Уверенное выражение на лице Сичунь мгновенно сменилось тревогой."
    },
    {
      "id": 93,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "О-она снова потеряла память? Она с вами?"
    },
    {
      "id": 94,
      "model": "홍루",
      "content": "Нет. Дон Кихот всё та же, как всегда."
    },
    {
      "id": 95,
      "model": "돈키호테",
      "content": "Кхм, кхм-хм..."
    },
    {
      "id": 96,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Но... она выглядит такой бестолковой..."
    },
    {
      "id": 97,
      "model": "돈키호테",
      "content": "Юная Си-чунь? Н-не соблаговолишь ли ты составить мне компанию в гостиной на момент, дабы мы могли разделить миг 'воссоединения'...?"
    },
    {
      "id": 98,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "……."
    },
    {
      "id": 99,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "О. Да, давай. Сделаем это. Подожди."
    },
    {
      "id": 100,
      "content": "Цзя Сичунь, казалось, на мгновение заколебалась, уставившись на Дон Кихот после того, как услышала, что её память в порядке..."
    },
    {
      "id": 101,
      "content": "... прежде чем подойти прямо к ней."
    },
    {
      "id": 102,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Мне нравится эта идея. Пойдём? Вэй, почему бы тебе не пойти найти для меня комнату, пока я обсужу кое-что с ней?"
    },
    {
      "id": 103,
      "model": "돈키호테",
      "content": "Э... эээ?"
    },
    {
      "id": 104,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Что? Ты же хотела наверстать упущенное, верно?"
    },
    {
      "id": 105,
      "model": "돈키호테",
      "content": "Это, эм... С-Сэр Менеджер...!"
    },
    {
      "id": 106,
      "model": "파우스트",
      "content": "... Потеря критически важного персонала может стать причиной дисциплинарного взыскания, Данте."
    },
    {
      "id": 107,
      "model": "단테",
      "content": "<Но я не думаю, что в заведении друзей есть что-то плохое?>"
    },
    {
      "id": 108,
      "model": "홍루",
      "content": "Хехе, похоже, Сичунь правда нравится Дон Кихот, раз она достаточно комфортно себя чувствует, чтобы так её поддразнивать."
    },
    {
      "id": 109,
      "model": "이스마엘",
      "content": "Ей нравится не Дон Кихот. Она явно просто хочет силу Дон Кихот, которую видела тогда..."
    },
    {
      "id": 110,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Госпожа, это вряд ли подходящее место для—"
    },
    {
      "id": 111,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ладно... попробую позже. Иди отдохни. Я тоже иду внутрь."
    },
    {
      "id": 112,
      "content": "Сичунь вздохнула с небольшим разочарованием, прежде чем направиться в вестибюль..."
    },
    {
      "id": 113,
      "model": "단테",
      "content": "<Ну что ж... давайте все зайдём внутрь.>"
    },
    {
      "id": 114,
      "content": "И я вместе с остальными Грешниками последовал за ней в гостиницу."
    }
  ]
}