{
  "dataList": [
    {
      "id": 0,
      "place": "Backstreets of District 8, Entrance",
      "content": "Мы отчаянно бежали..."
    },
    {
      "id": 1,
      "content": "...Отбиваясь от бесконечных волн врагов."
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "Эй! Где обещанный \"безопасный и лёгкий путь\"?! Объясни что это за херня!"
    },
    {
      "id": 3,
      "model": "경도",
      "content": "Похоже, сияющий облик молодого господина стал известен..."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "Разве мы не искали более скрытный путь? Почему на нас нападает ещё больше врагов!?"
    },
    {
      "id": 5,
      "model": "경도",
      "content": "Как я уже говорил, сияющий облик молодого господина—"
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Хоть немного разнообразь свои оправдания...!"
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Не могу сказать, что он лжёт, учитывая разрозненную принадлежность атакующих нас врагов..."
    },
    {
      "id": 8,
      "content": "Отис вертела в руках брошюру, явно раздражённая, но не способная прийти к конкретным выводам."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Чтобы люди без чёткой принадлежности осмелились напасть на члена семьи Цзя..."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Похоже, все в Подворотнях совсем обнаглели, пока меня не было. Раньше я даже их лиц не видел — все падали на колени, когда мы проходили мимо... Ах, какие чудесные перемены!"
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "Засунь свои чудесные перемены себе в задницу, псих чёртов! Долго нам ещё идти?!"
    },
    {
      "id": 12,
      "model": "경도",
      "content": "... Мой кэчжань уже близко, не беспокойтесь."
    },
    {
      "id": 13,
      "content": "Наш проводник кажется странно спокойнее, чем в начале этого путешествия."
    },
    {
      "id": 14,
      "content": "Неужели он так быстро привык к насилию, или...?"
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "Кстати говоря... что такое \"кэчжань\"?"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Это термин, обычно используемый для обозначения таверн, постоялых дворов или аналогичных мест для ночлега в этом регионе."
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Ночлег, значит... типа... отель?!"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Фухуху, он должен быть довольно шикарным, да? Там подают комплиментарные закуски и напитки, как в WARP Поезде?"
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "Насчёт этого не уверена, но кажется, в кэчжанях предоставляют алкоголь и еду помимо услуг по размещению. Может быть, нам удастся там поесть."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "И, эм, фух. Надеюсь, там на нас хотя бы не будут нападать как здесь?"
    },
    {
      "id": 21,
      "model": "경도",
      "content": "Табу о ненападении в жилых помещениях. Любые взаимные акты насилия внутри жилых зданий являются, в этой конкретной области и этаже Хунъюаня, табу."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Табу... значит, внутри мы сможем отдохнуть спокойно."
    },
    {
      "id": 23,
      "content": "Я заметил, как брови Фауст слегка дрогнули, словно она услышала нечто самое нелепое... но, думаю, я спрошу её об этом позже."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Фух, блин. Если это для какого-то отбора главы семьи или иерарха, почему нельзя было отложить все драки до этого момента...?"
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Потому что будет слишком поздно."
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Хм...? В каком смысле поздно?"
    },
    {
      "id": 27,
      "model": "홍루",
      "content": "Каждый кандидат в Иерархи наверняка принёс с собой... невероятно ценные сокровища."
    },
    {
      "id": 28,
      "model": "홍루",
      "content": "Было бы хорошо, если бы они верили, что их собственное сокровище самое ценное из всех, но..."
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Но все попытаются забрать чужие просто чтобы быть в этом уверенными. На случай если у кого-то найдётся нечто получше, чем у них."
    },
    {
      "id": 30,
      "model": "홍루",
      "content": "И-и~ заодно можно их убить, для удобства."
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "... Это так думают люди в твоей семье? Что это за логика такая?"
    },
    {
      "id": 32,
      "model": "홍루",
      "content": "Но другие семьи не сильно отличались от моей, фухуху."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "... Чёрт."
    },
    {
      "id": 34,
      "model": "경도",
      "content": "Приношу глубочайшие извинения за вторжение в этот увлекательнейший разговор. Однако..."
    },
    {
      "id": 35,
      "model": "경도",
      "content": "... промедление может навлечь на нас ещё больше неприятностей."
    },
    {
      "id": 36,
      "content": "С этими словами проводник достал часы, чтобы проверить время."
    },
    {
      "id": 37,
      "model": "경도",
      "content": "... Скоро... наступит ночь."
    }
  ]
}