{
  "dataList": [
    {
      "id": 0,
      "place": "Вестибюль Кэчжаня",
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 2,
      "content": "Все были заняты осмотром нашего жилища и обсуждением различных деталей, но Синклер, похоже, нервничал больше всех."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Синклер?>"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Ч-что-то здесь выбивается... ну, знаете, как если представить идеальную картину—"
    },
    {
      "id": 5,
      "model": "이상",
      "content": "Звал?"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Ой, я пропустила эту шутку, И Сан~"
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "Я не это имел— Я не—ах, неважно! Неужели я один замечаю, как что-то просто вопиюще выбивается из общей картины?"
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "О-о! Да, хорошо, что ты заговорил об этом. Я молчала, думала, мне одной так кажется."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Родя...!"
    },
    {
      "id": 10,
      "model": "히스클리프",
      "content": "И что же здесь не так?"
    },
    {
      "id": 11,
      "model": "로쟈싱클",
      "content": "Да это же очевидно!"
    },
    {
      "id": 12,
      "model": "로쟈싱클",
      "content": "Куда делись все комплиментарные закуски?!\nЧто это за странный загадочный стол посреди комнаты?!"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "……."
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "Х-хм, а ведь <i>и правда</i> странно. Что этот стол тут делает?"
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Его насыщенные цвета — поистине услада для глаз."
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Ну что, внутри получше—"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "... Что это чёрт возьми за уродливый стол?"
    },
    {
      "id": 19,
      "content": "Суматоха, вызванная особенно неприглядным предметом мебели, немного улеглась, когда все зашли внутрь здания."
    },
    {
      "id": 20,
      "content": "... Конечно, никто пока не смог понять истинное предназначение этого стола."
    },
    {
      "id": 21,
      "model": "뫼르소",
      "content": "Хм. Каждый шаг оставляет чёрные следы на обуви."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Не только пол. При прикосновении к стенам на пальцах остаётся неопознанное чёрное вещество."
    },
    {
      "id": 23,
      "model": "이상",
      "content": "Не говоря уже о том, как стены... колышутся странным образом. Какова же может быть конструкция этого строения...?"
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Ну. Думаю, обслуживающий персонал просто забил на работу..."
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Может быть, но почему тогда всё так аккуратно расставлено? Я повидал достаточно сомнительных заведений, чтобы отличить место, где давно не убирались."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "Кхм. По крайней мере, похоже, что в каждой комнате есть кровать. Хотя условия далеки от оптимальных, Исполнительный Менеджер, мы сможем здесь отдохнуть."
    },
    {
      "id": 27,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Хм. Видимо, у них действительно не было времени прибраться."
    },
    {
      "id": 28,
      "content": "Цзя Сичунь, последняя вошедшая после тщательного изучения территории снаружи, с ошеломлённым выражением осмотрела комнату..."
    },
    {
      "id": 29,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "... У меня даже слов нет для такой вопиющей халатности."
    },
    {
      "id": 30,
      "content": "... после чего нашла свою комнату и удалилась, оставив уничижительное замечание."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "Эх, не впервой нам влипать в подозрительные истории, а? Будем решать проблемы по мере поступления, лады?"
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "Хм, наверное. Любому было ясно, что с этим типом что-то определённо не так."
    },
    {
      "id": 33,
      "content": "Некоторые Грешники, включая Хитклифа, уже развалились на полу, громко выражая своё желание отдохнуть коллективным вздохом усталости."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Ну да, странно всё это... но хотя бы крыша над головой есть.>"
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "В таком случае, Данте... возможно, сейчас подходящее время объявить о завершении рабочего дня."
    },
    {
      "id": 36,
      "content": "Хм, я никогда не делал это объявление за пределами автобуса."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<А-ах, точно... Настоящим объявляю о завершении рабочего дня для Грешников.>"
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Принято, благодарю. Начиная с этого момента, вам предоставляется максимум 12 часов на сон и отдых; продолжительность может быть изменена. Доброй ночи."
    },
    {
      "id": 39,
      "content": "Как только она закончила, Грешники начали расслабляться каждый по-своему — кто-то побрёл в свои комнаты, другие задержались, чтобы поразмышлять над странным столом в центре комнаты."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 41,
      "content": "За исключением Отис."
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<... Хочешь что-то сказать, Отис?>"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Да, Исполнительный Менеджер. Это касается нашего проводника — Цинтао."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<О... твоего нового лучшего друга? Казалось, вы неплохо поладили.>"
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "... Я—что?! Э-это совершенно не так! Разве вы не заметили \"сигнал\", который я вам подала ранее?"
    },
    {
      "id": 46,
      "content": "Какой сигнал...?"
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<А, ты про то, как слегка кивнула в мою сторону?>"
    },
    {
      "id": 48,
      "model": "오티스",
      "content": "Именно! У этого индивида есть информационное преимущество над нами в том, что касается этой местности. Независимо от того, насколько обоснованными были наши подозрения, он мог бы объяснить их своим знанием региона."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Я подумала, что как сторона с информационным недостатком, было бы разумно изобразить товарищеские отношения с этим индивидом и следовать его планам, пытаясь при этом выведать как можно больше информации..."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Я... я серьёзно думал, что этот подозрительный тип тебя полностью убедил...>"
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "Исполнительный Менеджер, я... я работаю в этой сфере много лет. Как... как вы могли подумать, что меня обманет такой неумелый шпион, который настолько очевидно подозрите— Хаах, неважно."
    },
    {
      "id": 52,
      "content": "Разочарование Отис было очевидным, но она остановила себя, словно вспомнив о более важных делах."
    },
    {
      "id": 53,
      "model": "오티스",
      "content": "Кхм. Хотя неизвестно, как долго этот индивид будет сопровождать нас, разумно предположить, что он обратился к LCCB с явной целью устранить Хон Лу... Цзя Баоюя."
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "В качестве ещё одного доказательства этого подозрения я представляю тот факт, что именно Пилот, этот неопытный новичок, каким-то образом удачно получил этот контакт..."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<... Это... тоже верно.>"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "У Фауст тоже есть информация, которой следует поделиться."
    },
    {
      "id": 57,
      "content": "Фауст присоединилась к разговору после того, как какое-то время прислушивалась к нашей дискуссии."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Анализ всех известных табу не выявил упомянутого им жилищного табу ненападения, которое повсеместно запрещает акты насилия в жилых районах."
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<Значит, это тоже должно быть...>"
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Слишком рано делать выводы по этому вопросу. Похоже, что в этой области, Хунъюань, табу меняются в зависимости от вашего местоположения на её территории."
    },
    {
      "id": 61,
      "model": "오티스",
      "content": "Однако, учитывая все остальные косвенные доказательства, мы можем прийти к выводу, что он, скорее всего, лгал нам."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Ваша оценка не может быть опровергнута."
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "В таком случае, мы уже глубоко увязли в махинациях врага. Постоянный поток \"случайных\" нападавших, с которыми мы столкнулись ранее, вероятно, тоже был частью их плана."
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "Вполне возможно, что это здание само по себе тоже ловушка. Однако нам не хватает разведданных об этих конкретных Подворотнях, чтобы быть уверенными."
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "... Тем не менее, у нас есть одно небольшое преимущество; похоже, они серьёзно недооценили наши возможности, судя по низкому калибру нападавших, которых они решили послать за нами."
    },
    {
      "id": 66,
      "model": "오티스",
      "content": "Одно, что мы можем использовать — это взаимный недостаток информации. Если мы будем начеку и сохраним бдительность, то сможем найти выход из этой ловушки, Исполнительный Менеджер."
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<Хорошо... теперь я понимаю.>"
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Я... извиняюсь за недопонимание. Честно говоря, я не знал, кому или чему доверять.>"
    },
    {
      "id": 69,
      "model": "오티스",
      "content": "... В таком случае, я была бы признательна, если бы в следующий раз вы могли полностью довериться мне."
    },
    {
      "id": 70,
      "content": "Отис вежливо поклонилась и вернулась в свою комнату..."
    },
    {
      "id": 71,
      "content": "Мы с Фауст ещё немного поговорили о Цинтао и его планах, но наша дискуссия закончилась, не принеся особых результатов."
    }
  ]
}