{
  "dataList": [
    {
      "id": 0,
      "place": "Вестибюль Кэчжаня",
      "content": "Общаясь с Грешниками, я заметил, что Хон Лу куда-то пропал."
    },
    {
      "id": 1,
      "content": "Я даже не видел, как он ушёл в свою комнату..."
    },
    {
      "id": 2,
      "content": "Поэтому я направился к выходу, чтобы поискать Хон Лу снаружи, и наткнулся на Цзя Сичунь и Вэя, которые решили остаться в комнате у двери."
    },
    {
      "id": 3,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Уже поздно. Куда это ты собрался один, без охраны?"
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<О... просто ищу Хон Лу.>"
    },
    {
      "id": 5,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "……."
    },
    {
      "id": 6,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Точно. Я же не понимаю, что ты говоришь."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Ах, да...>"
    },
    {
      "id": 8,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Хм..."
    },
    {
      "id": 9,
      "content": "Когда дело доходит до общения без помощи Грешников, я заметил, что есть два типа людей."
    },
    {
      "id": 10,
      "content": "Первый тип обычно говорит всё, что приходит в голову, не делая паузы и не заботясь о том, что я им отвечу."
    },
    {
      "id": 11,
      "content": "Учитывая, что такой человек на самом деле не стремится к общению со мной, это немного упрощает мою задачу. Однако это и странно оскорбительно, словно они не воспринимают меня как человека, а скорее как стену... или часы на стене."
    },
    {
      "id": 12,
      "content": "А другой тип настолько хорошо меня читает, что кажется, будто они слышат, что я говорю."
    },
    {
      "id": 13,
      "content": "Вергилий относится ко второй категории. Он различает тональность моего тиканья, читает язык моего тела, а иногда даже утверждает, что видит мои \"выражения лица\", как это делает Дон Кихот..."
    },
    {
      "id": 14,
      "content": "А Цзя Сичунь, которая смогла понять меня после такого короткого разговора..."
    },
    {
      "id": 15,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Так, ну, давай посмотрим... Просто вышел подышать ранним утренним воздухом? О, хм... а у твоей протезной головы вообще есть функция дыхания? По виду и не скажешь."
    },
    {
      "id": 16,
      "content": "... не относилась ни к одной из категорий."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<Н-нет, не совсем. Я просто ищу Хон Лу, потому что давно его не видел.>"
    },
    {
      "id": 18,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "... Ты качаешь головой, значит, нет. Тогда ищешь чего-нибудь поесть?"
    },
    {
      "id": 19,
      "content": "Она была особым случаем. Тем типом, что пытается понять, что я говорю, не прося о помощи..."
    },
    {
      "id": 20,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Госпожа, не будет ли разумнее разбудить или найти кого-то, кто сможет перевести...?"
    },
    {
      "id": 21,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Если бы это было что-то важное, они бы сами так и сделали. Хотя мне любопытно. Что это был за жест руками, когда я впервые спросила? Ты, эм... поднял указательные пальцы к... щекам."
    },
    {
      "id": 22,
      "content": "Ну, Хон Лу всегда улыбается..."
    },
    {
      "id": 23,
      "content": "... Поэтому я подумал, может быть, я смогу изобразить его улыбку, чтобы показать, что ищу его."
    },
    {
      "id": 24,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Хм. Возможно... это была попытка выразить милоту или красоту..."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Ч-что...?>"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Нет, я просто пытался изобразить улыбающееся лицо... О нет, это будет непросто, да...?>"
    },
    {
      "id": 27,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ха, они стали тикать намного энергичнее. Эй, кажется, ты что-то нащупал."
    },
    {
      "id": 28,
      "content": "Этот разговор начал уходить в совершенно непредвиденном направлении..."
    },
    {
      "id": 29,
      "content": "После некоторых проб и ошибок..."
    },
    {
      "id": 30,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Понятно. Ты ищешь моего старшего брата, да?"
    },
    {
      "id": 31,
      "content": "Мы дошли до этого очень окольными путями, но в итоге мне удалось донести до неё то, что я пытался сказать."
    },
    {
      "id": 32,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ну... если ты его ищешь, это просто. Ты должен найти его в гостиной позади."
    },
    {
      "id": 33,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Сомневаюсь, что он ушёл далеко оттуда. Если вообще уходил."
    },
    {
      "id": 34,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Так вот что ты так усердно пытался сообщить...? Тц."
    },
    {
      "id": 35,
      "content": "Цзя Сичунь, как ни странно, была разочарована и подавлена моим ответом."
    },
    {
      "id": 36,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "У меня тоже было что тебе сказать, но... неважно. Чувствую, настроение испортилось. Поговорим об этом в другой раз."
    },
    {
      "id": 37,
      "content": "Мне было любопытно, но попытка спросить о её чувствах заняла бы вечность. Поэтому я кивнул в знак благодарности и направился к заднему входу..."
    },
    {
      "id": 38,
      "place": "Гостинная Кэчжаня",
      "content": "... и нашёл Хон Лу, который смотрел на туманную картину за матовым окном."
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<Что ты здесь делаешь?>"
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "Хе-хе. Наблюдаю за людьми."
    },
    {
      "id": 41,
      "content": "По улице брели какие-то люди."
    },
    {
      "id": 42,
      "content": "Пока я смотрел в окно на эту сцену, Хон Лу, казалось, почувствовал, о чём я думаю, и начал."
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "Ты беспокоишься за меня, Данте?"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Ну да. Сейчас твоя очередь, Хон Лу.>"
    },
    {
      "id": 45,
      "model": "홍루",
      "content": "Хе-хе, действительно. Я вернулся в Корпорацию H, и все говорят о выборе Иерарха Семьи..."
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "Но... тебе совсем не нужно обо мне беспокоиться."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Потому что я не пожелал ничего получить Компании Лимбус."
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<П-правда?!>"
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "Я не как И Сан. Я не скрываю своих истинных чувств."
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "Никто не давал мне прекрасного обещания помочь восстановить мои разорванные и сломанные крылья."
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "Я присоединился только ради нового опыта, вот и всё."
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<Но... мы же знаем, что что-то определённо произойдёт, что бы это ни было. Что-то, что потрясёт тебя до глубины души. Даже если ты ничего не желал, пройти через такое может...>"
    },
    {
      "id": 53,
      "model": "홍루",
      "content": "Наверное, да. Но всё в порядке. Я привык, что мной руководит воля других."
    },
    {
      "id": 54,
      "model": "홍루",
      "content": "Что бы здесь ни случилось... Я... не могу делать это как все остальные."
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "Потому что так было всегда. Что бы ни случилось со мной или с теми, кто меня окружает... Я только—"
    },
    {
      "id": 56,
      "content": "Громкий, шумный рёв внезапно прервал Хон Лу, не дав ему закончить предложение."
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "Эй! Отпусти меня! Просто послушай, что несёт этот придурок, и скажи, что я не должен злиться на такое!"
    },
    {
      "id": 58,
      "model": "그레고르",
      "content": "Чёрт возьми, говори тише!"
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<... Что вы там делаете?>"
    },
    {
      "id": 60,
      "content": "Грегор и Хитклиф, которые, вероятно, прятались за входной дверью, вывалились на всеобщее обозрение."
    },
    {
      "id": 61,
      "model": "그레고르",
      "content": "Я знал, что не стоило идти сюда с этим типом. Ты не мог потерпеть хотя бы несколько минут, прежде чем вылететь отсюда...?"
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<Как долго вы двое...?>"
    },
    {
      "id": 63,
      "model": "히스클리프",
      "content": "Подслушивали? С самого начала, конечно! Сначала я думал, что он наконец скажет что-то дельное, но что это такое? Привык следовать воле других?!"
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "Ха-ха... Я не хотел тебя раздражать, Хитклиф. Я просто говорю правду."
    },
    {
      "id": 65,
      "model": "히스클리프",
      "content": "Чтоб тебя, у меня сейчас сосуд лопнет. Эй, жучара. Я что, должен сохранять самообладание слыша такую чушь?"
    },
    {
      "id": 66,
      "model": "그레고르",
      "content": "Думаю, я проявляю достаточно терпения, несмотря на то, что ты вдруг назвал меня \"жучарой\", так что да. Должен."
    },
    {
      "id": 67,
      "model": "히스클리프",
      "content": "А-ах, я не это—"
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "Наконец-то тишина. В общем... извините, что подслушивали, ребята. Но я расскажу вам один большой секрет, если вы закроете на это глаза."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<... Какой секрет?>"
    },
    {
      "id": 70,
      "content": "Грегор неловко потёр руку, пока я молча смотрел на него, затем театрально указал на колонну."
    },
    {
      "id": 71,
      "model": "그레고르",
      "content": "Угадай, кто прячется за той колонной, дружище-менеджер."
    },
    {
      "id": 72,
      "content": "С этими словами две знакомые фигуры выступили из-за колонны."
    },
    {
      "id": 73,
      "model": "싱클레어",
      "content": "К-как ты мог так предать нас, Грегор?!"
    },
    {
      "id": 74,
      "model": "료슈",
      "content": "П.С.И.К.Р."
    },
    {
      "id": 75,
      "model": "싱클레어",
      "content": "... \"Плохо, слабо и крайне раздражающе. Спокойной ночи, соньки\", — говорит она."
    },
    {
      "id": 76,
      "model": "료슈",
      "content": "…?"
    },
    {
      "id": 77,
      "model": "싱클레어",
      "content": "А? Ч-что? Я неправильно понял?"
    },
    {
      "id": 78,
      "model": "료슈",
      "content": "Я не говорила С.Н.С.... Когда ты получил F.U.?"
    },
    {
      "id": 79,
      "content": "Рёшу с интересом посмотрела на Синклера, прежде чем разрезать потолок над входом."
    },
    {
      "id": 80,
      "content": "И с нехарактерным для разрезания стены влажным звуком, чёрная, похожая на чернила субстанция закапала на пол... а за ней рухнули Родион и Отис."
    },
    {
      "id": 81,
      "model": "료슈",
      "content": "В.Ч.В."
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "Ва-а~ Не думал, что у моей истории собралась такая большая аудитория!"
    },
    {
      "id": 83,
      "model": "오티스",
      "content": "... Исполнительный Менеджер, единственная причина, по которой я последовала за вами сюда, — это защита, так как я беспокоилась о вашей безопасности. Я не как остальные, кто пошёл за вами просто из любопытства!"
    },
    {
      "id": 84,
      "model": "로쟈",
      "content": "Я? Мне просто было скучно~"
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "Хм. Тогда, может, продолжим разговор, Данте?"
    },
    {
      "id": 87,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<Все по комнатам, немедленно!>"
    }
  ]
}