{
  "dataList": [
    {
      "id": 0,
      "place": "Комната Кэчжаня",
      "content": "После этой небольшой суматохи..."
    },
    {
      "id": 1,
      "content": "Когда все уже расходились по своим комнатам, Отис вдруг начала решительно возражать против того, чтобы оставлять меня одного."
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "Вы абсолютно уверены, Исполнительный Менеджер...?!"
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Серьёзно, не беспокойся. Я обычно и так дежурил по ночам в автобусе.>"
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "Это верно, однако... Мы сейчас находимся на неизведанной территории для нашей команды. У нас мало опыта ночёвок в местах, где наша безопасность не является абсолютной гарантией..."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "Эй, мы буквально в соседней комнате. Нам понадобится меньше пяти секунд, чтобы прибежать, если что-то случится."
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Разве вы не знаете, что в чрезвычайных ситуациях каждая секунда на счету—"
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Ну-ну... бабушка-адъютант~ Пойдём-ка отсюда~"
    },
    {
      "id": 8,
      "content": "Разыгралась до странного знакомая последовательность событий и слов... и они в конце концов покинули мою комнату, аккуратно закрыв за собой дверь."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Наконец-то тишина и покой...>"
    },
    {
      "id": 10,
      "content": "Я сажусь на край кровати, окружённый тишиной, и впервые позволяю плечам поникнуть."
    },
    {
      "id": 11,
      "content": "Мне не нужно \"спать\" как Грешникам, но усталость сама по себе не проходит. Время от времени мне необходимо расслабиться и очистить голову от мыслей."
    },
    {
      "id": 12,
      "content": "Хотя я уже немного привык к боли, всё равно адски больно, когда я перематываю время Грешников..."
    },
    {
      "id": 13,
      "content": "... и чем дольше длится это путешествие, тем чаще и серьёзнее становятся ранения Грешников. Они определённо стали сильнее, но и наши враги тоже... а значит, мои часы крутятся и крутятся без единой минуты отдыха."
    },
    {
      "id": 14,
      "place": -1,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 15,
      "content": "Поэтому я думаю о звезде."
    },
    {
      "id": 16,
      "content": "Перед великими вратами, с которыми я сталкиваюсь при каждом возрождении, я вижу их замысловатые гравировки и чувствую их безмолвные вибрации."
    },
    {
      "id": 17,
      "content": "Даже спустя целый год я всё ещё ни на шаг не приблизился к пониманию того, что они должны были означать. Но... опустошая свои мысли и просто созерцая это зрелище, я чувствую, как успокаиваюсь."
    },
    {
      "id": 18,
      "content": "К тому же, ветер сегодня довольно прохладный и свежий."
    },
    {
      "id": 19,
      "content": "Стоп, это странно. Ветер...?"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Откуда этот внезапный холод...?>"
    },
    {
      "id": 21,
      "content": "Что-то открыло окно, но этот лёгкий ветерок никак не мог бы отпереть и оставить моё окно настежь открытым. А если бы и смог, то произвёл бы довольно громкий шум."
    },
    {
      "id": 22,
      "content": "Кроме того... этот холод идёт не спереди."
    },
    {
      "id": 23,
      "content": "Я медленно поворачиваюсь, чтобы посмотреть туда, где должно было быть окно..."
    },
    {
      "id": 24,
      "place": "Оплавленная Комната Кэчжаня",
      "content": "... только чтобы увидеть расплавленную стену и злоумышленника, проскальзывающего через это новообразовавшееся отверстие."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<К-кто ты?!>"
    },
    {
      "id": 26,
      "model": "흑수묘",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 27,
      "content": "Словно движимый каким-то неведомым инстинктом выживания, я скатился с кровати..."
    },
    {
      "id": 28,
      "content": "Но у моей шеи, там, где она соединяется с головой, уже был клинок, его сталь обжигающе холодная."
    },
    {
      "id": 29,
      "content": "Ещё немного, и я был бы мёртв прежде, чем успел бы сделать хоть тик."
    },
    {
      "id": 30,
      "content": "Я вспомнил, как Отис беспокоилась о том, чтобы не оставлять меня одного. Я думал, она просто параноит..."
    },
    {
      "id": 31,
      "content": "Я... Я должен был довериться её суждению."
    },
    {
      "id": 32,
      "content": "Как раз когда я готовился к своей последней борьбе, к своим последним мгновениям, наполненным сожалением о том, что не прислушался к совету Отис..."
    },
    {
      "id": 33,
      "model": "흑수묘",
      "teller": "???",
      "title": "???",
      "content": "Хнх..."
    },
    {
      "id": 34,
      "model": "료슈",
      "content": "Какой жалко тонкий клинок."
    },
    {
      "id": 35,
      "model": "료슈",
      "content": "Слишком хрупкий, чтобы у часов был C.I.H, не находишь?"
    },
    {
      "id": 36,
      "content": "Рёшу спрыгнула с потолка и отбила кинжал нападавшего от меня."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<Р-Рёшу...!>"
    },
    {
      "id": 38,
      "model": "료슈",
      "content": "Пробралась сюда, думая, что увижу что-то интересное, но... ты просто зверь со сталью."
    },
    {
      "id": 39,
      "content": "Я поднял взгляд и увидел разорванный потолок, с которого капала вязкая жидкость, похожая на краску, как я видел ранее во время разговора с Хун Лу..."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "Исполнительный Менеджер! Вы не ранены?!"
    },
    {
      "id": 41,
      "content": "... И Отис, выглядывающую из щели."
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "Я, Отис, была той, кто проинструктировала Рёшу о том, что в потолке есть место для укрытия! Запомните это!"
    },
    {
      "id": 43,
      "model": "료슈",
      "content": "Заткнись... и... помоги... мне...! Нгх..."
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "Хо, я думала, это был просто \"зверь со сталью\"?"
    },
    {
      "id": 45,
      "model": "료슈",
      "content": "... Я могла бы разрубить этого зверя пополам, вместе с мечом, если бы не была в автобусе."
    },
    {
      "id": 46,
      "place": "Лаб. блок Исследовательской команды LCE",
      "model": "호엔하임",
      "content": "Все ваши способности были ослаблены в момент найма в эту компанию. Одинаково обезоружены и лишены силы, если хотите."
    },
    {
      "id": 47,
      "content": "Я внезапно вспомнил комментарий Хохенхайма в LCE."
    },
    {
      "id": 48,
      "content": "У меня было смутное представление о том, что он имел в виду, но... теперь я действительно это чувствовал."
    },
    {
      "id": 49,
      "place": "Оплавленная Комната Кэчжаня",
      "model": "료슈",
      "content": "N.F.W. Что происходит?"
    },
    {
      "id": 50,
      "content": "Как раз когда Рёшу изо всех сил пыталась остановить один клинок..."
    },
    {
      "id": 51,
      "content": "... нападавший вытащил другой кинжал второй рукой и полоснул по шее Рёшу."
    },
    {
      "id": 52,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Зверь из Стаи Хэйшоу..."
    },
    {
      "id": 53,
      "content": "Злоумышленник перерезал бы ей горло, если бы Вэй не ворвался через мою дверь."
    },
    {
      "id": 54,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Кто теперь владеет тобой?"
    },
    {
      "id": 55,
      "model": "흑수묘",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 56,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "... Полагаю, диалог не вариант."
    },
    {
      "id": 57,
      "model": "흑수묘",
      "teller": "???",
      "title": "???",
      "content": "<i><b>Свет не входит в обширный сад... но всё же падает звезда в его глубины...</b></i>"
    },
    {
      "id": 58,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "...! Агх, нет..."
    },
    {
      "id": 59,
      "content": "Нападавший потянулся к своей одежде, бормоча странное заклинание..."
    },
    {
      "id": 60,
      "model": "료슈",
      "content": "Мелкий гадёныш...! Талисман...!"
    },
    {
      "id": 61,
      "model": "흑수묘",
      "teller": "???",
      "title": "???",
      "content": "... Кух!"
    },
    {
      "id": 62,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Вэй! Возьми себя в руки!"
    },
    {
      "id": 63,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Госпожа!"
    },
    {
      "id": 64,
      "content": "Как раз когда бормотание нападавшего начало усиливаться, Цзя Сичунь впрыгнула в мою комнату и ударила незнакомца своим веером."
    },
    {
      "id": 65,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Вы что, собирались дать этому ублюдку закончить это дурацкое заклинание? Они почти активировали талисман Корпорации Q!"
    },
    {
      "id": 66,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Прошу прощения, госпожа... Я... кажется, я всё ещё частично связан этим заклинанием..."
    },
    {
      "id": 67,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "... Слушай. Ты больше не Хэйшоу. Теперь ты служишь мне, понял? Тебе больше не нужно позволять этим штукам контролировать тебя."
    },
    {
      "id": 68,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "... Да, госпожа. Прошу прощения."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<Хааах... Хааах...>"
    },
    {
      "id": 70,
      "content": "Я безвольно упал на кровать с внезапным облегчением стресса и давления."
    },
    {
      "id": 71,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Эй, ты в—! Ах, я всё равно не могу их понять..."
    },
    {
      "id": 72,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "К счастью, мне удалось остановить убийцу прежде, чем он коснулся их..."
    },
    {
      "id": 73,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Поняла. Не думаю, что здесь был кто-то ещё... Давайте включим свет."
    },
    {
      "id": 74,
      "content": "<i>Щелк.</i>"
    },
    {
      "id": 75,
      "content": "Когда включился свет, мы увидели..."
    },
    {
      "id": 76,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Этот... этот из подразделения \"Мао\", верно?"
    },
    {
      "id": 77,
      "content": "На полу лежал убийца в чёрной бамбуковой шляпе..."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<Стены...?!>"
    },
    {
      "id": 79,
      "content": "Стены, которые казались твёрдыми до того, как мы все легли спать, теперь таяли, словно вязкая жидкость."
    },
    {
      "id": 80,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Что-то... не так с этим зданием."
    },
    {
      "id": 81,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Я знала, что они должны были что-то сделать со зданием, но..."
    },
    {
      "id": 82,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Как... здесь оказался Хэйшоу?"
    },
    {
      "id": 83,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "... Вся эта операция должна быть организована кем-то, обладающим реальной властью. Это не просто засада от перевозбуждённого претендента на пост Семейного Иерарха."
    },
    {
      "id": 84,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Чего я не понимаю, так это... почему подразделение Мао? Есть же более подходящие подразделения Хэйшоу, если всё, что им нужно было — отрубить голову часам."
    },
    {
      "id": 85,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "... Значит, у них была другая цель, да?"
    },
    {
      "id": 86,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Верно. Этот из подразделения Мао Стаи Хэйшоу — а значит, другие тоже должны были проникнуть в это здание. Хоть и не в таком масштабе, как подразделение Цзы, подразделение Мао всегда действует группами."
    },
    {
      "id": 87,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Следовательно, их цель должна быть... убить каждого гостя, остановившегося в этом кэчжане. Включая вас, госпожа."
    },
    {
      "id": 88,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Тогда... цк. Нам нужно двигаться. Мы не можем позволить им окружить нас, если хотим хоть какой-то шанс выжить."
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "ДАНТЕ!!"
    },
    {
      "id": 90,
      "content": "Грешники ворвались в мою комнату, снова распахнув дверь."
    },
    {
      "id": 91,
      "model": "돈키호테",
      "content": "Т-ты..."
    },
    {
      "id": 92,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Поблагодаришь позже. Если мы не пошевелим задницами, считай, что мы уже трупы. Вэй!"
    },
    {
      "id": 93,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Да."
    },
    {
      "id": 94,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "У нас нет времени связываться с основными силами нашей фракции в семейном особняке. Ты знаешь, что делать, когда мы в численном меньшинстве, верно?"
    },
    {
      "id": 95,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Будет исполнено, госпожа."
    },
    {
      "id": 96,
      "content": "Цзя Сичунь и Вэй немедленно выбежали из комнаты, как только увидели входящих Грешников, словно они ждали здесь, чтобы защитить меня..."
    },
    {
      "id": 97,
      "content": "Дон Кихот и Грегор стояли красные и на взводе, Мерсо был покрыт боевыми ранами, а Отис носила непроницаемое выражение лица."
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "... Я стою перед вами в позоре. Быть вынужденной прибегнуть к чужим рукам для защиты Исполнительного Менеджера..."
    },
    {
      "id": 99,
      "model": "료슈",
      "content": "Цк..."
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<Нет, нет. Это я должен был прислушаться к тому, что ты говорила...>"
    },
    {
      "id": 101,
      "model": "뫼르소",
      "content": "Экстраполируя из паттерна, по которому разрушились стены, вероятно, они использовали идентичные средства проникновения для каждого Грешника."
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<... Ах, точно. На вас тоже напали убийцы в бамбуковых шляпах?>"
    },
    {
      "id": 103,
      "model": "돈키호테",
      "content": "Их ряды были многочисленны, Сэр Менеджер. Однако... при всей их численности, они были пугающе безмолвны. Воистину, мы были почти—"
    },
    {
      "id": 104,
      "model": "그레고르",
      "content": "Хаах... не \"почти\". Я видел по пути сюда, что некоторых из нас всё-таки убили — пронзили прямо через внутренности."
    },
    {
      "id": 105,
      "model": "단테",
      "content": "<Значит, то, что он говорил о том, как сражаться в помещении было табу...>"
    },
    {
      "id": 106,
      "model": "오티스",
      "content": "Да. Ложь."
    },
    {
      "id": 107,
      "model": "돈키호테",
      "content": "Как— Хоох."
    },
    {
      "id": 108,
      "model": "돈키호테",
      "content": "Как совершенно трусливо и несправедливо со стороны этих подлых псов наносить удары из теней... Увы, сейчас не время размышлять об их злодеяниях."
    },
    {
      "id": 109,
      "model": "오티스",
      "content": "Верно. Кроме того..."
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 111,
      "model": "오티스",
      "content": "... их ещё больше ждёт, чтобы вонзить в нас свои клинки."
    }
  ]
}