{
  "dataList": [
    {
      "id": 0,
      "place": "Вестибюль Кэчжаня?",
      "model": "파우스트다침",
      "content": "Вторая волна завершена. Третья волна... приближается."
    },
    {
      "id": 1,
      "content": "Битва была долгой и изматывающей. Даже Рикардо и его приспешники выглядели заметно измотанными после второй волны."
    },
    {
      "id": 2,
      "model": "베르너다침",
      "teller": "Вернер",
      "title": "Младший Брат",
      "content": "Братан... мы облажались. Не стоило вообще втягивать тебя во всё это..."
    },
    {
      "id": 3,
      "model": "리카르도다침",
      "content": "Не бери в голову, малой. Ты провёл Брата, прибывшего с самого юга, через лабиринт корпорации Н. Я бы сказал, ты сделал более чем достаточно."
    },
    {
      "id": 4,
      "model": "리카르도다침",
      "content": "Никто не мог предположить, что нам придётся сражаться... с Чистильщиками, из всех возможных противников."
    },
    {
      "id": 5,
      "model": "베르너다침",
      "teller": "Вернер",
      "title": "Младший Брат",
      "content": "Нгх..."
    },
    {
      "id": 6,
      "content": "Если мы способны противостоять Чистильщикам, врагам, которые даже Среднему Пальцу доставляют проблемы... Тренировка ведёт к совершенству, а совершенство делает человека экспертом, да? Похоже, Хон Лу был недалёк от истины."
    },
    {
      "id": 7,
      "model": "이스마엘다침",
      "content": "Чёрт... если бы мы всё ещё были новичками, нас бы уже давно смело этой ордой."
    },
    {
      "id": 8,
      "content": "Измаил, проверяющая остроту своего гарпуна в этот короткий перерыв, была права. Мы уже проходили через подобное. Сражения против бесконечных орд врагов, длительные бои на истощение... всё это было нам знакомо."
    },
    {
      "id": 9,
      "content": "И именно этот опыт определённо давал нам преимущество над этими врагами."
    },
    {
      "id": 10,
      "content": "Конечно же..."
    },
    {
      "id": 11,
      "model": "히스클리프다침2",
      "content": "Хаах... фух... сможем ли мы вообще справиться с третьей волной в таком состоянии?"
    },
    {
      "id": 12,
      "model": "뫼르소다침",
      "content": "Иного выбора, кроме как выстоять, у нас нет."
    },
    {
      "id": 13,
      "content": "...ничто ещё не было предрешено. Нам всё ещё предстояло пережить третью волну."
    },
    {
      "id": 14,
      "model": "리카르도다침",
      "content": "Я... приведу ваши приговоры в исполнение, как только мы переживём третью волну...!"
    },
    {
      "id": 15,
      "model": "이스마엘다침",
      "content": "Даже когда мы все, по сути, в одной лодке... этот тип всё равно не может не точить на нас зуб, а?"
    },
    {
      "id": 16,
      "model": "리카르도다침",
      "content": "С чего бы мне вообще— Гааах!?"
    },
    {
      "id": 17,
      "content": "Начинается третья волна. И вместе с ней здания... внезапно начали резко смещаться."
    },
    {
      "id": 18,
      "model": "그레고르다침",
      "content": "Что—!? Погодите, что происходит?"
    },
    {
      "id": 19,
      "model": "싱클레어다침",
      "content": "З-здания двигаются!"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Что происходит!?>"
    },
    {
      "id": 21,
      "model": "이스마엘다침",
      "content": "...Я же просила всех вас прочитать чёртовы брошюры."
    },
    {
      "id": 22,
      "model": "이스마엘다침",
      "content": "Здания внутри корпорации Н периодически смещаются. Я... не знала, что будет настолько сильно, но всё же."
    },
    {
      "id": 23,
      "model": "오티스다침",
      "content": "Хмф. К счастью, здание, в котором мы находимся, похоже, смещается не сильно, Исполнительный Менеджер."
    },
    {
      "id": 24,
      "content": "Как только Отис закончила говорить, случайное здание внезапно резко выдвинулось из земли, поднявшись по диагонали, и ударило Рикардо прямо в грудь — отправив его в полёт к горизонту."
    },
    {
      "id": 25,
      "model": "리카르도다침",
      "content": "Чтоб вас...! ПОМЯНИТЕ МОЁ СЛОВО, ЭТО ТОЖЕ ДОБАВИТСЯ В КНИГУ!!!"
    },
    {
      "id": 26,
      "content": "Рикардо был не единственным, кого практически нокаутировало зданием."
    },
    {
      "id": 27,
      "model": "베르너다침",
      "teller": "Вернер",
      "title": "Младший Брат",
      "content": "БРАТАААААН!!!!!"
    },
    {
      "id": 28,
      "content": "Приспешники Среднего Пальца, выстроившие оборонительный квадрат для противостояния волнам... разлетелись во все стороны."
    },
    {
      "id": 29,
      "content": "...Или, может быть, они упали? Я уже не был уверен."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Ч-что происходит...?>"
    },
    {
      "id": 31,
      "model": "파우스트다침",
      "content": "Движение зданий значительно сократило количество врагов в этой зоне, Данте. Это возможность."
    },
    {
      "id": 32,
      "model": "히스클리프다침2",
      "content": "Ха, теперь, когда эти надоедливые ублюдки слезли с нашей шеи..."
    },
    {
      "id": 33,
      "model": "싱클레어다침",
      "content": "Д-думаю, теперь это определённо более выполнимо."
    },
    {
      "id": 34,
      "content": "Я чувствую, как поднимается боевой дух среди Грешников."
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<Давайте, сделаем это. Мы проходили через такие бои тысячу раз.>"
    }
  ]
}