{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Место сбора Домов",
      "content": "В зале, где витал холодок напряжённости,"
    },
    {
      "id": 1,
      "content": "все присутствующие сидели в полной тишине."
    },
    {
      "id": 2,
      "content": "Цзя Юаньчунь стояла там с лёгкой, безрадостной усмешкой на губах."
    },
    {
      "id": 3,
      "content": "А в самом центре всего этого сидела Цзя Сичунь, не зная, что сказать дальше."
    },
    {
      "id": 4,
      "model": "가원춘",
      "content": "Итак, все…"
    },
    {
      "id": 5,
      "content": "Цзя Юаньчунь, сидевшая рядом с креслом Главы, которое занимала Сичунь, плавно берёт ситуацию под контроль и начинает собрание."
    },
    {
      "id": 6,
      "model": "가원춘",
      "content": "Почтенные главы домов, владыки каждой семьи, их доверенные лица, члены совета и…"
    },
    {
      "id": 7,
      "content": "Она слегка кивает, признавая наше неловкое присутствие."
    },
    {
      "id": 8,
      "model": "가원춘",
      "content": "И… гости юной Сичунь, чьё пребывание здесь, в… нашей Корпорации H, кажется, затягивается без обозримого конца."
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "Разве она сама технически не из Корпорации Q? С чего это она ведёт себя так, будто она меньшая чужачка, чем мы?"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Ага, и… все это заметили? «Нашей» Корпорации H?"
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Как бы то ни было, тот факт, что она с самого начала перехватила инициативу на собрании, просто смехотворен… особенно учитывая, что на этом официальном заседании председательствует сама Цзя Сичунь, Глава Семьи."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Очевидно, она использует предлог помощи Главе, чтобы утвердить собственное господство над происходящим."
    },
    {
      "id": 13,
      "model": "가원춘",
      "content": "Как всем нам известно, почтенная бывшая Цзя Му всегда обсуждала со мной и доверяла мне дела величайшей важности, значимость которых определяла сам курс перспектив Корпорации H."
    },
    {
      "id": 14,
      "model": "가원춘",
      "content": "Даже после того, как я покинула семью ради Корпорации Q, почтенная бывшая Цзя Му всегда писала мне послания, чтобы посоветоваться по таким вопросам."
    },
    {
      "id": 15,
      "content": "Что-то в этом казалось подозрительным, но мы уже упустили возможность потребовать от неё доказательств, не нарушив приличий."
    },
    {
      "id": 16,
      "model": "가원춘",
      "content": "Таким образом, поскольку из этого естественным образом следует, что я являюсь наследницей воли почтенной Цзя Му, я буду председательствовать на этом очередном собрании, которое мы созываем сейчас для обсуждения и определения будущего Корпорации H."
    },
    {
      "id": 17,
      "content": "Какое грандиозное и самодовольное вступление. Мне показалось очевидным, что она считает себя главной героиней этой сцены, или что-то в этом роде."
    },
    {
      "id": 18,
      "model": "쩔쩔이사",
      "teller": "Взволнованный член совета",
      "title": "Представитель торговли Корп. H",
      "content": "Ваше величие, безусловно, соответствует вашему положению, госпожа Юаньчунь."
    },
    {
      "id": 19,
      "model": "굽신이사",
      "teller": "Подобострастный член совета",
      "title": "Представитель администрации Корп. H",
      "content": "Мы все впечатлены вашей безграничной преданностью гражданам Хунъюаня, несмотря на ваш и без того плотный график…"
    },
    {
      "id": 20,
      "model": "사사정",
      "content": "Мы не можем выразить всю нашу благодарность за ваше великодушие, госпожа Юаньчунь."
    },
    {
      "id": 21,
      "model": "사사정",
      "content": "Ах, мои родители — как жаль, что их здесь нет — всегда воспевали ваш профессионализм, госпожа Юаньчунь."
    },
    {
      "id": 22,
      "model": "왕자우",
      "content": "……."
    },
    {
      "id": 23,
      "content": "Ответы участников были такими же затянутыми, только подобострастными, а не высокомерными."
    },
    {
      "id": 24,
      "content": "Поскольку главы некоторых из этих домов находились под следствием за сговор с силами, чуждыми Хунъюаню…"
    },
    {
      "id": 25,
      "content": "...образовавшуюся пустоту заполнило поколение их детей, со многими из которых мы имели удовольствие познакомиться во время войны за пост Главы Семьи."
    },
    {
      "id": 26,
      "model": "가원춘",
      "content": "Очень хорошо. Тогда, может…"
    },
    {
      "id": 27,
      "model": "가원춘",
      "content": "…поприветствуем Цзя Сичунь, следующую, кому предстоит восседать на троне Главы Семьи Хунъюаня?"
    },
    {
      "id": 28,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "З-здравствуйте, я…"
    },
    {
      "id": 29,
      "model": "가원춘",
      "content": "А теперь давайте начнём."
    },
    {
      "id": 30,
      "model": "가원춘",
      "content": "Многие годы все собравшиеся здесь трудились день и ночь ради вечного процветания и роста Корпорации H."
    },
    {
      "id": 31,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 32,
      "content": "Выражение лица Цзя Сичунь тут же помрачнело, когда Юаньчунь бесцеремонно прервала её представление."
    },
    {
      "id": 33,
      "model": "가원춘",
      "content": "Первым на повестке дня этого собрания стоят срочные обсуждения и принятие новых важных политических мер, которые откладывались слишком долго: политика аукциона прав на распределение вклада, политика ежеквартальной амнистии…"
    },
    {
      "id": 34,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "П-подождите, старшая сестра Юаньчунь."
    },
    {
      "id": 35,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Принятие политики аукциона прав на распределение вклада… позволит проводить открытый аукцион на любые оставшиеся комнаты за день до дней реструктуризации… И, эм… ежеквартальная амнистия не даст ничего, кроме… несправедливого преимущества определённым семьям и состоятельным лицам, …гарантируя им крупные назначения на недвижимость независимо от их результатов в предыдущем квартале…"
    },
    {
      "id": 36,
      "content": "Цзя Сичунь, смутившись, немного заикается, прежде чем продолжить."
    },
    {
      "id": 37,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я хочу сказать, что эти меры пошатнут экономику Корпорации H в тот же миг, как вступят в силу."
    },
    {
      "id": 38,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Кроме того, эти меры были разработаны, по сути, чтобы набить карманы избранным семьям и высокопоставленным чиновникам Корпорации H…"
    },
    {
      "id": 39,
      "model": "쩔쩔이사",
      "teller": "Взволнованный член совета",
      "title": "Представитель торговли Корп. H",
      "content": "Кхм, кхм… если позволите, почтенная Глава. «Набить карманы»? Довольно странный оборот речи для описания того минимума уважения, которым общество может отплатить своим наиболее значимым членам, вам не кажется?"
    },
    {
      "id": 40,
      "model": "가원춘",
      "content": "О, прежде чем мы продолжим, Сичунь… Я не совсем уверена, что ты в курсе, но с момента восхождения новой Главы Семьи, воспринимаемая ценность Хунъюаня стремительно летит — за неимением лучшего слова — ко дну."
    },
    {
      "id": 41,
      "model": "가원춘",
      "content": "Очевидно, это демонстрирует обеспокоенность Хунъюаня и… его недостаток веры в новоназначенную Главу Семьи."
    },
    {
      "id": 42,
      "model": "가원춘",
      "content": "Следовательно, из этого естественным образом следует, что наша самая неотложная задача — остановить это свободное падение ценности и репутации и вновь вернуть Хунъюаню процветание и величие."
    },
    {
      "id": 43,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Да, хорошо, и это моя… Это работа Главы Семьи, так? Почему ты…"
    },
    {
      "id": 44,
      "model": "가원춘",
      "content": "Если бы ты ознакомилась с уставом Корпорации H, то знала бы, что, если Корпорация H будет признана находящейся в состоянии кризиса, голоса четырёх великих домов и совета директоров также могут иметь фактическую силу на собрании."
    },
    {
      "id": 45,
      "model": "가원춘",
      "content": "И совет директоров — то есть мы — определил, что сейчас мы находимся в состоянии кризиса."
    },
    {
      "id": 46,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "В состоянии кризиса… какого кризиса? Всё, что привело к моему восхождению на пост Главы Семьи, было законным, вплоть до окончательного утверждения!"
    },
    {
      "id": 47,
      "model": "가원춘",
      "content": "Эти непристойные слухи и клевета обрушивают нашу ценность, которую мы усердно создавали годами и годами труда… Так что же это, если не состояние кризиса?"
    },
    {
      "id": 48,
      "model": "가원춘",
      "content": "И кто бы не усомнился в качествах новой Главы Семьи, когда этот спад совпал именно с её восхождением?"
    },
    {
      "id": 49,
      "content": "…Цзя Юаньчунь каким-то образом настраивала зал против Сичунь, не представив ни единого доказательства, выставляя её какой-то обременительной Главой, которая в одиночку тянет Корпорацию H на дно."
    },
    {
      "id": 50,
      "content": "Никто на собрании, ни один представитель из присутствующих семей, не выступил, чтобы указать на то, что именно быстрые действия Цзя Сичунь в конечном итоге отбросили внешние силы, подошедшие прямо к порогу Хунъюаня…"
    },
    {
      "id": 51,
      "content": "…или как она ловко маневрировала своими силами, чтобы подавить тлеющие угли войны, быстро взяв под контроль хаос в Дагуаньюане."
    },
    {
      "id": 52,
      "content": "Она не проявляла никаких явных признаков некомпетентности с момента своего восхождения, несмотря на относительную неопытность, но…"
    },
    {
      "id": 53,
      "model": "쩔쩔이사",
      "teller": "Взволнованный член совета",
      "title": "Представитель торговли Корп. H",
      "content": "Хмммм…"
    },
    {
      "id": 54,
      "content": "Все в совете директоров Хунъюаня, главы каждой семьи, отводили глаза, как будто всё это каким-то непостижимым образом вылетело у них из головы."
    },
    {
      "id": 55,
      "model": "가원춘",
      "content": "Так ты считаешь себя подходящим человеком для этой ответственности, Сичунь?"
    },
    {
      "id": 56,
      "model": "가원춘",
      "content": "Очень хорошо. Тогда продолжай."
    },
    {
      "id": 57,
      "model": "가원춘",
      "content": "Мы все ждём, когда ты начнёшь свой доклад перед собранием о квартальных чистых доходах предприятий Хунъюаня, связанных с Сингулярностью, за последние тридцать лет, о твоих расчётах прогнозов фискального долга на следующий год, а также о точных рецептах и вариациях Болюсов, зарегистрированных за последние пять лет."
    },
    {
      "id": 58,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Э-это, эм…"
    },
    {
      "id": 59,
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "Почтенная Глава не получила эти данные до собрания. Вы все должны знать о хаосе, последовавшем за восхождением — мы всё ещё индексируем все доступные материалы, чтобы…"
    },
    {
      "id": 60,
      "model": "가원춘",
      "content": "Как забавно. Ни разу в истории Хунъюаня Глава Семьи не могла немедленно предоставить подробные ответы на вопросы об исторических статистических данных Хунъюаня."
    },
    {
      "id": 61,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 62,
      "content": "Цзя Юаньчунь, должно быть, всё это знала."
    },
    {
      "id": 63,
      "content": "Она, должно быть, знала, что все предыдущие Главы Семьи получали напрямую огромное хранилище информации через Червя Сяньхуан или что-то в этом роде…"
    },
    {
      "id": 64,
      "content": "И она использует это, чтобы ударить по слабому месту Сичунь, сознательно задавая вопросы, на которые та, первая Глава Семьи без Анамначервя, никак не могла ответить."
    },
    {
      "id": 65,
      "model": "가원춘",
      "content": "Обязанности, связанные с почтенным престолом Главы, Цзя Му (家母), сопоставимы лишь с великой властью, дарованной ему. Итак, как мы можем доверить дела Крыла тому, кто, столь очевидно, не готов к этой задаче?"
    },
    {
      "id": 66,
      "model": "가원춘",
      "content": "Учитывая нынешние обстоятельства, мы можем быть вынуждены вынести на голосование вотум недоверия."
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<Вотум недоверия?>"
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "Вотум недоверия, в случае его принятия высокопоставленными политическими деятелями, может привести к отстранению от должности главы исполнительной власти."
    },
    {
      "id": 69,
      "content": "Значит, они нацелились на власть Сичунь."
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "…Так вот какую картину хотела нарисовать Цзя Юаньчунь. Беспомощная Глава Семьи, заикающаяся и спотыкающаяся на своём первом собрании при полном и почти единодушном отсутствии поддержки со стороны совета директоров Корпорации H."
    },
    {
      "id": 71,
      "model": "히스클리프",
      "content": "О какой бы заумной хрени они там ни трындели, похоже, у них нет ни капли уважения ни к девчушке, ни к нам."
    },
    {
      "id": 72,
      "model": "히스클리프",
      "content": "Никогда не доверяй занудам, одержимым цифрами и оптимизацией. Они первыми вышвырнут тебя, как только посчитают бесполезным… тц."
    },
    {
      "id": 73,
      "model": "이스마엘",
      "content": "Ты не единственный, кому это не нравится, так что не мог бы ты перестать трясти ногой на секунду? Не нужно делать наше раздражение ещё более очевидным, знаешь ли…"
    },
    {
      "id": 74,
      "model": "히스클리프",
      "content": "Моя задница давно бы уже покинула этот стул, если бы не это, девчушка…"
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "В Корпорации H, если совет директоров единогласно проголосует за вотум, определённые части полномочий Главы Семьи будут аннулированы. Вполне возможно, что она станет Главой лишь на словах."
    },
    {
      "id": 76,
      "model": "이스마엘",
      "content": "О, так они угрожают уволить её, если она не подчинится. Какой-то излишне запутанный способ…"
    },
    {
      "id": 77,
      "model": "가원춘",
      "content": "Собрание рассмотрит вопрос о вотуме недоверия."
    },
    {
      "id": 78,
      "model": "가원춘",
      "content": "Есть ли возражения против вынесения на рассмотрение вотума недоверия Главе Семьи Цзя Сичунь?"
    },
    {
      "id": 79,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "П-постойте. Вотум недоверия — это не то, к чему можно прибегать так легкомысленно…"
    },
    {
      "id": 80,
      "model": "사화정",
      "teller": "Ши Хуачжэнь",
      "content": "…Семья Ши не возражает."
    },
    {
      "id": 81,
      "model": "왕자우",
      "content": "…Скажем так, семья Ван тоже не возражает."
    },
    {
      "id": 82,
      "model": "설보차",
      "content": "Семья Сюэ тоже."
    },
    {
      "id": 83,
      "content": "Арест предыдущих глав семей, похоже, ровным счётом ничего не изменил. У власти теперь были лица моложе, но их языки всё так же противились переменам."
    },
    {
      "id": 84,
      "content": "Новые главы семей были так же несговорчивы, как и раньше, и все, казалось, были заинтересованы лишь в том, чтобы оставаться в милости у Цзя Юаньчунь."
    },
    {
      "id": 85,
      "content": "Лица новые, а порядки старые."
    },
    {
      "id": 86,
      "content": "И само собой разумеется… Хитклиф был не единственным Грешником, кипевшим от ярости."
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "…Слишком досадно просто смотреть и ничего не делать."
    },
    {
      "id": 88,
      "model": "싱클레어",
      "content": "Правда? Я знал, что ты этого не оставишь, Дон Кихот. Они вытирают о Сичунь ноги, будто её здесь и нет…!"
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "…Воистину, мы не можем позволить такой несправедливости твориться безнаказанно."
    },
    {
      "id": 90,
      "model": "싱클레어",
      "content": "Эй… кажется, мы с тобой на одной волне."
    },
    {
      "id": 91,
      "model": "싱클레어",
      "content": "Всё, я больше не буду колебаться, чтобы высказаться… На этот раз я хочу быть смелым… с твоей помощью, Дон Кихот…"
    },
    {
      "id": 92,
      "model": "싱클레어",
      "content": "Давай, сделаем это вместе…! Хорошо?"
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Весьма хорошо… Я совершенно согласна!"
    },
    {
      "id": 94,
      "model": "싱클레어",
      "content": "Да… Тогда давай на счёт три, одновременно."
    },
    {
      "id": 95,
      "model": "가원춘",
      "content": "Если возражений нет…"
    },
    {
      "id": 96,
      "model": "싱클레어",
      "content": "Раз… два…"
    },
    {
      "id": 97,
      "model": "가원춘",
      "content": "…собрание вынесет эту резолюцию на голосование через месяц, и…"
    },
    {
      "id": 98,
      "model": "싱클레어",
      "content": "…три…!"
    },
    {
      "id": 99,
      "model": "싱클레어",
      "content": "Я про… ПРОТЕСТУЮ!!!"
    },
    {
      "id": 100,
      "model": "히스클리프",
      "content": "Чёрт побери… Эй, ты с ума сошёл?!"
    },
    {
      "id": 101,
      "content": "Синклер стоял прямо, в центре всеобщего безраздельного изумления… один."
    },
    {
      "id": 102,
      "model": "싱클레어",
      "content": "…А?"
    },
    {
      "id": 103,
      "content": "Дон Кихот, всё ещё твёрдо сидевшая на своём месте, глянула на гордую стойку Синклера и потёрла нос."
    },
    {
      "id": 104,
      "model": "돈키호테",
      "content": "Юный Синклер… ты и впрямь развился. Каким ты стал неистовым поборником справедливости, с таким неумолимым пылом и полным пренебрежением к приличиям…"
    },
    {
      "id": 105,
      "model": "돈키호테",
      "content": "Несомненно, мои усилия… наконец-то принесли плоды…"
    },
    {
      "id": 106,
      "model": "이스마엘",
      "content": "Что… что за чёрт?! На тебя что, внезапно повлияла Дон Кихот или Хитклиф?"
    },
    {
      "id": 107,
      "model": "싱클레어",
      "content": "…Нет, подождите, нет! Нет!"
    },
    {
      "id": 108,
      "model": "싱클레어",
      "content": "Что произошло, Дон Кихот…? Мы же собирались… что насчёт возразить вместе…?"
    },
    {
      "id": 109,
      "model": "돈키호테",
      "content": "Хо-хо? Я поняла твоё предложение так, что мы должны выразить наше недовольство по официальным каналам, воспользовавшись титулами достославного Красного Взора и департамента LCC?"
    },
    {
      "id": 110,
      "model": "돈키호테",
      "content": "Споры о престолонаследии на таком высоком правительственном уровне вряд ли когда-либо решаются опрометчивым позёрством… Разве ты не согласен?"
    },
    {
      "id": 111,
      "model": "싱클레어",
      "content": "<i>Почему ты вдруг стала такой нормальной…?!</i>"
    },
    {
      "id": 112,
      "model": "히스클리프",
      "content": "Пацан… что только что было? Куда делся тот робкий, вечно потеющий мальчишка?"
    },
    {
      "id": 113,
      "model": "싱클레어",
      "content": "Н-ну, это…"
    },
    {
      "id": 114,
      "model": "싱클레어",
      "content": "Наверное, я просто… предположил, что в Компании Лимбус теперь так принято…"
    },
    {
      "id": 115,
      "model": "가원춘",
      "content": "…Похоже, у нас произошла неожиданная выходка со стороны… гостей Сичунь."
    },
    {
      "id": 116,
      "model": "가원춘",
      "content": "Отзовите своё возражение, и мы сочтём это сиюминутной потерей контроля и не будем заносить в протокол как официальное заявление."
    },
    {
      "id": 117,
      "model": "싱클레어",
      "content": "Э-э, гм… это было… гм…"
    },
    {
      "id": 118,
      "content": "Глаза Синклера метались, как у человека, чья жизнь висела на волоске."
    },
    {
      "id": 119,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 120,
      "model": "가원춘",
      "content": "В противном случае… я так понимаю, вы полностью уверены в её способностях."
    },
    {
      "id": 121,
      "model": "가원춘",
      "content": "Так что, прошу, расскажите подробнее. Когда и как Сичунь продемонстрирует свою пригодность к обязанностям Главы Семьи?"
    },
    {
      "id": 122,
      "model": "싱클레어",
      "content": "Я, гм… я…"
    },
    {
      "id": 123,
      "content": "Его голос всё больше сжимался в комок."
    },
    {
      "id": 124,
      "model": "가원춘",
      "content": "Он не может. Да и кто бы смог?"
    },
    {
      "id": 125,
      "model": "가원춘",
      "content": "Как бы кто-то смог, когда мы все прекрасно видели её путь к восхождению?"
    },
    {
      "id": 126,
      "model": "가원춘",
      "content": "Во время Оценки на пост Главы Семьи Цзя Баоюй отдал тебе монеты, полученные от Цзя Цю — по сути, тебя протащили к победе из одной лишь жалости."
    },
    {
      "id": 127,
      "model": "단테",
      "content": "<П-протащили из жалости…?>"
    },
    {
      "id": 128,
      "model": "가원춘",
      "content": "А для твоего восхождения Цзя Цю и тем чужакам из компании-выскочки пришлось почти буквально нести тебя к трону."
    },
    {
      "id": 129,
      "model": "가원춘",
      "content": "Была ли в этом всём хоть одна победа, которую ты одержала собственными руками?"
    },
    {
      "id": 130,
      "model": "자공",
      "teller": "???",
      "title": "???",
      "content": "Ах, но разве мы все не были свидетелями качеств, которые она проявила во время Оценки на пост Главы Семьи и своего восхождения? Нужно не иметь стыда, чтобы извивать свой раздвоенный язык на глазах у неба и земли, подобно несведущему шуту."
    },
    {
      "id": 131,
      "content": "В этот момент тихие, ровные шаги прервали безжалостный разнос Цзя Сичунь со стороны Цзя Юаньчунь."
    },
    {
      "id": 132,
      "model": "가원춘",
      "content": "…!"
    },
    {
      "id": 133,
      "model": "자공",
      "title": "Мизинец",
      "content": "И всё же, я понимаю вашу точку зрения."
    },
    {
      "id": 134,
      "model": "자공",
      "title": "Мизинец",
      "content": "Главе, с её изяществом, нужно лишь продемонстрировать всем свою уже подтверждённую квалификацию."
    },
    {
      "id": 135,
      "model": "가원춘",
      "content": "Не место здесь чужаку говорить… но продолжай. И как же она докажет нам свою состоятельность?"
    },
    {
      "id": 136,
      "model": "자공",
      "title": "Мизинец",
      "content": "Хм? Какое странное заявление от другой чужачки, которая болтала без умолку несколько минут? Прошу прощения, я по вашей многословности могла лишь предположить, что право голоса на этом форуме открыто для всех чужаков."
    },
    {
      "id": 137,
      "model": "가원춘",
      "content": "……."
    },
    {
      "id": 138,
      "model": "자공",
      "title": "Мизинец",
      "content": "Вы ведь сами сказали, не так ли? Что голосование по резолюции о недоверии состоится через месяц."
    },
    {
      "id": 139,
      "model": "자공",
      "title": "Мизинец",
      "content": "Похоже, это даёт почтенной Главе месяц, чтобы вернуть доверие каждой семьи."
    },
    {
      "id": 140,
      "model": "싱클레어",
      "content": "Что…?"
    },
    {
      "id": 141,
      "model": "자공",
      "title": "Мизинец",
      "content": "Мне совершенно ясно, что многим трудно смириться с собственным поражением в войне за пост Главы Семьи… Такое сомнение легко разрешить. Состязание между кланами должно вполне очевидно показать результаты."
    },
    {
      "id": 142,
      "model": "가원춘",
      "content": "…Очень хорошо. Честное состязание между <i>кланами</i>."
    },
    {
      "id": 143,
      "model": "가원춘",
      "content": "Что исключает участие Стай Хэйшоу Главы Семьи и стражи Цзялань."
    },
    {
      "id": 144,
      "model": "자공",
      "title": "Мизинец",
      "content": "…То есть вы хотите убрать её <ruby=Пушку>пао(砲)</ruby> и <ruby=Колесницу>цзюй(車)</ruby> ещё до начала игры? Почему бы в таком случае не сделать это «испытание» серией спаррингов как в науках, так и в боевых искусствах?"
    },
    {
      "id": 145,
      "model": "가원춘",
      "content": "…Хах. Какая дерзость… Вы действительно так верите в способности Цзя Сичунь?"
    },
    {
      "id": 146,
      "model": "가원춘",
      "content": "Вы ведь знаете о последствиях провала в этих состязаниях, не так ли? Это будет единогласный, односторонний исход голосования о вотуме недоверия. И, естественно, все без исключения права, относящиеся к Главе Семьи, будут переданы совету директоров."
    },
    {
      "id": 147,
      "model": "자공",
      "title": "Мизинец",
      "content": "Нас это устраивает. Вы вольны выбрать любого поборника, какого сочтёте нужным."
    },
    {
      "id": 148,
      "model": "가원춘",
      "content": "…К сожалению, ваши подчинённые, похоже, не разделяют вашей завышенной уверенности…"
    },
    {
      "id": 149,
      "content": "Но посреди растерянной, ошеломлённой тишины со стороны других Грешников раздался ясный, беззаботный, но дерзкий голос — ответ Хон Лу."
    },
    {
      "id": 150,
      "model": "홍루",
      "content": "Это совсем не так, старшая сестра Юаньчунь."
    },
    {
      "id": 151,
      "model": "홍루",
      "content": "На самом деле мы уверены в Сичунь ничуть не меньше, чем она~"
    },
    {
      "id": 152,
      "content": "Его широко раскрытые глаза смотрели прямо на Цзя Юаньчунь, не мигая."
    },
    {
      "id": 153,
      "content": "Мне пришло в голову, что, возможно, так он выражает свой гнев."
    },
    {
      "id": 154,
      "model": "가원춘",
      "content": "<size=80%>…Наглый ребёнок. Как он смеет так на меня смотреть…?</size>"
    },
    {
      "id": 155,
      "model": "가원춘",
      "content": "Тогда можете попробовать."
    },
    {
      "id": 156,
      "model": "가원춘",
      "content": "Один месяц. У вас есть всего один месяц, чтобы доказать всем присутствующим, что она действительно достойна быть Главой Семьи. Если вы потерпите неудачу… голосование станет простой формальностью."
    },
    {
      "id": 157,
      "model": "자공",
      "title": "Мизинец",
      "content": "Другими словами…"
    },
    {
      "id": 158,
      "model": "자공",
      "title": "Мизинец",
      "content": "Если она успешно докажет свою состоятельность, никто из вас больше не сможет по праву оспаривать независимые права и полномочия, дарованные Главе Семьи."
    },
    {
      "id": 159,
      "model": "자공",
      "title": "Мизинец",
      "content": "Последствия такого неповиновения не будут отличаться от тех, с которыми сталкиваются предатели, не согласны?"
    },
    {
      "id": 160,
      "model": "자공",
      "title": "Мизинец",
      "content": "Что ж, тогда. Мы покинем вас."
    },
    {
      "id": 161,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Подождите, я… я…"
    },
    {
      "id": 162,
      "content": "Цзы Гун повернулась к нам с той же загадочной улыбкой и медленно повела нас из зала собраний."
    },
    {
      "id": 163,
      "model": "가원춘",
      "content": "Мы можем называть это «спаррингами», но вы должны знать, что каждый из них — это испытание, чтобы доказать ваше право на престол Главы Семьи."
    },
    {
      "id": 164,
      "model": "가원춘",
      "content": "Месяц — слишком короткий срок для кардинального улучшения, неважно, о ком идёт речь. Обучение у настоящего мастера в течение десяти месяцев подряд могло бы вас чему-то научить, но…"
    },
    {
      "id": 165,
      "model": "가원춘",
      "content": "…кто знает, сколько времени может занять поиск такого мастера? Не говоря уже об официальных каналах, через которые вам придётся провести их за стены Дагуаньюаня, что может занять до двух месяцев. Почему бы не уступить сейчас и не передать лишь часть ваших полномочий как Главы Семьи совету директоров…"
    },
    {
      "id": 166,
      "model": "자공",
      "title": "Мизинец",
      "content": "Похоже, умственные способности этой чужачки впечатляюще ограничены."
    },
    {
      "id": 167,
      "model": "자공",
      "title": "Мизинец",
      "content": "Мой господин говаривал в прошлом, что в компании из трёх человек хотя бы один из них непременно окажется моим учителем."
    },
    {
      "id": 168,
      "model": "자공",
      "title": "Мизинец",
      "content": "И вот они здесь, не так ли? Наставники Цзя Сичунь, каждый из которых может научить её чему-то новому."
    },
    {
      "id": 169,
      "model": "자공",
      "title": "Мизинец",
      "content": "Все тринадцать."
    },
    {
      "id": 170,
      "content": "Цзы Гун уверенно указала на ошеломлённых Грешников, и на этом собрание подошло к концу."
    }
  ]
}