{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Внутри Ихунъюань",
      "model": "오티스",
      "content": "Мы и так планировали тренировать Цзя Сичунь, но... кажется, теперь у нас неожиданно сжатые сроки."
    },
    {
      "id": 1,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "......."
    },
    {
      "id": 2,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Эй, когда вы говорили, что LCB мне поможет... вы имели в виду, что публично выставите меня полной дурой на собрании?"
    },
    {
      "id": 3,
      "model": "홍루",
      "content": "Ха-ха, конечно нет, Сичунь."
    },
    {
      "id": 4,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Старшая сестра Юаньчунь — старая змея! Вы только что дали ей тридцать дней, чтобы она подготовила идеальную сцену для моего падения, чтобы раз и навсегда доказать всему миру, что я совершенно не гожусь на роль Главы Семьи!"
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "Но, Сичунь, разве ты не всегда с лёгкостью ставила на место любого, кто смел тебя недооценивать?"
    },
    {
      "id": 6,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Теперь уже не так."
    },
    {
      "id": 7,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Раньше я, как дура, думала, что нужно просто держаться изо всех сил. Думала, это всё, что от меня требуется. Но теперь..."
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "Но теперь?"
    },
    {
      "id": 9,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Теперь..."
    },
    {
      "id": 10,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Всё по-другому."
    },
    {
      "id": 11,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я действительно совершенно не подхожу на роль Главы Семьи, и... она права. Мне просто повезло занять это место."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "Сичунь, только не говори, что тебя задели её бредни?"
    },
    {
      "id": 13,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Ну. Она ведь не совсем неправа, да?.."
    },
    {
      "id": 14,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я просто девчонка, которой повезло оказаться достаточно способной, чтобы пережить несколько ловушек и засад. Боюсь, что ответственность Главы Семьи может оказаться... слишком тяжкой."
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "Её уверенность в себе значительно снизилась по сравнению с наблюдениями во время нашего предыдущего взаимодействия."
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "Какого чёрта, Сичунь? Это не в твоём стиле!"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Куда подевалась девчонка, что смотрела на нас свысока при первой встрече? Ты ж даже наглости набралась притвориться, что не знаешь, кто мы такие, да? Куда вся эта уверенность подевалась, а?"
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Надо же, её тогда это и вправду задело?..>"
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "Так что, Сичунь... Что ты хочешь делать?"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "Ты уверена, что тебя это устраивает? Ты позволишь этому случиться?"
    },
    {
      "id": 21,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "......."
    },
    {
      "id": 22,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Если я позволю..."
    },
    {
      "id": 23,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...старшая сестра Юаньчунь продолжит расширять здесь своё влияние."
    },
    {
      "id": 24,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Уверена, она с советом директоров уже давно спелась."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "Это подразумевает, что её утверждения о собственном влиянии были правдивы?"
    },
    {
      "id": 26,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ага, правда. До того, как уйти в корпорацию Q, старшая сестра Юаньчунь всегда сопровождала Цзя Му на эти собрания."
    },
    {
      "id": 27,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Если мы просто позволим им провести вотум недоверия, они единогласно проголосуют против меня и потихоньку урежут полномочия Главы Семьи. И... кто знает, может, даже потребуют переоценки, как бы маловероятно это ни звучало."
    },
    {
      "id": 28,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "К тому же, у старшей сестры Юаньчунь... мне кажется, её определение «процветания Хунъюаня» отличается от моего."
    },
    {
      "id": 29,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Она стремится к процветанию не корпорации H, а Дагуаньюаня."
    },
    {
      "id": 30,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "И я знаю, что всё это как-то связано с корпорацией Q. Уверена, это продолжается уже давно, прямо у меня под носом. Они наверняка уже не раз всё обсуждали за моей спиной."
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "И такое видение будущего Хунъюаня тебя не устраивает, верно? Поэтому ты и выступила против неё?"
    },
    {
      "id": 32,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Моё видение Хунъюаня..."
    },
    {
      "id": 33,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я хочу изменить корпорацию H, сделать её местом, где люди смогут жить без страха."
    },
    {
      "id": 34,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я просто не представляла, что мне придётся доказывать свою состоятельность вот так, да ещё и всего за тридцать дней..."
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "Но даже так, твоё видение не изменилось, верно?"
    },
    {
      "id": 36,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Не изменилось."
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Отлично, отлично~ Значит, решено, да?"
    },
    {
      "id": 38,
      "model": "로쟈",
      "content": "Осталось только, чтобы Фауст сообщила плохие новости Сод."
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "......."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Итак, подводя итог..."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "...ответственность за тренировку Сичунь, чтобы она победила в этих матчах... то есть, в этих непонятных «испытаниях», от которых зависит судьба Главы Семьи, и почти каждый аспект которых, кстати, полностью под контролем Цзя Юаньчунь и, скорее всего, является ловушкой — в течение следующих тридцати дней ложится на нас..."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "...и мы должны объяснить это Сод."
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "Ха-ха, ого. Когда ты так говоришь, звучит как куча работы~"
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "Посмертные отчёты стали рутиной."
    },
    {
      "id": 45,
      "content": "Некоторое время спустя..."
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Молю, ты должна втолковать достославному Красному Взору, что на сей раз идея была не моя..."
    },
    {
      "id": null,
      "content": "...Синклер безучастно смотрел на Дон Кихот, пока та отчаянно взывала к Сод."
    },
    {
      "id": 47,
      "model": "뉴소드",
      "content": "Да, и это я тоже понимаю. В восьмой раз."
    },
    {
      "id": 48,
      "content": "Как и всегда, на лице Сод играла та же освежающе-непостижимая улыбка."
    },
    {
      "id": 49,
      "content": "Та самая улыбка, от которой становится тем более тревожно, чем дольше она длится."
    },
    {
      "id": 50,
      "model": "뉴소드",
      "content": "Что ж, у нас есть около тридцати дней. В течение которых будут проходить эти спарринги... или испытания, неважно... Прекрасно. Давайте постараемся на славу."
    },
    {
      "id": 51,
      "content": "Синклер бормочет почти шёпотом, очевидно, чувствуя свою вину за случившееся."
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "Да, я понимаю... Мне не следовало так встревать, но что-то просто..."
    },
    {
      "id": 53,
      "model": "뉴소드",
      "content": "Ага. Так что давайте постараемся на славу?"
    },
    {
      "id": 54,
      "model": "싱클레어",
      "content": "Абсолютно согласен... мы снова всё испортили... и... что? Что?!"
    },
    {
      "id": 55,
      "model": "뉴소드",
      "content": "Компания Лимбус в любом случае должна была остаться здесь и помочь госпоже Цзя Сичунь освоиться с обязанностями Главы Семьи. Это всегда было частью нашего плана."
    },
    {
      "id": 56,
      "model": "뉴소드",
      "content": "Что ж, я определённо рада, что последовала совету Фауст о том, что скрупулёзное планирование совершенно бессмысленно, когда речь идёт о миссиях LCB. Знай я это раньше, мне бы не пришлось подавать девять отдельных рапортов о дисциплинарных нарушениях во время инцидента в корпорации J."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Хм."
    },
    {
      "id": 58,
      "model": "자공",
      "title": "Мизинец",
      "content": "Полагаю, я смогу объяснить подробнее."
    },
    {
      "id": 59,
      "model": "자공",
      "title": "Мизинец",
      "content": "Перед отбытием мой господин беспокоился, что подобное может произойти."
    },
    {
      "id": 60,
      "model": "자공",
      "title": "Мизинец",
      "content": "Поэтому он оставил меня и Цзы Лу присмотреть за новой Главой Семьи, чьё положение всё ещё должно быть довольно шатким."
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<Ох, так вот о чём они в сторонке шептались...>"
    },
    {
      "id": 62,
      "model": "자공",
      "title": "Мизинец",
      "content": "Бездействие и попустительство её злокозненным махинациям необратимо превратило бы весь совет директоров не более чем в послушный пластилин в руках Юаньчунь."
    },
    {
      "id": 63,
      "model": "자공",
      "title": "Мизинец",
      "content": "И это привело бы к тому, что змея де-факто заняла бы место Главы Семьи..."
    },
    {
      "id": 64,
      "model": "자공",
      "title": "Мизинец",
      "content": "Против столь коварного врага, чьё оружие — интриги, самая действенная стратегия — самая прямая: бросить ей вызов в открытую."
    },
    {
      "id": 65,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "......."
    },
    {
      "id": 66,
      "model": "자공",
      "title": "Мизинец",
      "content": "Кроме того, разве это не дало вам необходимый предлог, чтобы продлить пребывание вашей компании в Дагуаньюане?"
    },
    {
      "id": 67,
      "model": "자공",
      "title": "Мизинец",
      "content": "Это также прекрасная возможность для Цзя Сичунь ещё больше укрепить здесь своё влияние, в зависимости от исхода вотума недоверия. Они сыграли нам на руку, приняв эту сделку."
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "Так, э-э... не хочу портить всем малину, но... мы даже не будем рассматривать вариант, что мы можем провалиться?"
    },
    {
      "id": 69,
      "model": "자공",
      "title": "Мизинец",
      "content": "Нет, не будем. Потому что вы не провалитесь, не с нашей помощью."
    },
    {
      "id": 70,
      "model": "이스마엘",
      "content": "И ещё... вы серьёзно там сказали, что мы все будем учить Цзя Сичунь? Все двенадцать?"
    },
    {
      "id": 71,
      "model": "오티스",
      "content": "Я не возражаю против того, чтобы выбрать лишь нескольких из нас, обладающих лучшими способностями к преподаванию."
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "Ах, кстати, у нас уже есть установленная внутренняя иерархия, основанная на сумме способностей каждого. Конечно, результаты оказались не совсем удовлетворительными из-за одного непредвиденного инцидента..."
    },
    {
      "id": 73,
      "model": "이상",
      "content": "Мисс Отис, это... утверждение, погрязшее в узком видении и изобилующее искажениями фактов... Я придерживаюсь мнения, что не подобной статистикой определяются качества хорошего учителя."
    },
    {
      "id": 74,
      "model": "자공",
      "title": "Мизинец",
      "content": "...Значит, это вы заняли последнее место в той шкале."
    },
    {
      "id": 75,
      "model": "이상",
      "content": "Э-э..."
    },
    {
      "id": 76,
      "model": "그레고르",
      "content": "Просто молчи, приятель. Лучше не высовываться..."
    },
    {
      "id": 77,
      "model": "이상",
      "content": "...Возможно, я... погорячился."
    },
    {
      "id": 78,
      "model": "자공",
      "title": "Мизинец",
      "content": "Мой господин говорил: у добродетельных мы можем научиться повторять их достоинства, у порочных — избегать их недостатков. Пока ученик желает учиться, кто угодно и что угодно может стать учителем."
    },
    {
      "id": 79,
      "model": "자공",
      "title": "Мизинец",
      "content": "Я также, следуя этому учению, стремлюсь у всех, кого мы встречаем..."
    },
    {
      "id": 80,
      "model": "자공",
      "title": "Мизинец",
      "content": "...Что, во имя небес, вы делаете?"
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Аха, я... готовлю... план урока для юной Сичунь, нашей Главы Семьи."
    },
    {
      "id": 82,
      "model": "로쟈",
      "content": "Ого, быстро ты за это взялась! Так, а что это за жёлтые червячки здесь?"
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "Аха! Сие есть звезда!!! Сверкающая в своём сиянии."
    },
    {
      "id": 84,
      "model": "뫼르소",
      "content": "Хм. Согласно подготовленному вами расписанию, у ученицы останется минус три часа на сон. Выполнение этого плана урока потребует содействия корпорации T."
    },
    {
      "id": 85,
      "model": "돈키호테",
      "content": "Ай! Сие было бы воистину роковой ошибкой! Я исправлю её немедля!"
    },
    {
      "id": 86,
      "model": "자공",
      "title": "Мизинец",
      "content": "......."
    },
    {
      "id": 87,
      "content": "Цзы Гун смотрела своими обычными глазами-полумесяцами на плод буйного художественного таланта Дон Кихот, выплеснувшийся на учебный план."
    },
    {
      "id": 88,
      "content": "Погодите... это так выглядит её недовольное лицо?"
    },
    {
      "id": 89,
      "model": "자공",
      "title": "Мизинец",
      "content": "Разумеется... у каждого свой подход, полагаю. Не стоит мне волноваться из-за каждой мелочи, пока у нас на руках нет их настоящих планов уроков."
    },
    {
      "id": 90,
      "model": "이스마엘",
      "content": "Эй, спасибо, что веришь в нас, Цзы Гун. У нас самих этой веры почти не осталось, так что понимаю, это было нелегко."
    },
    {
      "id": 91,
      "model": "자공",
      "title": "Мизинец",
      "content": "...Можно сказать, я усвоила свой урок."
    },
    {
      "id": 92,
      "model": "자공",
      "title": "Мизинец",
      "content": "Недавние события научили меня, что... путь познания воистину бесконечен."
    }
  ]
}