{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Особый лекционный зал",
      "model": "자공",
      "title": "Мизинец",
      "content": "Что за жестокую шутку Цзя Юаньчунь разыгрывает, в самый последний день."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Слишком много времени уже прошло..."
    },
    {
      "id": 2,
      "model": "자공",
      "title": "Мизинец",
      "content": "Я уже дала её клану, включая Вэя, указания не спускать глаз с паланкина, поскольку я заметила много странностей в поведении носильщиков..."
    },
    {
      "id": 3,
      "model": "자공",
      "title": "Мизинец",
      "content": "...но существует множество мест, куда можно тайно похитить Главу Семьи."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "И всё же, мы должны—!"
    },
    {
      "id": 5,
      "model": "자공",
      "title": "Мизинец",
      "content": "Ты всё ещё горячишься. Я не хочу сказать, что мы бросим её на произвол судьбы."
    },
    {
      "id": 6,
      "model": "자공",
      "title": "Мизинец",
      "content": "Смотрите, я выбрала на карте несколько мест, которые с наибольшей вероятностью могут быть их пунктом назначения."
    },
    {
      "id": 7,
      "model": "자공",
      "title": "Мизинец",
      "content": "Поскольку время не на нашей стороне, Стаям Хэйшоу и вашему отряду придётся разделиться, чтобы проверить все возможные варианты."
    },
    {
      "id": 8,
      "model": "자공",
      "title": "Мизинец",
      "content": "Из них я намерена отправить вас в..."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "...Это место."
    },
    {
      "id": 10,
      "model": "자공",
      "title": "Мизинец",
      "content": "Верно. Облагороженный лагерь для интернированных в Хунъюане, ныне закрытый."
    },
    {
      "id": 11,
      "model": "자공",
      "title": "Мизинец",
      "content": "Центр жилищной поддержки <ruby=Мир и Спокойствие>Пинъань</ruby>. Это политика, которую продвигали Цзя Юаньчунь и бывшая Цзя Му."
    },
    {
      "id": 12,
      "model": "자공",
      "title": "Мизинец",
      "content": "Проект был отложен на неопределённый срок, а зону закрыли, поскольку многие высказались против его принятия. Но мне трудно поверить, что Цзя Юаньчунь так легко признала бы своё поражение."
    },
    {
      "id": 13,
      "model": "자공",
      "title": "Мизинец",
      "content": "Это уединённое место, идеально подходящее для того, чтобы втайне причинить вред Главе Семьи... не говоря уже о его символическом значении."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Надеюсь, с ней всё в порядке..."
    },
    {
      "id": 15,
      "model": "자공",
      "title": "Мизинец",
      "content": "Верьте в свою ученицу."
    },
    {
      "id": 16,
      "model": "자공",
      "title": "Мизинец",
      "content": "Вы ведь учили её в полную силу, не так ли? Я верю, что она сможет постоять за себя до нашего прибытия."
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "...Да. Мы тренировались очень, очень усердно целый месяц."
    },
    {
      "id": 18,
      "model": "자공",
      "title": "Мизинец",
      "content": "Единственная причина, по которой Цзя Юаньчунь прибегла к таким закулисным методам, — это то, что она знает: в честном поединке у неё нет шансов."
    },
    {
      "id": 19,
      "model": "자공",
      "title": "Мизинец",
      "content": "Так давайте же вытащим её руку из-под стола и заставим её пожалеть об этом."
    }
  ]
}