{
  "dataList": [
    {
      "id": 0,
      "place": "Центр жилищной поддержки Пинъань",
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 1,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Так это был ты? Ты и есть выпускной экзамен старшей сестры Юаньчунь?"
    },
    {
      "id": 2,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Если ты всё равно собирался меня убить, почему просто не... убрал меня с самого начала, вместо того чтобы тратить время, обучая меня и притворяясь моим наставником?"
    },
    {
      "id": 3,
      "model": "취수야객",
      "content": "Я бы не назвал часы, проведённые в радости, потраченными впустую. А ты?"
    },
    {
      "id": 4,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Что ж, я даже не удивлена. Дагуаньюань и так полон тех, кто бьёт в спину."
    },
    {
      "id": 5,
      "model": "취수야객",
      "content": "«Никогда не доверяй тому, кто первым к тебе подходит». Эта поговорка спасла немало жизней в Хунъюане... и в Городе."
    },
    {
      "id": 6,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Обычно такие люди ждут, пока я потеряю бдительность, чтобы нанести удар."
    },
    {
      "id": 7,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "У тебя была уйма возможностей убить меня на тех уроках. Должна сказать, я немного потеряла хватку, пока махала палками."
    },
    {
      "id": 8,
      "model": "취수야객",
      "content": "Хе-хе, та, что наняла меня, вручила мне вместе с платой шёлковый мешочек с порошком сушёного аконита."
    },
    {
      "id": 9,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Значит, тебя наняли, чтобы отравить меня. Почему ты этого не сделал?"
    },
    {
      "id": 10,
      "model": "취수야객",
      "content": "Ха! Зачем мне использовать это, чтобы лишить жизни свою ученицу, когда на это можно расплатиться по счётам и купить пару бутылок хорошего вина в местном трактире, что я и сделал? Этого сокровища хватит, чтобы прокормить три поколения, а?"
    },
    {
      "id": 11,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Что?.."
    },
    {
      "id": 12,
      "model": "취수야객",
      "content": "Моя жизнь... до сих пор была реками да тропами, я плыл по течению, куда бы оно ни несло. Бессмысленная жизнь, в которой я ничего не обрёл и ничего после себя не оставил."
    },
    {
      "id": 13,
      "model": "취수야객",
      "content": "И кто бы мог подумать, эта девчонка, что вот-вот станет следующей Главой..."
    },
    {
      "id": 14,
      "model": "취수야객",
      "content": "...впервые за всю историю Глав Семьи, что я видел... отказалась от желания стать истинным хозяином Хунъюаня."
    },
    {
      "id": 15,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 16,
      "model": "취수야객",
      "content": "Те, у кого было видение будущего Хунъюаня, хватались за эту землю так, словно она принадлежала им..."
    },
    {
      "id": 17,
      "model": "취수야객",
      "content": "...и Хунъюань, зажатый в хватке череды дерзких личностей... становился всё мрачнее и душнее."
    },
    {
      "id": 18,
      "model": "취수야객",
      "content": "Другой ученик, которого поначалу взяли на уроки будто для массовки, чуть ли не силой вытягивал из меня знания."
    },
    {
      "id": 19,
      "model": "취수야객",
      "content": "И вот, после некоторого времени, проведённого с непутёвой Главой и особенно несносным учеником..."
    },
    {
      "id": 20,
      "model": "취수야객",
      "content": "...кажется, я поделился с вами обоими всем, что знал."
    },
    {
      "id": 21,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "…Эй…"
    },
    {
      "id": 22,
      "model": "취수야객",
      "content": "Несмотря на нынешние обстоятельства..."
    },
    {
      "id": 23,
      "model": "취수야객",
      "content": "...в моих уроках не было ни капли лжи."
    },
    {
      "id": 24,
      "model": "취수야객",
      "content": "Так давай же. Я ещё не учил учеников, которые бы пали в подобном месте."
    },
    {
      "id": 25,
      "model": "취수야객",
      "content": "А если падёшь... значит, ты и не была мне ученицей."
    }
  ]
}