{
  "dataList": [
    {
      "id": 0,
      "place": "Центр жилищной поддержки Пинъань",
      "content": "Он определённо был могущественным противником, несмотря на свою небрежную манеру держаться."
    },
    {
      "id": 1,
      "content": "Мы уже ощутили намёк на его силу, когда он вторгся в нашу комнату во время войны за пост Главы Семьи, быстро устранил свою цель и ушёл."
    },
    {
      "id": 2,
      "model": "뫼르소",
      "content": "……."
    },
    {
      "id": 3,
      "model": "뫼르소",
      "content": "Сверху доносятся скользящие звуки."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Ещё Хэйшоу...>"
    },
    {
      "id": 5,
      "content": "Мы не можем одновременно сражаться и с ним, и с ветвью Сы..."
    },
    {
      "id": 6,
      "content": "Но если мы попытаемся отдалиться оттуда, где ветвь Сы ждёт, чтобы нанести удар, Ночной Скиталец определённо воспользуется этой брешью."
    },
    {
      "id": 7,
      "content": "Учитывая, что нам нужно было защищать Сичунь... я не был уверен, как долго мы сможем здесь продержаться."
    },
    {
      "id": 8,
      "model": "취수야객",
      "content": "Ха-ха, тяжело вспоминать тренировки вне наших уроков?"
    },
    {
      "id": 9,
      "model": "취수야객",
      "content": "Помни, твой взгляд — это тоже форма. Враги заметят, если ты не перестанешь постоянно коситься на дверь, как новичок."
    },
    {
      "id": 10,
      "model": "취수야객",
      "content": "Видишь? Змеи уже выдвинулись, чтобы перекрыть этот выход."
    },
    {
      "id": 11,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 12,
      "model": "취수야객",
      "content": "А... ты тянешь время, пока не прибудут Стаи Хэйшоу Главы Семьи... Твои стратегии и мысли ясны как день."
    },
    {
      "id": 13,
      "model": "취수야객",
      "content": "Понятно, вот почему..."
    },
    {
      "id": 14,
      "model": "가시춘",
      "content": "…!"
    },
    {
      "id": 15,
      "model": "취수야객",
      "content": "...эти змеи так жаждут поскорее закончить дело и уползти обратно в свои норы."
    },
    {
      "id": 16,
      "content": "Ночной Скиталец достал из своей одежды ещё одну древесную ветвь и быстро метнул её в сторону дверного проёма, за которым собрались Хэйшоу."
    },
    {
      "id": 17,
      "content": "...И с глухим ударом тяжёлая крыша над большой дверью мгновенно обрушилась, завалив её и преградив змеям путь. Словно он ударил в невидимое слабое место кладки."
    },
    {
      "id": 18,
      "model": "취수야객",
      "content": "Кажется, я достаточно ясно предупредил вас, змеи, чтобы вы убирались."
    },
    {
      "id": 19,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Что вы делаете? Почему..."
    },
    {
      "id": 20,
      "model": "취수야객",
      "content": "Ц-ц-ц, обещание неуклюжей Главы принести настоящие перемены в Хунъюань пробудило одну навязчивую мысль, что давно спала."
    },
    {
      "id": 21,
      "model": "취수야객",
      "content": "Давным-давно... демон клинка из печально известного Синдиката заслужил пустую честь присоединиться к Десяти Клинкам Востока."
    },
    {
      "id": 22,
      "model": "취수야객",
      "content": "Но какой во всём этом толк, если он не смог уберечь свою дочурку от смерти раньше своего старика в День Реструктуризации?"
    },
    {
      "id": 23,
      "model": "취수야객",
      "content": "Мир отвёл от меня свой взор, и я отвернулся от него в ответ. Оставив позади свои покои, свою сталь, я взял простую древесную ветвь как своего единственного спутника и скитался по Городу."
    },
    {
      "id": 24,
      "model": "취수야객",
      "content": "Когда я отрёкся и от чести, и от имени, всё, что осталось, — это жизнь ради самой жизни, и ничего более."
    },
    {
      "id": 25,
      "model": "취수야객",
      "content": "И... я верил, что та же участь несомненно постигнет и прогнившую землю Хунъюаня, как и этого бесполезного пьяницу, пожрав её в нахлынувшей тьме на закате солнца."
    },
    {
      "id": 26,
      "model": "취수야객",
      "content": "Однако..."
    },
    {
      "id": 27,
      "model": "취수야객",
      "content": "...впервые зародилось сомнение."
    },
    {
      "id": 28,
      "model": "취수야객",
      "content": "Крик петуха знаменует конец ночи."
    },
    {
      "id": 29,
      "model": "취수야객",
      "content": "Видишь? Солнце встаёт даже в Хунъюане."
    },
    {
      "id": 30,
      "model": "취수야객",
      "content": "Слушай внимательно, ибо начинается твой последний урок."
    },
    {
      "id": 31,
      "model": "취수야객",
      "content": "Пустота звука. Держи яд внутри, и не позволяй ему сорваться с твоего языка."
    },
    {
      "id": 32,
      "model": "취수야객",
      "content": "Пустота формы. Тот, кто стремится принести перемены в эти земли, должен делать это без ведома скряг, что слишком погрязли в порочных традициях, чтобы увидеть лучший путь."
    },
    {
      "id": 33,
      "model": "취수야객",
      "content": "Пустота разума. В Хунъюане, земле, где даже небо скрыто от глаз... не позволяй своему разуму быть слишком прозрачным."
    },
    {
      "id": 34,
      "model": "취수야객",
      "content": "...Не позволяй Хэйшоу снова отдаляться от тебя, ни на мгновение. Правление страхом — вещь и впрямь отвратительная, но ты ничего не добьёшься, если будешь казаться лёгкой добычей."
    },
    {
      "id": 35,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 36,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Да, учитель."
    },
    {
      "id": 37,
      "model": "취수야객",
      "content": "Тогда делай то, что должна."
    },
    {
      "id": 38,
      "model": "취수야객",
      "content": "Главе Хунъюаня будет не к лицу оставлять в живых зловещего убийцу, что осмелился покуситься на её жизнь."
    },
    {
      "id": 39,
      "content": "Цзя Сичунь безмолвно сжала рукоять своего оружия."
    },
    {
      "id": 40,
      "model": "취수야객",
      "content": "Очень хорошо. Пустота — такое приятное зрелище, не так ли?"
    },
    {
      "id": 41,
      "content": "Ночной Скиталец ухмыльнулся, уловив надвигающийся запах смерти."
    }
  ]
}