{
  "dataList": [
    {
      "id": 0,
      "place": "Центр жилищной поддержки Пинъань",
      "model": "단테",
      "content": "<Сичунь!!!>"
    },
    {
      "id": 1,
      "model": "취수야객",
      "content": "А вот это впечатляюще скрытно."
    },
    {
      "id": 2,
      "model": "취수야객",
      "content": "Значит, не зря их зовут зверями Хунъюаня, а... Надо же им было влезть в спарринг между мной и моей ученицей. М-м-м-х."
    },
    {
      "id": 3,
      "model": "흑수사",
      "content": "……."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "…!"
    },
    {
      "id": 5,
      "model": "싱클레어",
      "content": "Наставник!.. Постойте, так вы всё это время работали на Цзя Юаньчунь?"
    },
    {
      "id": 6,
      "model": "취수야객",
      "content": "Неужели ты до сих пор не понял, пусть мы и недолго знакомы? Мой единственный господин — бутылка."
    },
    {
      "id": 7,
      "model": "취수야객",
      "content": "Вмешиваться в бой всем двенадцати мастерам, когда всё только-только стало интересным, — весьма невежливо, не находите?"
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "Да?! А когда наставник бьёт ученицу в спину — это вежливо, да?!"
    },
    {
      "id": 9,
      "content": "Пока Синклер и Ночной Скиталец препирались..."
    },
    {
      "id": 10,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "…!"
    },
    {
      "id": 11,
      "content": "Звери из Стаи Хэйшоу, что вошли в комнату за нами, без колебаний замахнулись своими лиловыми руками на Цзя Сичунь."
    },
    {
      "id": 12,
      "content": "Извивающаяся змеиная рука, что внезапно вытянулась на значительную длину..."
    },
    {
      "id": 13,
      "model": "취수야객",
      "content": "Разве я уже не высказал вам своё недовольство, друзья мои?"
    },
    {
      "id": 14,
      "content": "...была остановлена в нескольких дюймах от шеи Цзя Сичунь рукой Ночного Скитальца, которая и приняла на себя укус."
    },
    {
      "id": 16,
      "model": "취수야객",
      "content": "Хе-хе-х... А яд-то сильный! Чувствую, как он расходится по венам."
    },
    {
      "id": 17,
      "model": "취수야객",
      "content": "Слушайте сюда, змеи. Я вам достаточно любезностей оказал? Возвращайтесь в свои норы."
    },
    {
      "id": 18,
      "model": "취수야객",
      "content": "Я даже дам вам отговорку для вашего господина... Скажете, что вам пришлось отступить, потому что на пути встал Ночной Скиталец, мастер Пьяной Ладони."
    },
    {
      "id": 19,
      "model": "취수야객",
      "content": "Мы ведь служим одному «клиенту»... Так почему бы вам не позволить мне взять всю вину за ваш провал на себя, м-м?"
    },
    {
      "id": 20,
      "model": "흑수사",
      "content": "……."
    },
    {
      "id": 21,
      "content": "Но бойцы Хэйшоу безмолвно остались на месте."
    },
    {
      "id": 22,
      "model": "취수야객",
      "content": "Что ж... Я и не думал, что вы послушаете того, кто даже не держит вас на цепи."
    },
    {
      "id": 23,
      "model": "취수야객",
      "content": "Тьфу!.. Какая жалость. Ну, полагаю, так бой будет по крайней мере честнее, раз уж тут собрались все её учителя."
    },
    {
      "id": 24,
      "model": "싱클레어",
      "content": "Вы..."
    },
    {
      "id": 25,
      "model": "취수야객",
      "content": "Хе-хе, не припомню, чтобы я учил тебя делать такое лицо перед врагом..."
    },
    {
      "id": 26,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Хорошо. То, что вы остановили одну атаку, ещё не делает вас нашим союзником."
    },
    {
      "id": 27,
      "model": "취수야객",
      "content": "Хотя бы одна из моих учениц понимает, о чём говорит."
    },
    {
      "id": 28,
      "model": "취수야객",
      "content": "Может, когда этот контракт закончится, открою-ка я себе скромный угуань здесь, в Хунъюане."
    }
  ]
}