{
  "dataList": [
    {
      "id": 0,
      "content": "Инцидент быстро замяли, списав всё на независимые действия анонимного, не связанного с какой-либо организацией убийцы, известного лишь как Ночной Скиталец."
    },
    {
      "id": 1,
      "content": "Поскольку он не был зарегистрирован ни в одном из планов страхования жизни, его тело похоронили среди множества безымянных могил Хунъюаня."
    },
    {
      "id": 2,
      "place": "Дагуаньюань - Банкетный Зал Дахуатин",
      "model": "가원춘",
      "content": "Я слышала, на последнем экзамене произошёл довольно неприятный инцидент. Должна сказать, к счастью, ничья важная кровь при этом не пролилась."
    },
    {
      "id": 3,
      "model": "가원춘",
      "content": "Безродный, безликий человек, проникший в жилые кварталы Дагуаньюаня... Могу лишь радоваться, что его постигла заслуженная участь."
    },
    {
      "id": 4,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Любой, кто был на месте, может подтвердить, что на меня и моих гостей также напала Стая Хэйшоу, ветвь Сы."
    },
    {
      "id": 5,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Если уж кто и должен нести ответственность, не считаешь ли ты, что вина целиком и полностью лежит на том, кто решил послать этих змей в то самое место и в то самое время, сестрица Юаньчунь?"
    },
    {
      "id": 6,
      "model": "가원춘",
      "content": "Хм, вот как? Однако они утверждают, что их присутствие было необходимо лишь для устранения ночного скитальца, посмевшего пробраться в Дагуаньюань."
    },
    {
      "id": 7,
      "model": "가원춘",
      "content": "Они прибыли даже раньше твоей собственной Стаи Хэйшоу."
    },
    {
      "id": 8,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 9,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Да уж. Мало того что ты нашла мне нового наставника..."
    },
    {
      "id": 10,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...так ещё и в своём нетерпении увидеть мой рост попросила этого самого наставника причинить мне вред. Ты определённо превзошла саму себя, сестрица."
    },
    {
      "id": 11,
      "model": "가원춘",
      "content": "...Он был не более чем неотёсанным палачом из Хунъюаня, готовым на всё ради денег."
    },
    {
      "id": 12,
      "model": "가원춘",
      "content": "Надеюсь, ты не станешь винить свою дорогую сестру в преступлении, которое тот человек совершил самостоятельно, по собственной воле."
    },
    {
      "id": 13,
      "model": "가원춘",
      "content": "Сичунь, я считаю, это лишь подкрепляет мой довод о том, что не только жители Дагуаньюаня считают, что эта задача тебе не по зубам."
    },
    {
      "id": 14,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Но, Юаньчунь..."
    },
    {
      "id": 15,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...я так многому научилась благодаря тебе."
    },
    {
      "id": 16,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Будь уверена, я никогда не забуду эти уроки."
    },
    {
      "id": 17,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я понимаю, что многие из вас могут быть недовольны или разочарованы во мне."
    },
    {
      "id": 18,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Но... знаете, что является неоспоримой истиной?"
    },
    {
      "id": 19,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "То, что я по-прежнему законная победительница в войне за пост Главы Семьи."
    },
    {
      "id": 20,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Конечно, сестрица Юаньчунь пока что может лучше разбираться в тонкостях управления Хунъюанем. Она может набивать ваши карманы сейчас. Но в долгосрочной перспективе, вы знаете, что интересы Хунъюаня ей не близки."
    },
    {
      "id": 21,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Пусть я и несовершенна, но я всё ещё Главный Исполнительный Директор, здесь, в Корпорации H, а ты, дорогая сестрица, — временно прибывший чужак из Корпорации Q."
    },
    {
      "id": 22,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Как Глава, я точно знаю, что нужно Хунъюаню, и я приложу все усилия, чтобы воплотить своё видение этой земли в реальность."
    },
    {
      "id": 23,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Место, где никому не нужно жить в страхе, место, где не нужно внушать страх — да, таково моё видение Хунъюаня, Корпорации H."
    },
    {
      "id": 24,
      "model": "왕자우",
      "content": "Ещё месяц назад я бы и не подумал, что у нашей Главы столь грандиозные амбиции."
    },
    {
      "id": 25,
      "model": "왕청산2",
      "content": "...Она действительно это говорит."
    },
    {
      "id": 26,
      "model": "가원춘",
      "content": "...Четыре великих дома и я... мы правили этой землёй и знали её как свои пять пальцев ещё до того, как ты была зародышем."
    },
    {
      "id": 27,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Разумеется, я вижу. Полагаю, именно поэтому рост Дагуаньюаня, казалось, никогда не прекращался, в то время как всё больше и больше людей за его пределами, казалось, падали насмерть из своих домов с каждым Днём Реструктуризации."
    },
    {
      "id": 28,
      "model": "가원춘",
      "content": "Разве ты не знаешь о пластичности человеческой натуры? Люди привыкнут к тени, когда небеса затянуты тучами."
    },
    {
      "id": 29,
      "model": "가원춘",
      "content": "Так что если ты не будешь с нами сотрудничать, мы..."
    },
    {
      "id": 30,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Нет, это не я должна сотрудничать. Я — Глава."
    },
    {
      "id": 31,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Кроме того, с вашим «мы» покончено."
    },
    {
      "id": 32,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Уважаемые члены совета, полагаю, я ясно изложила свою волю. Забудьте обо всех ваших подковёрных сделках..."
    },
    {
      "id": 33,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...и голосуйте сердцем."
    },
    {
      "id": 34,
      "model": "가원춘",
      "content": "...Ты кажешься очень уверенной, Сичунь. Если ты не знала, победа в этих «экзаменах» никак не гарантирует результатов вотума недоверия."
    },
    {
      "id": 35,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Да неужели? Не знаю. На данный момент голосование кажется мне простой формальностью."
    },
    {
      "id": 36,
      "model": "가원춘",
      "content": "На каком основании?"
    },
    {
      "id": 37,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Просто предчувствие. Не то чтобы ты могла понять."
    },
    {
      "id": 38,
      "model": "가원춘",
      "content": "……."
    },
    {
      "id": 39,
      "model": "쩔쩔이사",
      "teller": "Взволнованный член совета",
      "title": "Представитель торговли Корп. H",
      "content": "Кхм... Цк... Это правда. Она так часто меняет условия этих испытаний и голосований, что мы вряд ли можем доверять её последовательности."
    },
    {
      "id": 40,
      "model": "굽신이사",
      "teller": "Подобострастный член совета",
      "title": "Представитель администрации Корп. H",
      "content": "Это действительно разительно отличается от Главы, которая пообещала тридцать дней на возвращение и уложилась ровно в срок. Очевидно, кто из них обеспечит большую стабильность в административных вопросах."
    },
    {
      "id": 41,
      "content": "Так началось голосование по вотуму недоверия."
    },
    {
      "id": 42,
      "model": "사화정",
      "teller": "Ши Хуачжэнь",
      "content": "Я... я, должно быть, ошибался в ней в прошлом. Она не мелочна, она знает, когда нужно быть серьёзной, и, мне кажется, она хорошо осознаёт всю тяжесть войны, не поддаваясь страху перед ней. И... кхм, она запомнила моё имя."
    },
    {
      "id": 43,
      "model": "사사정",
      "content": "Благодаря её красноречию, стратегическому мастерству и смелости я считаю, что нынешняя Глава Семьи в полной мере соответствует своей должности. Я также верю, что она не будет дурно обращаться с теми, кто ниже её по положению."
    },
    {
      "id": 44,
      "model": "왕청산2",
      "content": "Если она знает, как обращаться с сердцем самого маленького ребёнка, то я верю, что у неё хватит способностей позаботиться и о сердцах тех, кто больше и старше."
    },
    {
      "id": 45,
      "model": "왕자우",
      "content": "Хотя я бы не стал судить так поспешно, она продемонстрировала поразительные изменения и рост за короткий промежуток времени. Я бы сказал, она — редкий талант, который мы не должны так легко терять."
    },
    {
      "id": 46,
      "content": "Ши Сицзин, Ши Хуачжэнь, Ван Чжао и Ван Циншань..."
    },
    {
      "id": 47,
      "model": "설반",
      "content": "<i>… (Пропущено) «Она была в центре всевозможных весёлых, занимательных событий в мире, пока я терял, обретал, снова терял и снова обретал свою шею. Только подумайте, какое развлечение она принесёт в качестве Главы Семьи!»</i>"
    },
    {
      "id": 48,
      "content": "И даже Сюэ Пань, поделившийся своими мыслями в письме..."
    },
    {
      "id": 49,
      "content": "...проголосовали против вотума недоверия."
    },
    {
      "id": 50,
      "model": "가원춘",
      "content": "……."
    },
    {
      "id": 51,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Как я и сказала, простая формальность."
    },
    {
      "id": 52,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Чрезвычайное положение конкретно означает ситуацию, в которой Глава Семьи не в состоянии выполнять свои обязанности либо страдает от серьёзного физического или психического расстройства."
    },
    {
      "id": 53,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я в здравом уме и твёрдой памяти и могу выполнять все обязанности, относящиеся к посту Главы Семьи."
    },
    {
      "id": 54,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "А это значит, что в твоих услугах здесь больше не нуждаются — не то чтобы когда-либо нуждались, — сестрица. Не кажется ли тебе, что ты более чем злоупотребила нашим гостеприимством?"
    },
    {
      "id": 55,
      "model": "가원춘",
      "content": "А я-то гадала, что ты делаешь с этой разношёрстной компанией безмозглых ничтожеств, как и твой брат... Полагаю, ты не весь месяц бездельничала."
    },
    {
      "id": 56,
      "model": "가원춘",
      "content": "Что ж, хорошо. Наслаждайся этой маленькой победой, пока можешь. Я понимаю, что для тебя это было значительным достижением."
    },
    {
      "id": 57,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Счастливого пути домой, сестрица."
    },
    {
      "id": 58,
      "model": "가원춘",
      "content": "И пожалуйста, береги здоровье."
    },
    {
      "id": 59,
      "model": "가원춘",
      "content": "Ты ведь всегда была болезненным ребёнком, особенно зимой, не так ли?"
    },
    {
      "id": 60,
      "model": "가원춘",
      "content": "Помни, достигнув вершины, можно двигаться только вниз."
    },
    {
      "id": 61,
      "place": "???",
      "model": "가원춘",
      "content": "Цк, упущена прекрасная возможность взять Хунъюань под контроль..."
    },
    {
      "id": 62,
      "model": "가원춘",
      "content": "...Но наше время ещё придёт. Хунъюань без червя Сяньхуан отстанет и будет раздавлен колёсами прогресса. Тогда..."
    },
    {
      "id": 63,
      "model": "설보차",
      "content": "...Ничего."
    },
    {
      "id": 64,
      "model": "설보차",
      "content": "Баоюй сказал, что он... больше не чувствует от меня аромата."
    },
    {
      "id": 65,
      "model": "가원춘",
      "content": "Не принимай это близко к сердцу, малютка Баочай."
    },
    {
      "id": 66,
      "model": "가원춘",
      "content": "Должно быть, его чувства притупились от возни в грязи с этим низким простонародьем."
    },
    {
      "id": 67,
      "model": "설보차",
      "content": "Я вам ещё хоть чем-то полезна?"
    },
    {
      "id": 68,
      "model": "설보차",
      "content": "Баоюй не вернётся. Я не могу заставить его вернуться, теперь я это понимаю. По крайней мере, не..."
    },
    {
      "id": 69,
      "model": "가원춘",
      "content": "...Пойдём со мной в Корпорацию Q."
    },
    {
      "id": 70,
      "model": "설보차",
      "content": "...А? Но... но даже моя собственная семья отреклась от меня. Что я могу сделать?.."
    },
    {
      "id": 71,
      "model": "가원춘",
      "content": "Разве я не дала тебе слово?"
    },
    {
      "id": 72,
      "model": "가원춘",
      "content": "Что я могу заставить его вернуться."
    },
    {
      "id": 73,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 74,
      "model": "가원춘",
      "content": "Древние стратегии гласят, что нужно поднять шум на востоке и нанести удар на западе (聲東擊西)."
    },
    {
      "id": 75,
      "model": "가원춘",
      "content": "Теперь, когда в Корпорации H начались волнения и перемены, у них вряд ли хватит сил следить за делами Корпорации Q."
    },
    {
      "id": 76,
      "model": "가원춘",
      "content": "Когда придёт время, твой аромат распространится за пределы Корпорации H, до самого Баоюя."
    },
    {
      "id": 77,
      "model": "가원춘",
      "content": "Уверена, он никогда не останется в стороне, когда Цзя Сичунь будет угрожать опасность."
    },
    {
      "id": 78,
      "model": "설보차",
      "content": "Но у меня ничего нет..."
    },
    {
      "id": 79,
      "model": "가원춘",
      "content": "Бедная малютка Баочай. Даже ты ослеплена тенями, что отбрасывает твой собственный светильник."
    },
    {
      "id": 80,
      "model": "가원춘",
      "content": "Позволь мне просветить тебя, какую пользу ты можешь мне принести, не беспокойся."
    },
    {
      "id": 81,
      "model": "가원춘",
      "content": "...В конце концов, я твой единственный оставшийся свет, не так ли?"
    },
    {
      "id": 82,
      "model": "설보차",
      "content": "...Да."
    },
    {
      "id": 83,
      "place": "Входные врата Дагуаньюаня",
      "content": "Под несколько застенчивым взглядом Сичунь мы готовились к отъезду из Дагуаньюаня."
    },
    {
      "id": 84,
      "content": "Учитывая, что Мефистофель так и не подавал признаков возвращения... похоже, какое-то время нас будут отправлять на разные мелкие поручения в этом районе. Не говоря уже о новостях об Искажениях, происходящих в Корпорации H."
    },
    {
      "id": 85,
      "model": "이스마엘",
      "content": "Наконец-то мы и вправду уезжаем отсюда, да."
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "Сичунь, мы скоро отправляемся..."
    },
    {
      "id": 87,
      "model": "가주시춘",
      "title": "Глава Хунъюаня",
      "content": "Да-да, как скажете. Убирайтесь уже отсюда, пожалуйста. И даже не думайте оглядываться."
    },
    {
      "id": 88,
      "content": "Сичунь преувеличенно машет рукой, чтобы мы уходили."
    },
    {
      "id": 89,
      "model": "싱클레어",
      "content": "Эй, если у нас когда-нибудь будет шанс..."
    },
    {
      "id": 90,
      "model": "가주시춘",
      "title": "Глава Хунъюаня",
      "content": "...Ага, как же. Уверена, мы оба уже сыты друг другом по горло на всю оставшуюся жизнь. К тому же, я всё равно буду слишком занята, чтобы куда-то выбираться в ближайшее время."
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "Ну, тогда... эм... если тебе когда-нибудь понадобится наша помощь, наша линия всегда открыта..."
    },
    {
      "id": 92,
      "model": "가주시춘",
      "title": "Глава Хунъюаня",
      "content": "Эй, я — Глава Семьи. Кому теперь чья помощь нужна?"
    },
    {
      "id": 93,
      "model": "이상",
      "content": "Власть вам и впрямь к лицу."
    },
    {
      "id": 94,
      "model": "가주시춘",
      "title": "Глава Хунъюаня",
      "content": "…Кстати говоря, вам ведь всё ещё нужно остаться здесь, в Хунъюане? Вы нашли, где остановиться?"
    },
    {
      "id": 95,
      "model": "이스마엘",
      "content": "Нет... пока нет."
    },
    {
      "id": 96,
      "model": "가주시춘",
      "title": "Глава Хунъюаня",
      "content": "Почему бы вам просто не остаться здесь ненадолго? Вместо того чтобы снова отправляться на поиски и рисковать быть обманутыми. Ихунъюань открыт, знаете ли."
    },
    {
      "id": 97,
      "model": "로쟈",
      "content": "О-о? Ох-хо-хо? После всех этих «убирайтесь», «уходите» и «даже не думайте возвращаться», мне кажется, ты очень опечалена нашим уходом, а?"
    },
    {
      "id": 98,
      "model": "가주시춘",
      "title": "Глава Хунъюаня",
      "content": "К-кто это сказал? Я просто проявляю щедрость и даю вам возможность быть более эффективными. Помните свою последнюю попытку найти здесь жильё? Всё здание растаяло."
    },
    {
      "id": 99,
      "model": "가주시춘",
      "title": "Глава Хунъюаня",
      "content": "...В общем, я сообщу всем, что ваша группа может свободно входить в Дагуаньюань и покидать его, когда захотите, так что пользуйтесь, если нужно."
    },
    {
      "id": 100,
      "content": "Выпалив эту скороговорку и не дав нам и секунды на ответ, она резко развернулась и ушла к Вэю."
    },
    {
      "id": 101,
      "model": "돈키호테",
      "content": "О-о-ох... воистину, быть наставником для другого — задача превесьма устрашающая."
    },
    {
      "id": 102,
      "model": "히스클리프",
      "content": "А эта девчонка вообще провела хоть один нормальный урок? Ой, только не говорите мне, что её занятие состояло из демонстрации коллекции фигурок и принуждения учеников выслушивать очередные заумные лор дропы?"
    },
    {
      "id": 103,
      "model": "로쟈",
      "content": "Ну, Хит, надеюсь, ты не позволил Синклеру полностью сесть тебе на шею! Ха-ха."
    },
    {
      "id": 104,
      "model": "홍루",
      "content": "Ха-ха, а я надеюсь, Родя не ударила в грязь лицом в своей же области знаний!"
    },
    {
      "id": 105,
      "model": "싱클레어",
      "content": "Эм, это, ну..."
    },
    {
      "id": 106,
      "model": "히스클리프",
      "content": "Кхм... Эй! Дымная девица с пристрастием к сокращениям. Как твои уроки прошли?"
    },
    {
      "id": 107,
      "model": "히스클리프",
      "content": "Сумела их хоть чему-то научить или просто просокращала весь урок?"
    },
    {
      "id": 108,
      "model": "료슈3",
      "content": "Хм."
    },
    {
      "id": 109,
      "model": "그레고르",
      "content": "Кстати говоря... что-то я давно не видел, чтобы ты курила."
    },
    {
      "id": 110,
      "model": "료슈3",
      "content": "Н.К.П.Д."
    },
    {
      "id": 111,
      "model": "싱클레어",
      "content": "Ха-ха, да, не курить перед детьми. Я помню, ты говорила что-то о том, что курить перед ребёнком — это совершенно против здравого смысла."
    },
    {
      "id": 112,
      "model": "싱클레어",
      "content": "Кстати, у тебя были потрясающие трюки в запасе, Рёшу. Я и не думал, что ты умеешь делать такие вещи."
    },
    {
      "id": 113,
      "model": "료슈3",
      "content": "...Люди учатся, когда есть необходимость."
    },
    {
      "id": 114,
      "model": "료슈3",
      "content": "……."
    },
    {
      "id": 115,
      "content": "С тех пор как начались занятия, Рёшу стала часто смотреть вдаль со странным выражением лица."
    },
    {
      "id": 116,
      "content": "Иногда она напевала мелодию, которую мы никогда раньше не слышали."
    },
    {
      "id": 117,
      "model": "이스마엘",
      "content": "Жаль, что нам не удалось посидеть на уроках друг у друга. Было бы здорово увидеть всех с разных сторон."
    },
    {
      "id": 118,
      "model": "단테",
      "content": "<Похоже, по возвращении нам будет о чём поговорить, да.>"
    },
    {
      "id": 119,
      "content": "Я и вправду не знал, с чего бы вообще можно было начать..."
    },
    {
      "id": 120,
      "content": "Что ж... раз уж Сичунь дала нам такую возможность, вернёмся в Ихунъюань."
    },
    {
      "id": 121,
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "Вы проводили их с удивительным стоицизмом, госпожа."
    },
    {
      "id": 122,
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "Разве вы не поглядывали на дату их отъезда в календаре снова и снова с видом, который вполне можно было бы назвать скорбным?"
    },
    {
      "id": 123,
      "model": "가주시춘",
      "title": "Глава Хунъюаня",
      "content": "Боже, да это потому, что я не могла дождаться, когда сброшу этих нахлебников со своей шеи."
    },
    {
      "id": 124,
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "Что ж, теперь, когда нахлеб... прошу прощения. Теперь, когда их компания отбыла, полагаю, в Дагуаньюане на какое-то время воцарится мир."
    },
    {
      "id": 125,
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "Госпожа, я верю, что теперь вы готовы в одиночку противостоять любому испытанию, что встретится на вашем пути."
    },
    {
      "id": 126,
      "model": "가주시춘",
      "title": "Глава Хунъюаня",
      "content": "Да, я знаю."
    },
    {
      "id": 127,
      "model": "가주시춘",
      "title": "Глава Хунъюаня",
      "content": "Я также знаю, что буду хранить уроки, которые они мне преподали..."
    },
    {
      "id": 128,
      "model": "가주시춘",
      "title": "Глава Хунъюаня",
      "content": "...в своём сердце ещё очень, очень долго."
    }
  ]
}