{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Особый лекционный зал",
      "model": "돈키호테",
      "content": "Гм-гм..."
    },
    {
      "id": 1,
      "model": "돈키호테",
      "content": "Кхм, гм... Воистину, положение учителя способно вселить в душу некую... застенчивость..."
    },
    {
      "id": 2,
      "content": "Синклер и Сичунь тоже сидели с некоторым трепетом."
    },
    {
      "id": 3,
      "content": "...И это было понятно, учитывая то, что Сод рассказала им незадолго до начала урока."
    },
    {
      "id": 4,
      "content": "Некоторое время назад..."
    },
    {
      "id": 5,
      "place": "Дагуаньюань - Особый лекционный зал, недавно",
      "content": "Отис, которая уже довольно долго сверлила Дон Кихот испепеляющим взглядом, наконец решила высказать свои сомнения Сод."
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Так чему эта женщина, Дон Кихот, должна их учить?"
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Вы не подумали, что её обычное легкомыслие может принести больше вреда, чем пользы?.."
    },
    {
      "id": 8,
      "model": "뉴소드",
      "content": "Ты слишком беспокоишься, Отис."
    },
    {
      "id": 9,
      "model": "뉴소드",
      "content": "Может, по ней и не скажешь, но Дон Кихот прекрасно разбирается в этих приключенческих историях."
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "И какое это имеет значение?"
    },
    {
      "id": 11,
      "model": "뉴소드",
      "content": "А ты сама не думала о том, что Корректировщики часто появляются там, где вершится история?"
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "...!"
    },
    {
      "id": 13,
      "place": "Дагуаньюань - Особый лекционный зал",
      "model": "돈키호테",
      "content": "Э-э... Посмотрим же!.."
    },
    {
      "id": 14,
      "content": "Дон Кихот на секунду замерла, смакуя мгновение, будто готовилась к нему всю жизнь... а затем продолжила."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Среди величайших Корректировщиков, чьи славные имена высечены в истории... ах, истинно! Начнём же сей урок с повести о Корректировщике Юэ Фэй!"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Повесть сия берёт своё начало в году..."
    },
    {
      "id": 17,
      "content": "Некоторое время спустя..."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Вы... закончили?.."
    },
    {
      "id": 19,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Как только она может так долго говорить? Она вещает уже целую вечность..."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Гм-гм! Итак, пришло время проверить вашу преданность сему занятию и знания, что должны были прийти с нею! «Внезапная викторина», если вам будет угодно!"
    },
    {
      "id": 21,
      "model": "퀴즈시춘",
      "content": "И когда она только успела это подготовить?.."
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "Уверяю вас, викторина сия вполне разумной сложности, если вы внимательно слушали на уроке! Не тревожьтесь!"
    },
    {
      "id": 23,
      "model": "퀴즈싱클",
      "content": "А в этой «внезапной викторине»... есть призы?"
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "Ага! Ну разумеется, я приготовилась к подобным вопросам! За каждый верный ответ я дарую вам из сокровищницы моей..."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "...эти драгоценные, драгоценнейшие значки Корректировщиков! Воистину, не проходило и дня, чтобы я не натирала каждый из них до блеска по меньшей мере трижды!"
    },
    {
      "id": 26,
      "model": "퀴즈시춘",
      "content": "Не знаю, мне они как-то... не нужны..."
    },
    {
      "id": 27,
      "model": "돈키호테",
      "content": "Хе-хе... Попридержите аплодисменты, ибо есть и дополнительная награда для победителя, что к концу состязания соберёт больше значков..."
    },
    {
      "id": 28,
      "model": "돈키호테",
      "content": "Он получит роль главного героя в театральной постановке моего сочинения, <i><Хроники Корректировщиков: Юэ Фэй></i>! Это шанс, что выпадает раз в жизни!"
    },
    {
      "id": 29,
      "model": "퀴즈싱클",
      "content": "Всё равно как-то... Нам обоим от этого никакой пользы..."
    },
    {
      "id": 30,
      "model": "퀴즈시춘",
      "content": "Эх... награда всё равно довольно бесполезная, но раз уж ты превращаешь это в соревнование, то я не проиграю."
    },
    {
      "id": 31,
      "model": "퀴즈싱클",
      "content": "Серьёзно?.."
    },
    {
      "id": 32,
      "model": "퀴즈시춘",
      "content": "Что, боишься проиграть? История — твоё слабое место?"
    },
    {
      "id": 33,
      "model": "퀴즈싱클",
      "content": "Ха!.. Чтобы ты знала, я был любимчиком учителя на каждом уроке истории!"
    },
    {
      "id": 34,
      "model": "퀴즈시춘",
      "content": "Хех, а чтобы ты знал, меня, вне зависимости от предмета, осыпал похвалами каждый мой наставник."
    },
    {
      "id": 35,
      "model": "퀴즈싱클",
      "content": "...Ладно, раз ты так хочешь... Чтобы ты знала, я и в других предметах был вундеркиндом. У меня были отличные успехи в рисовании. И в математике тоже. Я просто скромничал, не хотел затмевать тебя, Сичунь."
    },
    {
      "id": 36,
      "model": "퀴즈시춘",
      "content": "...О, тогда позволь мне сообщить, что меня каждый день обучали мастерству как минимум в десяти разных дисциплинах. И в один из таких дней, знаешь, что сказал мне один из моих наставников? Он сказал..."
    },
    {
      "id": 37,
      "model": "뉴소드",
      "content": "Похоже, госпожа Цзя Сичунь наконец-то начинает понимать, как в школе завязывается дружба между сверстниками."
    },
    {
      "id": 38,
      "model": "뉴소드",
      "content": "Это хорошо. Какими бы превосходными ни были её наставники, есть опыт, который нельзя получить от учителей."
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 40,
      "content": "Я потикал в ответ."
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "Год 505-й! Каково общее мнение исторического сообщества о «наиболее прославленной» битве, в коей, как говорят, участвовал Корректировщик Юэ Фэй?!"
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "Позволь дать вам важную подсказку: если вы внимали, когда я рассуждала о «Пяти Разграблениях», где упоминался Корректировщик Юэ Фэй, то ответить на сей вопрос не составит труда!"
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "Достопочтенная «Корректировщица Лазурных Небес», одержавшая победу в битве у Носорожьего Древа в 465 году, <i>что</i> называла худшим испытанием за всю свою карьеру?"
    },
    {
      "id": 44,
      "model": "퀴즈시춘",
      "content": "Я знаю! Это когда ей пришлось идти вперёд, глядя, как её дорогие товарищи падали один за другим, удерживая врага, чтобы выиграть для неё время!"
    },
    {
      "id": 45,
      "model": "퀴즈싱클",
      "content": "Агх, ч-чёрт! Я не успел!!!"
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Увы, юная Сичунь! Ты неправа!!!"
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "Записано свидетельство достопочтенной «Корректировщицы Лазурных Небес» о том, что худшим испытанием в её карьере был момент, когда ей пришлось предстать перед врагами с нероскошными волосами, ибо из-за разрыва линий снабжения прекратились регулярные поставки её пищевых добавок! То, что предположила ты, юная Сичунь, было её семнадцатым по сложности испытанием!"
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Она говорит так, будто сама там была...>"
    },
    {
      "id": 49,
      "model": "돈키호테",
      "content": "Твоё впечатление вполне понятно, ибо я обучена искусству живописного рассказа... Но большинство этих историй я почерпнула из книг."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "Я так ждала возможности поведать эти истории такой аудитории... Что даже изучала искусство менестрелей!"
    },
    {
      "id": 51,
      "content": "...В её сияющих глазах ясно читалась гордость."
    }
  ]
}