{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Особый лекционный зал",
      "model": "돈키호테",
      "content": "Какой тайный приём применил достопочтенный Корректировщик Лисандр при разрешении дела о Волшебном лесе? Глаголь его полное название!"
    },
    {
      "id": 1,
      "model": "퀴즈싱클",
      "content": "Я-я знаю! Это... эм-м... Фантазия Летней Ночи!"
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Ах, ах! Но я не могу пропустить столь бездушный пересказ его супер-ультимативного приёма! Едва ли можно проникнуться истинным, благородным духом Корректировщиков, просто произнося название с такой апатией. Ты должен в точности воссоздать позу и произношение!"
    },
    {
      "id": 3,
      "model": "퀴즈싱클",
      "content": "Д-да вы издеваетесь...?!"
    },
    {
      "id": 4,
      "model": "퀴즈시춘",
      "content": "Ф-фу-у-у-у-ух..."
    },
    {
      "id": 5,
      "model": "퀴즈시춘",
      "content": "Давай же. Ты сможешь, Цзя Сичунь. Ты сможешь. Это пустяки!.."
    },
    {
      "id": 6,
      "model": "퀴즈시춘",
      "content": "И-иллюзии летней ночи... поглотят тебя целиком..."
    },
    {
      "id": 7,
      "model": "퀴즈시춘",
      "content": "ЛЕТНЯЯ, НОЧЬ~ ФАНТАЗИЯ!"
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Твоё произношение весьма дрогнуло на слове «иллюзии», однако..."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "...хех, ты явила достаточную отвагу. Посему я жалую тебе сей значок."
    },
    {
      "id": 10,
      "model": "퀴즈시춘",
      "content": "…!"
    },
    {
      "id": 11,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я устала от этого бреда... Сколько ещё вы собираетесь это продолжать?!"
    },
    {
      "id": 12,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...так пробормотал герой, а затем провозгласил: «Я разорву на части эту злую бурю и вонжу сей клинок в самое сердце твоё!»"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Данте, свет! Левая сторона!"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<П-понял!>"
    },
    {
      "id": 15,
      "content": "Дон Кихот, наблюдавшая за пьесой для двух актёров в исполнении Синклера и Цзя Сичунь, молча утирала слёзы."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Браво, браво... Некоторые мелкие детали были упущены, например, то, что Корректировщик Юэ Фэй был левшой и имел привычку перед каждой дуэлью теребить зажигалку в левом кармане, но... это была воистину чудесная постановка! У меня нет к вам иных замечаний!"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Когда в своих приключениях вы столкнётесь с великими невзгодами, воскресите в памяти последнюю дуэль Корректировщика Юэ Фэя. Запомните её хорошенько..."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "На сём подходят к концу уроки сего дня..."
    },
    {
      "id": 19,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ха-а... Всего на миг, но, кажется, я начинаю понимать."
    },
    {
      "id": 20,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я понимаю, почему она так одержима Корректировщиками..."
    },
    {
      "id": 21,
      "content": "В руках Сичунь были крепко сжаты значки, подаренные ей Дон Кихот."
    }
  ]
}