{
  "dataList": [
    {
      "id": 0,
      "place": "Кэчжань города Яньюн?",
      "model": "이스마엘",
      "content": "Судя по слухам, что вы собрали, хозяин кэчжаня мог слышать о местонахождении того меча. Что будете делать?"
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Я... я подойду к хозяину кэчжаня, разговорю его и попытаюсь войти к нему в доверие."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Гм... Ты уверен? Помни, у тебя сейчас крайне низкая МДР, а это значит, что тебе будет трудно связать даже пару простых предложений."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "А чтоооо если... я найду другой способ завоевать доверие хозяина, без попыток его уболтать? У меня ведь довольно высокая СИЛ, что должно дать мне доступ к некоторым... альтернативным методам убеждения, не требующим навыка красноречия."
    },
    {
      "id": 6,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Погодите..."
    },
    {
      "id": 7,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я попробую убедить хозяина кэчжаня."
    },
    {
      "id": 8,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Думаю, у меня неплохие шансы. Моя МДР довольно высока."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "И ты... проходишь проверку. Хозяин кэчжаня смотрит на тебя, ослабив бдительность."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "О, не на тебя, Синклер. Тебя он всё ещё опасается."
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "...Лааадно, тогда. Наверное, я просто встану вон там в углу, достану оружие и немного с ним поиграю. Он ведь этого от меня и ждёт, да?"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Ты сейчас просто отыгрываешь Хитклифа, не так ли?..>"
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Кхм... хозяин кэчжаня делится кое-какой информацией о мече, о котором слышал. Он объясняет, что отряду следует двигаться на северо-восток, к горе Иньчжи."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Но... а, что это? Пока он продолжает рассказывать, на его глазах наворачиваются слёзы."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Оказывается, патрульный стражник жестоко избил его сына просто за то, что тот слонялся рядом. Рана довольно серьёзная, ему нужно лекарство, но он никак не может его найти."
    },
    {
      "id": 16,
      "model": "싱클레어",
      "content": "О нет..."
    },
    {
      "id": 17,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Это очень плохо, но у нас есть дело."
    },
    {
      "id": 18,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Раз мы получили то, за чем пришли, мы уходим из кэчжаня."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "Ну, говорят, что Мастера не должны вмешиваться в выбор игроков, но... будем честны. Я бы поступила так же. Нельзя останавливаться и помогать с каждым мелким побочным квестом, когда впереди ещё столько приключений."
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Нет, мы не уходим. Я достану ему это лекарство."
    },
    {
      "id": 21,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Что?.."
    },
    {
      "id": 22,
      "content": "Спустя несколько ходов, полных различных испытаний и невзгод для Синклера..."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "...Сын хозяина кэчжаня, который, к счастью, смог поправиться, выслушивает вашу историю и нерешительно делится тем, что знает."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "Вы понимаете, что он говорит о Фее Яогуай, хранительнице Меча Тянья."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Он объясняет, что сила Феи Яогуай растёт под ярким лунным светом..."
    },
    {
      "id": 26,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Постойте, сейчас ведь полнолуние? Тогда... тогда нам стоит подождать, пока небо не затянет тучами!"
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "Услышав это, сын хозяина бросает быстрый взгляд на облака, а затем говорит вам, что примерно через неделю может пойти дождь."
    },
    {
      "id": 28,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Рада, что мы ему помогли..."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "Фух, ладно. Давайте убедимся, что мы готовы, прежде чем идти."
    },
    {
      "id": 30,
      "place": "Гора Иньчжи?",
      "model": "싱클레어",
      "content": "Тебе нужно будет выкинуть 15 или больше, чтобы попасть..."
    },
    {
      "id": 31,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "…Я знаю. Я сосредоточена."
    },
    {
      "id": 32,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ура, я выкинула 16!"
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "...Одним последним, единственным ударом Цзя Сичунь Фея Яогуай наконец падает на землю, <i>поверженная</i>."
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Да! Меч Тянья наш!"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "Взволнованный отряд подбегает к мечу, глубоко вонзённому в землю, и с энтузиазмом хватается за рукоять."
    },
    {
      "id": 36,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ах... с этим мы сможем!.."
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "Однако..."
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "<i>Поверженная</i> Фея Яогуай, которую отряд счёл мёртвой, внезапно вскакивает на ноги и бросается на Цзя Сичунь, только что вытащившую меч из земли!"
    },
    {
      "id": 39,
      "model": "싱클레어",
      "content": "Н-нет!"
    },
    {
      "id": 40,
      "model": "싱클레어",
      "content": "Я... я быстро встаю между Сичунь и монстром!"
    },
    {
      "id": 41,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Но... если атака кританёт, это будет очень опасно, даже для тебя..."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Посмотрим, пройдёшь ли ты спасбросок на уклонение... 1... и ещё 1. Нет, это критический провал..."
    },
    {
      "id": 43,
      "model": "싱클레어",
      "content": "...Всё в порядке."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "Синклер падает на землю, обильно истекая кровью из зияющей раны. Яогуай тоже лежит без движения, истратив последние остатки своих сил."
    },
    {
      "id": 46,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Синклер!"
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "Иди... Иди без меня... Возьми этот меч... и спускайся в деревню... Стань лидером, который им нужен... а меч будет твоим доказательством..."
    },
    {
      "id": 48,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 49,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Нет, нет. Этот меч ничего не будет значить без моего товарища по приключениям."
    },
    {
      "id": 50,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я... я перевяжу Синклера и понесу его назад. Я не брошу его и не стану спускаться с горы в одиночку..."
    },
    {
      "id": 51,
      "model": "이스마엘",
      "content": "Погоди, если это твой выбор, тогда, э-э..."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "Э-э, да, кровотечение останавливается, как только ты его перевязываешь! Он, э-э... он довольно крепкий, да? Этот удар убил бы почти кого угодно, но... ты же знаешь, какой он здоровый..."
    },
    {
      "id": 53,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "…!"
    },
    {
      "id": 54,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "На ноги, Синклер!.. Мы выберемся отсюда вместе. Держись за моё плечо, вот так, шаг за шагом..."
    },
    {
      "id": 55,
      "place": "Главные врата города Яньюн?",
      "model": "싱클레어",
      "content": "...Эй, Сичунь... Посмотри туда!.. Все, кому мы помогли и кого спасли в нашем путешествии, вышли, чтобы поприветствовать наше возвращение!.."
    },
    {
      "id": 56,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ты прав... Если бы не ты, Синклер, я бы никогда не остановилась, чтобы поговорить с каждым жителем деревни и выслушать их беды."
    },
    {
      "id": 57,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Меч... всё это время был лишь символом."
    },
    {
      "id": 58,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Все наши усилия и опыт, который мы получили в походе за мечом... вот что научило меня быть хорошей Глав— в смысле, лидером, а не сам меч."
    },
    {
      "id": 59,
      "model": "이스마엘",
      "content": "Ты права. Настоящим успехом в этом приключении были общие усилия на протяжении пути."
    },
    {
      "id": 60,
      "place": "Дагуаньюань - Особый лекционный зал",
      "model": "단테",
      "content": "<...Мне кажется, в какой-то момент игра подменила собой занятие.>"
    }
  ]
}