{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Особый лекционный зал",
      "model": "그레고르",
      "content": "...Именно поэтому на фронтах Дымовой войны в основном велась позиционная война."
    },
    {
      "id": 1,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Никто не хотел рисковать, сражаясь в бетонных джунглях, где враг мог окружить в любой момент... Поэтому все пытались выманить друг друга на бой в открытом поле, что, естественно, и перерастало в позиционную войну."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Конечно, у каждого Крыла своя Сингулярность, так что это применимо не ко всем случаям. Просто бывшему Крылу G было проще маневрировать на равнинах."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Мне кажется, Дагуаньюань мог бы очень эффективно использовать Хунъюань как оборонительную крепость. Особенно с учётом того, что его внутренняя структура постоянно меняется... о чём Хэйшоу прекрасно знают и чем пользуются."
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "Точно. Это объясняет, почему они топтались снаружи Дагуаньюаня — помните тех ребят из Большого Пальца? Тех, что мы встретили, которые ходили кругами?"
    },
    {
      "id": 5,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Не говоря уже о том, что разные ветви Хэйшоу используют топографию Хунъюаня по-своему. Даже если посторонний поймёт, как маневрирует одна из ветвей, до тех пор, пока существуют все двенадцать ветвей Хэйшоу, Хунъюань неприступен."
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "Ну, хоть мы и углубились во всё это, я уверен, все мы знаем лучший ответ в любой войне."
    },
    {
      "id": 7,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "... Не начинать войну вовсе."
    },
    {
      "id": 8,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Скажу честно, я не могу перестать думать о некоторых ваших рассказах. Даже представить не могу, каково это... не просто видеть такое, но и пережить всё это."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "... Мы были в твоих Глубинах, Грегор, но... это была лишь верхушка айсберга."
    },
    {
      "id": 10,
      "content": "Город был поглощён дымом, а его Жители — безумием."
    },
    {
      "id": 11,
      "content": "... Он всегда отмахивался от этих историй, считая их байками из прошлого, но во время войны он стоял в самом центре бездушной машины, которой был Город, и каждая её шестерня была откалибрована с точностью убойного цеха, с целью приумножить смерти его людей."
    },
    {
      "id": 12,
      "content": "Там он, должно быть, видел вещи куда ужаснее худшего, что Город может предложить сейчас."
    },
    {
      "id": 13,
      "content": "... Его взгляд, устремлённый за пелену былого, беспокойно дрожал в погоне за тем, чего больше нет."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Ох... простите, ребята. Боюсь, я слишком увлёкся сетованиями о прошлом и забыл, что это должно было быть занятие. В следующий раз я обязательно подготовлю что-нибудь полезнее."
    },
    {
      "id": 15,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Нет-нет. Всё, что вы рассказали, лишь укрепило мою решимость."
    },
    {
      "id": 16,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Этот хаос в Хунъюане должен скоро закончиться, пока не случилось нечто столь же ужасное."
    },
    {
      "id": 17,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "... Я пойду на следующее занятие."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "П-подожди меня!"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "..."
    },
    {
      "id": 20,
      "content": "Даже когда двое студентов ушли, Грегор ещё надолго остался в кабинете. Он закуривал сигарету за сигаретой, не стирая написанное на доске. Вскоре комнату наполнил дым..."
    },
    {
      "id": 21,
      "content": "Он ушёл, лишь когда пачка была почти пуста."
    }
  ]
}