{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Особый лекционный зал",
      "model": "홍루",
      "content": "Как занятия, Сичунь?"
    },
    {
      "id": 1,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Хмф. Я не ты, братец. Я на занятиях слушаю."
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "О, здравствуйте, госпожа Дайюй!"
    },
    {
      "id": 3,
      "model": "홍루",
      "content": "Фу-ху, она очень настаивала на помощи, хоть я и отказался, потому что она выглядела занятой."
    },
    {
      "id": 4,
      "model": "임대옥",
      "title": "Дагуаньюань",
      "content": "...Как только я узнала содержание его плана урока, я просто не могла позволить ему заниматься этим в одиночку."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Похоже, занятие снова будет серьёзным...>"
    },
    {
      "id": 6,
      "model": "임대옥",
      "title": "Дагуаньюань",
      "content": "Ах! Прошу прощения за запоздалое приветствие. Дайюй из семьи Линь официально приветствует почтенного Главу."
    },
    {
      "id": 7,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Давненько я не слышала здесь такого приветствия."
    },
    {
      "id": 8,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Погоди, а как же сестрица Баочай? Ты уверена, что телохранителю семьи Сюэ можно здесь находиться?"
    },
    {
      "id": 9,
      "model": "임대옥",
      "title": "Дагуаньюань",
      "content": "Ах... Я больше не служу в качестве стража госпожи Баочай."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "П-погоди, только не говори, что тебя из-за нас у..."
    },
    {
      "id": 11,
      "model": "임대옥",
      "title": "Дагуаньюань",
      "content": "Всё, что я делала в тот день, включая сопровождение вас, было... по приказу госпожи Баочай."
    },
    {
      "id": 12,
      "model": "임대옥",
      "title": "Дагуаньюань",
      "content": "Что до того, почему ей больше не нужны мои услуги, я... и сама не понимаю. Она внезапно отпустила меня, когда неприятности закончились."
    },
    {
      "id": 13,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "......"
    },
    {
      "id": 14,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Так... и чему ты собираешься меня учить, братец? Твой последний план урока о том, как не создавать неловких ситуаций, Цзы Лу забраковала, так что..."
    },
    {
      "id": 15,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ты мог бы научить меня паре вещей, будь мы детьми, но... да ладно тебе, ты же почти всё время торчал в Ихунъюане, прежде чем покинул Хунъюань. Не знаю, чему ты вообще можешь меня научить."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Хе-хе... не волнуйся, Сичунь. В этом-то я, пожалуй, неплох."
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Мой урок для Сичунь и Синклера..."
    },
    {
      "id": 18,
      "content": "Чётким, аккуратным почерком Хон Лу написал на доске: «Выживание в Хунъюане»."
    },
    {
      "id": 19,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ох, ну надо же. Не думаю, что в этом деле мне нужна твоя помощь."
    },
    {
      "id": 20,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Слушай, я... знаю, что на тебя не раз покушались, братец. Но Цзя Му... то есть, прежний Глава и старейшины своей благосклонностью уберегли тебя от худшего."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "О-она не ошибается. Когда нам пришлось пробиваться через толпу Чистильщиков, разве ты не был одним из тех немногих, на кого совершили покушение?"
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "А, то? Я бродил по коридорам, потому что почувствовал, что с моей комнатой что-то не так."
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "Пока Данте не сказал нам всем вернуться в свои комнаты, конечно~"
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<П-постойте, это была моя вина?!>"
    },
    {
      "id": 26,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Интуиция у тебя и правда есть, не поспоришь..."
    },
    {
      "id": 27,
      "model": "홍루",
      "content": "Похоже, мне придётся доказать, на что я способен."
    },
    {
      "id": 28,
      "model": "홍루",
      "content": "Дайюй, не могла бы ты приготовить ту самую <i>штуку</i>?"
    },
    {
      "id": 29,
      "model": "임대옥",
      "title": "Дагуаньюань",
      "content": "...Я в вас безгранично верю, но... прошу, будьте осторожны."
    },
    {
      "id": 30,
      "content": "Некоторое время спустя появилась Линь Дайюй с четырьмя пиалами, из которых выплёскивался чай. Затем она насыпала немного порошка в одну из них."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Что это?.."
    },
    {
      "id": 32,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Это порошок аконита. Ясно, к чему ты клонишь."
    },
    {
      "id": 33,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ты собираешься учить меня, как определить, в какой из пиал яд, верно? Можешь прекращать. Я научилась распознавать известные яды вроде аконита, ещё когда мне было семь..."
    },
    {
      "id": 34,
      "model": "임대옥",
      "title": "Дагуаньюань",
      "content": "Если бы всё было так просто, как вы предполагаете, почтенный Глава... ха-ах... я бы не стала его сопровождать."
    },
    {
      "id": 35,
      "content": "Линь Дайюй продолжила, насыпав порошок аконита ещё в две пиалы. Хон Лу, наблюдавший за этим со странным удовлетворением на лице, закрыл глаза."
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "Пожалуйста, перемешай их, Дайюй."
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Ладно... погодите, что?!"
    },
    {
      "id": 38,
      "content": "Мы в замешательстве уставились на них, но Линь Дайюй так быстро меняла пиалы местами, что мы едва могли уследить за происходящим. Когда мы снова посмотрели на Хон Лу, в его руке было три серебряные ложки."
    },
    {
      "id": 39,
      "model": "임대옥",
      "title": "Дагуаньюань",
      "content": "Эти серебряные ложки были изготовлены на заказ по просьбе Дагуаньюаня. Это обязательный предмет для детей из четырёх великих домов, они могут обнаруживать яды, в том числе не содержащие серы."
    },
    {
      "id": 40,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Да, я знаю. На самом деле они... тьфу."
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "На самом деле что?.."
    },
    {
      "id": 42,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ничего."
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "Фу-ху, в Хунъюане, где угрозы покушения подстерегают нас со всех сторон..."
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "...одних лишь знаний недостаточно, чтобы спастись."
    },
    {
      "id": 45,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Какого чёрта ты..."
    },
    {
      "id": 46,
      "content": "Но Хон Лу открывает глаза прежде, чем Цзя Сичунь успевает закончить фразу."
    },
    {
      "id": 47,
      "content": "Затем он, словно дротики, бросает серебряные ложки из своей руки в три пиалы..."
    },
    {
      "id": 48,
      "content": "...и тут же залпом выпивает содержимое четвёртой, в которую ложка не попала."
    },
    {
      "id": 49,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "С-чёрт возьми, ты спятил?! Ты же их почти не проверил!.."
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "М-м-м~ Чай нуэр от Сижэнь всегда восхитителен, даже остывший."
    },
    {
      "id": 51,
      "content": "Три серебряные ложки, брошенные Хон Лу, быстро почернели и начали медленно плавиться."
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "А, эм... разве яд аконита должен... плавить металл?.."
    },
    {
      "id": 53,
      "model": "홍루",
      "content": "В Дагуаньюане любят основательно подходить к ядам. Поскольку у всех с детства выработан иммунитет, для реального эффекта приходится смешивать разные отравы."
    },
    {
      "id": 54,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ха-ах..."
    },
    {
      "id": 55,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ладно, даже спорить не хочу. В чём твой секрет?"
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "Я тоже хочу знать. Они как-то по-разному звучат или что-то вроде того?"
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "Хе-хе, я просто доверился своей интуиции."
    },
    {
      "id": 58,
      "model": "싱클레어",
      "content": "Просто интуиции? И как нам этому научиться? Мы же не Хитклиф, знаете ли."
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "Пара попыток, и у вас получится~"
    },
    {
      "id": 60,
      "model": "홍루",
      "content": "Я вам помогу. Начнём с двух пиал?"
    }
  ]
}