{
  "dataList": [
    {
      "id": 0,
      "place": "Площадка для поединков Дагуаньюаня",
      "model": "사사정",
      "content": "Чёрт, я был так близко..."
    },
    {
      "id": 1,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Ты когда-нибудь задумывался, что может случиться, если старшая сестра Юаньчунь и впрямь получит контроль над Хунъюанем?"
    },
    {
      "id": 2,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Конечно, поначалу всё будет полюбовно. Она признает власть совета директоров, будет тебя обхаживать, вознаградит за старания..."
    },
    {
      "id": 3,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...но вскоре ты увидишь, как люди из других Гнёзд начнут прибывать сюда и занимать руководящие должности под видом «советников»."
    },
    {
      "id": 4,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "И первыми пострадают малые семьи и кланы."
    },
    {
      "id": 5,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "И когда это время придёт, держу пари, ты скажешь то же самое."
    },
    {
      "id": 6,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "«Я был так близко...»"
    },
    {
      "id": 7,
      "model": "사사정",
      "content": "......"
    },
    {
      "id": 8,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Пройдёт ещё немало времени, прежде чем других членов твоей семьи отпустят. Ты и сам это знаешь."
    },
    {
      "id": 9,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Они совершили государственную измену, думая, что смогут выехать за счёт сил старшей сестры Юаньчунь, но на самом деле она избавилась от них ещё до того, как всё началось. Она позаботилась о том, чтобы эта измена её никак не коснулась."
    },
    {
      "id": 10,
      "model": "사사정",
      "content": "...Мама. Отец..."
    },
    {
      "id": 11,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "А теперь давай-ка подумаем, каким Цзя Юаньчунь видит Дагуаньюань. Он будет больше похож на Корпорацию H... или на Корпорацию Q?"
    },
    {
      "id": 12,
      "model": "사사정",
      "content": "...Понимаю, к чему ты клонишь."
    },
    {
      "id": 13,
      "model": "사사정",
      "content": "Но и ты не дала нам причин тебе доверять. Какие у меня гарантии, что ты не выбросишь нас, когда мы перестанем быть полезны?"
    },
    {
      "id": 14,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Так вот, насчёт того убежища, где ты спрятал родителей... о котором ты только что случайно проговорился."
    },
    {
      "id": 15,
      "model": "사사정",
      "content": "......"
    },
    {
      "id": 16,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "На самом деле я уже давно знала, где они. Мои Хэйшоу определили их местоположение давным-давно, но я ничего не предприняла, потому что не было доказательств причастности твоих родителей."
    },
    {
      "id": 17,
      "model": "사사정",
      "content": "Это... это правда?"
    },
    {
      "id": 18,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Насколько же низкого ты мнения о Главе? Старшая сестра Юаньчунь устроила на собрании целое представление, хвастаясь своим влиянием, но Хэйшоу Главы Семьи всё ещё под моим жёстким контролем."
    },
    {
      "id": 19,
      "model": "사사정",
      "content": "Но... я думал, вы арестовываете всех из семьи Ши без допроса."
    },
    {
      "id": 20,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Как там говорится? Что лидеры должны заботиться о тех, кто с ними в одной лодке?"
    },
    {
      "id": 21,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Зачем Главе арестовывать невинных людей из Корпорации H направо и налево, без нужды наживая себе врагов?"
    },
    {
      "id": 22,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Уж я-то точно не собираюсь."
    },
    {
      "id": 23,
      "model": "사사정",
      "content": "......"
    }
  ]
}