{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Особый лекционный зал",
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ого, а он и впрямь к ней привязался."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Ага. Он никак не унимался, когда мы пытались его успокоить..."
    },
    {
      "id": 2,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Кроме того... как она это делает руками? Даже мастера боевых искусств так не двигаются."
    },
    {
      "id": 3,
      "content": "Рёшу практически не давала ему времени отвлечься или даже заплакать — она справлялась с ребёнком почти без усилий."
    },
    {
      "id": 4,
      "content": "Она пускала в ход самые разные уловки, включая, помимо прочего, чревовещание... кунчжу, традиционную хунъюаньскую игрушку..."
    },
    {
      "id": 5,
      "content": "...трюки с веером... фрукты в сахаре... и в конце концов..."
    },
    {
      "id": 6,
      "model": "왕씨아이",
      "content": "Хи-хи~"
    },
    {
      "id": 7,
      "model": "료슈3",
      "content": "Не тяни слишком сильно."
    },
    {
      "id": 8,
      "content": "В итоге ребёнок забрался к Рёшу на спину, а от его прежнего страха не осталось и следа."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Никогда бы не подумал, что Рёшу в этом хороша... Здорово."
    },
    {
      "id": 10,
      "content": "И с тем же выражением лица, что и всегда, Рёшу нежно гладила ребёнка. Точнее, легонько его похлопывала."
    },
    {
      "id": 11,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Но... кажется, я понимаю."
    },
    {
      "id": 12,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Задаривать детей сладостями и подарками — не лучший подход. Важно помочь им понять, что я за человек."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Да, для своего возраста мальчик очень насторожен. Мне удавалось немного продвинуться, но стоило ему заподозрить меня во лжи или ещё в чём-то, как он тут же снова замыкался."
    },
    {
      "id": 14,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Это ещё и потому, что он из Дагуаньюаня. Дети... здесь долго не живут, если не умеют быстро соображать."
    },
    {
      "id": 15,
      "model": "왕씨아이",
      "content": "Почтенная Глава... м-можно вас кое о чём спросить...?"
    },
    {
      "id": 16,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Что ж, спросить-то можно, но сразу скажу: смогу я тебе помочь или нет, будет зависеть от твоего вопроса."
    },
    {
      "id": 17,
      "model": "왕씨아이",
      "content": "А...?"
    },
    {
      "id": 18,
      "model": "료슈3",
      "content": "Неверный ход, Глава-новичок. Зачем столько слов, когда можно сказать Д.С.С.Д? Тебе не дано понять безупречность кратких аббревиатур."
    },
    {
      "id": 19,
      "content": "Рёшу схватила ребёнка за плечи, подвела его к Цзя Сичунь, а затем со своей обычной резкостью сказала растерянному мальчику ровно <i>два слова</i>, и это, похоже, <i>сделало</i> своё <i>дело</i>."
    },
    {
      "id": 20,
      "model": "료슈3",
      "content": "Говори, малой."
    },
    {
      "id": 21,
      "model": "왕씨아이",
      "content": "А! Э-это... моя старшая сестра сказала, что когда война за пост Главы Семьи закончится, я смогу много-много играть с друзьями..."
    },
    {
      "id": 22,
      "model": "왕씨아이",
      "content": "...но их родители велели им сидеть дома, потому что на улице слишком опасно..."
    },
    {
      "id": 23,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 24,
      "model": "왕씨아이",
      "content": "Мой двоюродный брат говорит, что вы самая главная и грозная в Хунъюане, почтенная Глава..."
    },
    {
      "id": 25,
      "model": "왕씨아이",
      "content": "...поэтому я хотел спросить... вы можете сделать Дагуаньюань безопасным? Я хочу играть с друзьями..."
    },
    {
      "id": 26,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Поняла. Я рассмотрю твоё предложение в положительном ключе."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Она говорит, что обязательно это сделает."
    },
    {
      "id": 28,
      "content": "Некоторое время спустя, когда Сижэнь вывела ребёнка из класса, я застал Цзя Сичунь что-то шепчущей себе под нос."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "У вас столько забот, да?.. И Дни Реструктуризации — лишь одна из них."
    },
    {
      "id": 30,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Хм, я и так собиралась повысить безопасность в этом месте, просил он меня об этом или нет."
    },
    {
      "id": 31,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Сделать его достаточно безопасным, чтобы такой ребёнок мог один бегать по рынку... Место, где ему не придётся бояться выходить на улицу..."
    }
  ]
}