{
  "dataList": [
    {
      "id": 0,
      "place": "Площадка для поединков Дагуаньюаня",
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я слышала от старшего брата, что ты отдал свои монеты... старшему брату Цю."
    },
    {
      "id": 1,
      "model": "왕자우",
      "content": "Каждая монета, попав в оборот, ходит по рукам, пока не вернётся к своему первоначальному владельцу."
    },
    {
      "id": 2,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ещё я слышала, что некоторые члены семьи Ван помогли изгнать отсюда чужаков."
    },
    {
      "id": 3,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Почему?"
    },
    {
      "id": 4,
      "model": "왕자우",
      "content": "Я лишь хотел, чтобы это место не обобрали до нитки. Ведь я здесь живу. Здесь всё моё состояние."
    },
    {
      "id": 5,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Что ж, тогда... могу я попросить о твоей публичной поддержке?"
    },
    {
      "id": 6,
      "model": "왕자우",
      "content": "Ох. Восхищаюсь твоей дерзостью. Просить звёзды у того, кто только что подарил тебе луну..."
    },
    {
      "id": 7,
      "model": "왕자우",
      "content": "Всем и каждому известно, в чьих руках сейчас находится истинная политическая власть в Хунъюане. И вот, имея это в виду, предположим, что я и впрямь объявлю о твоей публичной поддержке."
    },
    {
      "id": 8,
      "model": "왕자우",
      "content": "К тому времени, как власть имущие со мной разберутся, у меня уже не будет голоса, чтобы говорить."
    },
    {
      "id": 9,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "..."
    },
    {
      "id": 10,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Послушай, если старшая сестра Юаньчунь искренне верит, что..."
    },
    {
      "id": 11,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...я не гожусь на роль Главы Семьи, то я с радостью сама сложу с себя полномочия."
    },
    {
      "id": 12,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Но она связана с Корпорацией Q. Ты серьёзно веришь, что она действует в интересах Хунъюаня, со всеми этими тайными интригами, бизнес-сделками и откровенно предвзятой политикой?"
    },
    {
      "id": 13,
      "model": "왕자우",
      "content": "Нет, не верю."
    },
    {
      "id": 14,
      "model": "왕자우",
      "content": "Но если ты собираешься представить себя как альтернативу, то должна быть кем-то достаточно основательным, чтобы на тебя можно было положиться."
    },
    {
      "id": 15,
      "model": "왕자우",
      "content": "Скажем так: голоса примерно половины совета директоров можно считать воздержавшимися."
    },
    {
      "id": 16,
      "model": "왕자우",
      "content": "Они молчат, потому что боятся мести Цзя Юаньчунь."
    },
    {
      "id": 17,
      "model": "왕자우",
      "content": "Так что твоя задача — склонить эти молчаливые голоса... на свою сторону."
    },
    {
      "id": 18,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "..."
    },
    {
      "id": 19,
      "model": "왕자우",
      "content": "Ого. Тебя это совсем не потрясло, да?"
    },
    {
      "id": 20,
      "model": "왕자우",
      "content": "А я-то думал, у тебя сейчас будет потерянный, блуждающий взгляд..."
    },
    {
      "id": 21,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Ц, значит, мне ещё нужно поработать над своим покерфейсом."
    },
    {
      "id": 22,
      "model": "왕자우",
      "content": "Нет-нет. Большинство бы ничего не заметили. Ты определённо изменилась со времён Оценки."
    },
    {
      "id": 23,
      "model": "왕자우",
      "content": "Твой рост весьма многообещающ. Может, поэтому он и передал тебе свои монеты."
    },
    {
      "id": 24,
      "model": "왕자우",
      "content": "Хотя... полагаю, он передал тебе не только их."
    },
    {
      "id": 25,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Будущее Хунъюаня..."
    },
    {
      "id": 26,
      "model": "왕자우",
      "content": "Ладно, на данный момент, мне, пожалуй, стоит делать то, что велено, хм?"
    },
    {
      "id": 27,
      "model": "왕자우",
      "content": "Сегодня твоим противником будет моя двоюродная сестра."
    },
    {
      "id": 28,
      "model": "왕청산2",
      "content": "...Я пока не признаю тебя своим Главой."
    },
    {
      "id": 29,
      "model": "왕청산2",
      "content": "Сразись со мной и докажи, что ты по крайней мере лучше меня. Только тогда я тебя признаю."
    }
  ]
}