{
  "dataList": [
    {
      "id": 0,
      "place": "Тренировочная площадка Дагуаньюаня",
      "model": "자로사복",
      "content": "Этот урок..."
    },
    {
      "id": 1,
      "content": "После нехарактерной для неё паузы Цзы Лу продолжила."
    },
    {
      "id": 2,
      "model": "자로사복",
      "content": "... проведёт приглашённый лектор, которого позвали для вашего обучения."
    },
    {
      "id": 3,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Приглашённый лектор? Но меня об этом не извещали."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Где он?>"
    },
    {
      "id": 5,
      "model": "싱클레어",
      "content": "Не знаю... может, заблудился?"
    },
    {
      "id": 6,
      "model": "취수야객",
      "teller": "???",
      "title": "???",
      "content": "Птичка на хвосте принесла, что почтенная Глава подарит мне бутылочку первоклассного мутного вина прямиком с винокурни Дагуаньюаня..."
    },
    {
      "id": 7,
      "model": "취수야객",
      "teller": "???",
      "title": "???",
      "content": "Тьфу ты... Есть в этом хоть доля правды, а, народ?"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Этот парень..."
    },
    {
      "id": 10,
      "model": "취수야객",
      "content": "Хе-хе... Просто заглянул, не перепадёт ли мне чего выпить на этом празднике жизни. Хунъюань — до ужаса скаредное местечко, но вы ведь угостите стопочкой бедного старого бродягу, а?"
    },
    {
      "id": 11,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 12,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Н-ну, вы явно не просто бедный старый бродяга. Вы что, знакомы?"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Он устроил нам засаду в нашей комнате после окончания первого раунда войны за пост Главы Семьи."
    },
    {
      "id": 14,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Что он сделал?"
    },
    {
      "id": 15,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "... Война за пост Главы Семьи давно закончилась, и все в Хунъюане знают, кто победил. Как такая дворняга, как ты, умеющая лишь побираться по чужим семьям, смеет ступать сюда?"
    },
    {
      "id": 16,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Похоже, мне придётся устроить своему клану серьёзный разговор. Как они могли упустить пьяного убийцу, который..."
    },
    {
      "id": 17,
      "model": "취수야객",
      "content": "Ха-ха, я смотрю, наша юная Глава полна подозрений. Я был гостем во многих местах, но, прошу вас, я не попрошайка; отбросьте свои тревоги."
    },
    {
      "id": 18,
      "model": "취수야객",
      "content": "Я всего лишь пьяница, что любит пропустить стаканчик-другой, когда вокруг живописные пейзажи вместо бара, небо вместо крыши и земля вместо кровати."
    },
    {
      "id": 19,
      "content": "Мужчина, назвавшийся Ночным Скитальцем Пьяной Ладони, спрыгнул вниз. Его приземление было таким ловким, что оно никак не вязалось ни с его одеждой, походившей на лохмотья, ни с ужасным запахом спиртного, что исходил от него."
    },
    {
      "id": 20,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Да он что, серьёзно?.."
    },
    {
      "id": 21,
      "model": "뉴소드",
      "content": "Плохие новости, госпожа Сичунь. По-видимому, Цзя Юаньчунь даровала вам нового наставника."
    },
    {
      "id": 22,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "... А? Старшая сестра Юаньчунь?"
    },
    {
      "id": 23,
      "model": "뉴소드",
      "content": "Она также просила передать, что отправляет наставника, потому что... цитирую: «Я испытываю глубокий трепет и жалость к моей дражайшей младшей сестре, новоиспечённой Главе, которой, должно быть, приходится нелегко без должного учителя»."
    },
    {
      "id": 24,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Вот это да. Я просто вне себя от благодарности."
    },
    {
      "id": 25,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Так это и есть так называемый учитель? Этот непонятный тип, который неизвестно на кого работает и может в любой момент ударить нас в спину?"
    },
    {
      "id": 26,
      "model": "취수야객",
      "content": "Как вы и сказали, война за пост Главы Семьи окончена, и даже дворняги Хунъюаня знают, за кем здесь законная власть."
    },
    {
      "id": 27,
      "model": "취수야객",
      "content": "Происшествие во время состязания было не более чем делом, работой, которую нужно было выполнить в обмен на предложенную мне плату. Надеюсь, вы не держите на меня зла."
    },
    {
      "id": 28,
      "model": "취수야객",
      "content": "Уверен, вы вредили своим соперникам в войне за пост Главы Семьи не из личной мести, верно? Иногда бизнес — это просто бизнес."
    },
    {
      "id": 29,
      "model": "취수야객",
      "content": "Я убил юного господина Баоюя, потому что мне пообещали оплатить мой счёт в баре, а сейчас я здесь, чтобы преподать урок Главе, потому что мне пообещали оплатить мои будущие счета."
    },
    {
      "id": 30,
      "model": "취수야객",
      "content": "Какой смысл срывать злость на таком подёнщике, живущем одним днём, как я, не находите? Ха-ха."
    },
    {
      "id": 31,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 32,
      "model": "뉴소드",
      "content": "Смею заметить, что отказ от наставника, присланного самой Цзя Юаньчунь, будет... не очень хорошо выглядеть. И последствия тоже будут неприятными."
    },
    {
      "id": 33,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я знаю, я только выставлю себя в худшем свете. И я бы не хотела давать старшей сестре Юаньчунь больше поводов для нападок."
    },
    {
      "id": 34,
      "model": "뉴소드",
      "content": "А вы... за каждым вашим шагом будут следить, так что не делайте ничего, что может вызвать ненужные подозрения."
    },
    {
      "id": 35,
      "model": "취수야객",
      "content": "Тьфу ты... вот это угроза. Перед лицом такой враждебности я и вкуса вина не почувствую!"
    },
    {
      "id": 36,
      "content": "Несмотря на абсолютно серьёзное предупреждение Сод, ответом Ночного Скитальца был лишь раскатистый смешок."
    },
    {
      "id": 37,
      "model": "취수야객",
      "content": "Прежде чем я начну урок, я бы хотел понять, на что способны мои будущие ученики. А теперь, будьте добры, покажите, на что способны. Взмахните-ка."
    },
    {
      "id": 38,
      "model": "취수야객",
      "content": "Ага, этого достаточно."
    },
    {
      "id": 39,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "……."
    },
    {
      "id": 40,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Но я ведь... Я ведь только начала?"
    },
    {
      "id": 41,
      "model": "취수야객",
      "content": "Ваша форма несовершенна, а дыхание поверхностно. Нужно ли мне смотреть дальше?"
    },
    {
      "id": 42,
      "model": "취수야객",
      "content": "Ц-ц-ц... несовершенная форма часто влечёт за собой и несовершенное сердце. Другими словами, ваше мастерство в боевых искусствах..."
    },
    {
      "id": 43,
      "model": "취수야객",
      "content": "... дилетантское."
    },
    {
      "id": 44,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Какого чёрта, он это серьёзно? У меня не было ни одного наставника, который бы сказал хоть что-то плохое о моей форме."
    },
    {
      "id": 45,
      "model": "취수야객",
      "content": "Ваши руки прямы, а ноги, поддерживающие стойку, тверды и крепки. И впрямь, большинство наставников не стали бы искать здесь изъяны."
    },
    {
      "id": 46,
      "model": "취수야객",
      "content": "Но позвольте задать вопрос: вас, моя почтенная ученица, устраивают боевые искусства, предназначенные лишь для расправы с неумелыми крестьянами?"
    },
    {
      "id": 47,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "А?.."
    },
    {
      "id": 48,
      "model": "취수야객",
      "content": "Дело не только в грубой силе. А теперь, попробуйте ударить меня."
    },
    {
      "id": 49,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "... Хорошо, вы сами напросились!"
    },
    {
      "id": 50,
      "content": "Цзя Сичунь наносит мощный удар Ночному Скитальцу..."
    },
    {
      "id": 51,
      "model": "취수야객",
      "content": "Ваш разум опережает тело, а намерение прозрачнее стеклянного шара..."
    },
    {
      "id": 52,
      "model": "취수야객",
      "content": "... и ваше лезвие затупилось, ибо в нём почти нет места для обманных манёвров."
    },
    {
      "id": 53,
      "content": "... но тот ловко уворачивается от её атак, которые не могут коснуться даже края его потрёпанного плаща."
    },
    {
      "id": 54,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Агх..."
    },
    {
      "id": 55,
      "model": "취수야객",
      "content": "Вы слишком стремитесь нанести удар, сосредоточены исключительно на противнике, а сила неравномерно распределена по вашему телу..."
    },
    {
      "id": 56,
      "model": "취수야객",
      "content": "... поэтому вы не сможете нанести разрез, а в качестве возмездия получите маленькую дырочку."
    },
    {
      "id": 57,
      "content": "Затем Ночной Скиталец ловко тыкнул веточкой в спину Цзя Сичунь."
    },
    {
      "id": 58,
      "place": "Дагуаньюань - Нуаньсяну, Прошлое",
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "<i>Каждый, кто борется за место Главы Семьи, в конце концов должен через это пройти.</i>"
    },
    {
      "id": 59,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "<i>Первое убийство.</i>"
    },
    {
      "id": 60,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "<i>Некоторые говорят, что чем раньше, тем лучше.</i>"
    },
    {
      "id": 61,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "<i>Моё случилось, когда мне было тринадцать. Не слишком рано, не слишком поздно. В самый раз.</i>"
    },
    {
      "id": 62,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "<i>Прошло уже несколько лет с тех пор, как мой глупый брат заперся в своих покоях.</i>"
    },
    {
      "id": 63,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "<i>Последнее, что я слышала — он неделю пролежал в постели, проглотив яд, который ему кто-то прислал в «шутку».</i>"
    },
    {
      "id": 64,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "<i>... Я не собираюсь жить, как этот идиот.</i>"
    },
    {
      "id": 65,
      "place": "Тренировочная площадка Дагуаньюаня",
      "model": "취수야객",
      "content": "Постарайтесь расслабить тело, хорошо?"
    },
    {
      "id": 66,
      "model": "취수야객",
      "content": "Да, у вас есть оружие, но нельзя сосредотачиваться исключительно на противнике."
    },
    {
      "id": 67,
      "model": "취수야객",
      "content": "Попытайтесь заглянуть в себя и... расслабьтесь. Отпустите лишнюю силу, позвольте ей вытечь из вашего тела."
    },
    {
      "id": 68,
      "model": "취수야객",
      "content": "Такое напряжение естественным образом сковывает ваш разум и сужает поле зрения."
    },
    {
      "id": 69,
      "place": "Дагуаньюань - Нуаньсяну, Прошлое",
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "... Эй, Вэй. Может, мне стоит послать старшему брату серебряную ложку или что-то в этом роде?"
    },
    {
      "id": 70,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "В этот раз всё обошлось, но что, если в следующий ему подсунут яд похуже?"
    },
    {
      "id": 71,
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "Вы же знаете, юный господин Баоюй не примет ваш дар, госпожа. Сомневаюсь, что он сейчас вообще ищет виновного."
    },
    {
      "id": 72,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Такой глупый."
    },
    {
      "id": 73,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Никакого интереса к чему-то практическому, никаких амбиций..."
    },
    {
      "id": 74,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Какое же глупое, жалкое отношение к жизни, как вообще..."
    },
    {
      "id": 75,
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "Но, госпожа..."
    },
    {
      "id": 76,
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "Не практичность вела вами, когда..."
    },
    {
      "id": 77,
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "... вы решили спасти мою жизнь, а не сохранить контроль над ветвью У."
    },
    {
      "id": 78,
      "model": "취수야객",
      "content": "Некоторые ищут состояния Анатмана, не-я, но то, что они ищут на самом деле, это путь Асуры, уготованный одержимым клинком демонам."
    },
    {
      "id": 79,
      "model": "취수야객",
      "content": "Вы должны научиться отпускать всё... <i>кроме</i> себя."
    },
    {
      "id": 80,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Что это за жизнь, если не идти по головам?"
    },
    {
      "id": 81,
      "place": -1,
      "model": "취수야객",
      "content": "Отпустите всё. Взгляды, давление, всё это... вместо этого взгляните в лицо себе, и только себе..."
    },
    {
      "id": 82,
      "place": "Тренировочная площадка Дагуаньюаня",
      "model": "취수야객",
      "content": "... и почувствуйте, каким лёгким всё станет."
    },
    {
      "id": 83,
      "content": "Немного подумав, Сичунь заметно расслабляется."
    },
    {
      "id": 84,
      "content": "Расслабилась не только её поза;"
    },
    {
      "id": 85,
      "content": "её поджатые губы, казалось, тоже обрели покой."
    },
    {
      "id": 86,
      "model": "취수야객",
      "content": "Хе-хе... она поняла. Ну, а что же нам делать с тобой, мой самоуверенный, гордый ученик? Так и будешь хранить своё важное и дерзкое молчание?"
    },
    {
      "id": 87,
      "model": "싱클레어",
      "content": "... Я-я не был дерзким..."
    },
    {
      "id": 88,
      "model": "취수야객",
      "content": "Если память мне не изменяет, ты был... одним из прихвостней юного господина Цзя Баоюя, верно?"
    },
    {
      "id": 89,
      "model": "싱클레어",
      "content": "Прихвостень... да, зовите как хотите, полагаю..."
    },
    {
      "id": 90,
      "content": "ответил Синклер с покорным вздохом."
    },
    {
      "id": 91,
      "model": "취수야객",
      "content": "Как ты думаешь, почему именно тебя, из всех его двенадцати прихвостней, выбрали для этого урока вместе с юной Главой?"
    },
    {
      "id": 92,
      "content": "На мгновение на лице Синклера промелькнуло смущение — он был застигнут врасплох внезапным и точным вопросом незнакомца, — но он быстро взял себя в руки и ответил."
    },
    {
      "id": 93,
      "model": "싱클레어",
      "content": "Н-ну, кто ещё, кроме меня, вообще согласится на эти уроки? Дон Кихот сбежит со скуки, то же самое и с Родион, а... Отис попытается сама вести занятия... не говоря уже о том, что было бы, окажись здесь Хитклиф, и..."
    },
    {
      "id": 94,
      "model": "취수야객",
      "content": "Ха-ха, какой многословный список оправданий! Задел за живое, да?"
    },
    {
      "id": 95,
      "model": "취수야객",
      "content": "Как так вышло, что ты так мало знаешь о себе? Даже меньше, чем я уже успел о тебе узнать."
    },
    {
      "id": 96,
      "model": "싱클레어",
      "content": "... О чём вы говорите?"
    },
    {
      "id": 97,
      "model": "취수야객",
      "content": "Птенец, что не сумел вовремя разбить скорлупу, сгниёт в ней заживо."
    },
    {
      "id": 98,
      "model": "싱클레어",
      "content": "Я всё ещё не... понимаю, о чём вы..."
    },
    {
      "id": 99,
      "content": "Хоть он и говорил это, выражение лица Синклера казалось мне скорее встревоженным, чем растерянным."
    },
    {
      "id": 100,
      "model": "취수야객",
      "content": "Готовься вспорхнуть до начала дождя. Другого шанса не будет, если упустишь эту возможность."
    },
    {
      "id": 101,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 102,
      "content": "Затем Ночной Скиталец легкомысленно хихикнул, и от его внезапной серьёзности не осталось и следа."
    },
    {
      "id": 103,
      "model": "취수야객",
      "content": "Хе-хе... давненько я не позволял себе так долго болтать. Полагаю, в этом заслуга моих глупых учеников."
    },
    {
      "id": 104,
      "model": "취수야객",
      "content": "Готовьтесь к удару."
    }
  ]
}