{
  "dataList": [
    {
      "id": 0,
      "place": "Площадка для поединков Дагуаньюаня",
      "model": "설반",
      "content": "Зачем останавливаться?"
    },
    {
      "id": 1,
      "model": "설반",
      "content": "Обезглавь меня, как в мою последнюю смерть! Или пронзи мне сердце. Покромсай мои конечности на ленты!"
    },
    {
      "id": 2,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Послушай, этот поединок — просто... спарринг, ясно? Нам не обязательно убивать друг друга, чтобы он закончился."
    },
    {
      "id": 3,
      "model": "설반",
      "content": "Хех... до чего же досадно, а? У тебя перед глазами шанс, который выпадает раз в жизни, а тебе не хватает духу им воспользоваться."
    },
    {
      "id": 4,
      "model": "설반",
      "content": "Все, кто вставляет тебе палки в колёса, сами идут к тебе и чуть ли не на блюдечке с голубой каёмочкой преподносят свои головы. А ты позволишь им вот так улизнуть, отделавшись парой царапин?"
    },
    {
      "id": 5,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Приди в себя. Война за пост Главы Семьи окончена, и я не собираюсь убивать кого-то лишь за то, что он не идёт на сотрудничество."
    },
    {
      "id": 6,
      "model": "설반",
      "content": "Ха-ха-ха! Очнись! Да ты хоть представляешь, сколько времени уйдёт, чтобы получить хотя бы крупицу власти, играя в эти глупые игры?"
    },
    {
      "id": 7,
      "model": "설반",
      "content": "Эй, хочешь дам небольшой совет, как укрепить своё положение в качестве Главы Семьи?"
    },
    {
      "id": 8,
      "model": "설반",
      "content": "Убей меня самым ужасным, мучительным и омерзительным способом, какой только сможешь вообразить..."
    },
    {
      "id": 9,
      "model": "설반",
      "content": "...а мой труп повесь у входа в тот зал собраний. Используй меня, чтобы подать ясный сигнал."
    },
    {
      "id": 10,
      "model": "설반",
      "content": "И расставь по одной своей Стае Хэйшоу у каждой колонны в зале. А если кто-то посмеет высказаться против тебя... чик! И отруби ему голову, прежде чем он успеет произнести хоть слово."
    },
    {
      "id": 11,
      "model": "설반",
      "content": "Пять дней."
    },
    {
      "id": 12,
      "model": "설반",
      "content": "Потребуется всего пять дней, и все они будут есть у тебя с руки."
    },
    {
      "id": 13,
      "model": "설반",
      "content": "Вот так и становятся настоящей Главой."
    },
    {
      "id": 14,
      "model": "설반",
      "content": "Страх — это сила."
    },
    {
      "id": 15,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "...Нет. Я больше так не хочу. Я здесь, чтобы сделать Хунъюань местом, где люди смогут жить без страха."
    },
    {
      "id": 16,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я думала, уж ты-то поймёшь."
    },
    {
      "id": 17,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Я помню, как... ты ненавидел причинять людям боль. Больше, чем кто-либо другой."
    },
    {
      "id": 18,
      "model": "설반",
      "content": "……."
    },
    {
      "id": 19,
      "model": "설반",
      "content": "М-да... какой скучный ответ. Скучнее даже самых моих скучных ожиданий."
    },
    {
      "id": 20,
      "model": "설반",
      "content": "Пройдёт всего несколько лет, и ты сломаешься. Станешь такой же, как они."
    },
    {
      "id": 21,
      "model": "설반",
      "content": "Такой же, как прежние Главы Семьи, которые безжалостно искореняли любые ростки сопротивления."
    },
    {
      "id": 22,
      "model": "설반",
      "content": "Как по-твоему, многие ли здесь ещё сохранили здравый рассудок?"
    },
    {
      "id": 23,
      "model": "설반",
      "content": "Может, и мне осталось всего пара лет до того, как я превращусь в бесцельно шаркающего по Дагуаньюаню идиота! Остаётся лишь надеяться, что к тому времени я не стану пускающим слюни овощем."
    },
    {
      "id": 24,
      "model": "설반",
      "content": "Если и суждено случиться чему-то интересному... надеюсь, это произойдёт, пока я ещё в своём уме."
    },
    {
      "id": 25,
      "content": "...Сюэ Пань неспешно удалился, но Цзя Сичунь не могла сдвинуться с места."
    },
    {
      "id": 26,
      "place": "Улицы Дагуаньюаня",
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "Превосходная работа, госпожа. Вы блестяще сдали четвёртый экзамен."
    },
    {
      "id": 27,
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "Вы, безусловно, поставили на место тех, кто вас недооценивал. Я..."
    },
    {
      "id": 28,
      "model": "불량시춘",
      "title": "Глава Хунъюаня",
      "content": "......"
    },
    {
      "id": 29,
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "...Госпожа?"
    },
    {
      "id": 30,
      "content": "Цзя Сичунь, казалось, глубоко погрузилась в свои мысли."
    }
  ]
}