{
  "dataList": [
    {
      "id": 0,
      "place": "Тренировочная площадка Дагуаньюаня",
      "model": "뿅망히스",
      "content": "Ладно, этого хватит."
    },
    {
      "id": 1,
      "model": "뿅망히스",
      "content": "Чёрт возьми, парень. Бой был куда напряжённее, чем я думал!"
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "... Хах... хах... Х-хороший бой."
    },
    {
      "id": 3,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "... Боже, разве большинство людей не выдыхаются в затяжных боях? Что это, чёрт возьми, было в конце?.."
    },
    {
      "id": 4,
      "content": "Они столкнулись, используя всё, чему научились здесь, и всё, что они знали до начала этих уроков..."
    },
    {
      "id": 5,
      "content": "Я был уверен, что Цзя Сичунь одержит верх, даже не вспотев, учитывая, что Синклер не использовал Идентичность, а она прошла суровую подготовку как кандидат в Главы Семьи, но..."
    },
    {
      "id": 6,
      "content": "... возможно, благодаря учениям Ночного Скитальца или той метке на его лбу..."
    },
    {
      "id": 7,
      "content": "... я увидел проблеск того Синклера, которого встречал лишь в нескольких избранных Зеркальных Мирах."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Ты в порядке, Синклер?..>"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "М-м? А... да, мы же сражались не настоящим оружием. И, к счастью, бой закончился до того, как всё зашло слишком далеко, так что я не ранен."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Хотя лоб немного горит, будто жар..."
    },
    {
      "id": 11,
      "content": "Кажется, Синклер не заметил единственную, но отчётливую красную линию, появившуюся у него на лбу."
    },
    {
      "id": 12,
      "content": "Не то чтобы в Ла-Манчалэнде эта метка привела к чему-то плохому, но..."
    },
    {
      "id": 13,
      "content": "... учитывая, что до этого она появлялась только у Демиана и Рима, я не мог не волноваться."
    },
    {
      "id": 14,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "... Эй, ты когда-нибудь сбегал из дома?"
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Э-э... к чему этот вопрос?"
    },
    {
      "id": 16,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Судя по твоему поведению, ты тот ещё домосед, но..."
    },
    {
      "id": 17,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "... во взгляде у тебя есть что-то, говорящее, что твоя жизнь была не сахар."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Хм... я бы не назвал это «побегом»... скорее, я ушёл из дома."
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "... Потому что у меня не было выбора."
    },
    {
      "id": 20,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "И как это было?"
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "... Будто я растворялся в пустоте. Мне внезапно пришлось в одиночку столкнуться со всем этим ужасным миром, и это было так ошеломляюще, что... впрочем, я уверен, вы вряд ли сможете это понять. Вы ведь всю жизнь были на высоте."
    },
    {
      "id": 22,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "... Я покинула Дагуаньюань по собственной воле, но..."
    },
    {
      "id": 23,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "... если честно — и этого я никогда не говорила Вэю, — я чувствовала себя совершенно растерянной. На меня свалилось столько дел, столько ответственности."
    },
    {
      "id": 24,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Полагаю, никто из нас не был готов к этому миру, когда покидал дом."
    },
    {
      "id": 25,
      "model": "가시춘",
      "title": "Глава Хунъюаня",
      "content": "Хотя дома я чувствую себя такой же растерянной."
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "А, ещё ведь Хитклиф — он тоже ушёл из дома. Некоторое время назад мы посещали поместье, в котором он вырос."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Возвращение домой, должно быть, очень его взволновало. Вы бы знали, сколько времени в пути он потратил, приводя себя в порядок и укладывая волосы..."
    },
    {
      "id": 28,
      "model": "뿅망히스",
      "content": "……."
    },
    {
      "id": 29,
      "model": "뿅망히스",
      "content": "... Тут кое-что возникло."
    },
    {
      "id": 30,
      "model": "뿅망히스",
      "content": "Урок окончен."
    }
  ]
}