{
  "dataList": [
    {
      "id": 0,
      "content": "Дыхание, полное отвращения, боязливые жесты, избегающие взгляды, и всё же — полуоткрытые губы, роняющие завуалированные колкости..."
    },
    {
      "id": 1,
      "content": "Всё это — виды и ощущения, слишком знакомые, чтобы задеть моё сердце."
    },
    {
      "id": 2,
      "content": "И воистину, вопреки всему, я присваиваю себе то, что принадлежит им."
    },
    {
      "id": 3,
      "content": "Я хмурюсь, как и они, мой взгляд — ледяной и суровый; они отвечают мне тем же, словно того и следовало ожидать."
    },
    {
      "id": 4,
      "model": "이상",
      "teller": "И Сан",
      "title": "Новая Лига Девяти Литераторов Корп. N",
      "content": "..."
    },
    {
      "id": 5,
      "content": "Я чувствую, как моё лицо искажает кривая усмешка."
    },
    {
      "id": 6,
      "content": "Я иду против потока людей и вхожу внутрь."
    },
    {
      "id": 7,
      "content": "Не в лабораторию Лиги Девяти, нет — здесь нет ни тёплого, ласкового солнечного света, проникающего сквозь стеклянные окна, ни тоскливого запаха былых времён."
    },
    {
      "id": 8,
      "content": "Я вхожу в тесное гнездо под сенью некоего Крыла, чьи холодные ветви мертвы и погружены в сумрак."
    },
    {
      "id": 9,
      "content": "Что-то в этом кажется мне забавным. То, что для меня слова вроде «тепло» или «солнечный свет» не были связаны с положительными понятиями; то, что для меня слова вроде «холод» и «тьма» не воспринимались как нечто отрицательное."
    },
    {
      "id": 10,
      "content": "Должно быть, я не был создан для обыденности."
    },
    {
      "id": 11,
      "content": "Так я перебрался и обрёл приют в новом месте."
    },
    {
      "id": 12,
      "content": "Новая Лига Девяти стала местом, где собирались такие же, как я — те, кто не был создан для обыденности. Местом для тех, кто лучше соответствовал моим новообретённым склонностям."
    },
    {
      "id": 13,
      "content": "Среди них есть один товарищ, которого я знал с более тёплых времён. Другой, кто, должно быть, чувствовал то же удушье, что и я тогда."
    },
    {
      "id": 14,
      "content": "Возможно, поэтому лицо этого товарища сияло таким восторгом, когда технологии, над которыми я трудился, чтобы по-настоящему доказать свою ценность, воспарили из этого нового гнезда."
    },
    {
      "id": 15,
      "content": "...Сколько же времени прошло? С тех пор, как началось моё исследование?"
    },
    {
      "id": 16,
      "content": "В последнее время мои воспоминания помутнели; копаться в них — всё равно что блуждать по туманному болоту."
    },
    {
      "id": 17,
      "content": "Даже воспоминания о недавнем прошлом... даже воспоминания о собственных мыслях, бывших лишь мгновения назад... так тусклы."
    },
    {
      "id": 18,
      "content": "Прошло уже несколько месяцев с тех пор, как мне выдали это ЭГО-снаряжение."
    },
    {
      "id": 19,
      "content": "Я так хотел принять участие в извлечении и настройке этого снаряжения, но... директор Герман не дала мне такой возможности."
    },
    {
      "id": 20,
      "content": "Как так вышло? Что у исследователя отняли его исследования, а в руки вложили увесистый ствол."
    },
    {
      "id": 21,
      "content": "...Ах. Я и это едва припоминаю; ещё одно воспоминание, затерянное в тумане."
    },
    {
      "id": 22,
      "content": "Возможно, это проявление Коррозии. Я больше не чувствую никаких особенных эмоций, кроме тех случаев, когда стреляю и пронзаю... что-то. Время от времени я вспоминаю о кулоне на своей шее, поднимаю его, чтобы раскрыть, но—"
    },
    {
      "id": 23,
      "content": "Моя пуля пронзает моего дорогого товарища."
    },
    {
      "id": 24,
      "content": "Возможно, он был моим дорогим товарищем, которому я когда-то открывал глубины своего сердца. А может, он был просто очередным соратником по оружию, безымянным, безликим лицом, с которым я когда-то пересекался в одном здании."
    },
    {
      "id": 25,
      "content": "И всё же их суть, дорогая мне или чужая, остаётся для моего сердца одинаково ровной."
    },
    {
      "id": 26,
      "content": "Они все — мои товарищи, не лучше и не хуже, просто товарищи..."
    },
    {
      "id": 27,
      "content": "...а потому — не более чем мишени, что разлетаются от моих пуль во все стороны."
    },
    {
      "id": 28,
      "content": "Это не значит, что я ничего не чувствую, простреливая их насквозь."
    },
    {
      "id": 29,
      "content": "Я чувствую сжимающий спазм, боль в груди."
    },
    {
      "id": 30,
      "content": "Ах, вот в чём кроются превратности, ясные и чёткие."
    },
    {
      "id": 31,
      "content": "Сердце колет, когда они оборачиваются с выражением преданного, с выражением полной неожиданности на лице."
    },
    {
      "id": 32,
      "content": "Меня пробирает дрожь, когда они хладнокровно подходят ко мне или когда стоят на своём, словно такова их роль, несмотря на страх неминуемой смерти, что вот-вот поглотит их целиком."
    },
    {
      "id": 33,
      "content": "Сначала лёгкий трепет, а затем их сердца сокрушаются, когда они пытаются убежать в отчаянии или когда падают передо мной на колени и молят о пощаде."
    },
    {
      "id": 34,
      "content": "Перед лицом всего этого я чувствую... себя живым."
    },
    {
      "id": 35,
      "content": "В этой моей жизни, похожей на ровную линию, эти мгновения — словно нектар."
    },
    {
      "id": 36,
      "content": "Это грусть, то чувство, что подкрадывается ко мне? Или... это радость, о которой говорят изгибающиеся, ползущие вверх уголки моих губ, что движутся без моего ведома?"
    },
    {
      "id": 37,
      "content": "Возможно, безумие наконец-то сжимает свою хватку."
    },
    {
      "id": 38,
      "content": "Когда-то мой талант заключался в том, чтобы облекать в слова впечатления от исследований и размышлений о технологиях. Но теперь даже эти мимолётные, мгновенные эмоции так затуманены."
    },
    {
      "id": 39,
      "content": "Моё сердце колеблется в смятении."
    },
    {
      "id": 40,
      "content": "В такие моменты я..."
    },
    {
      "id": 41,
      "content": "...делаю выстрел."
    },
    {
      "id": 42,
      "content": "Хлюп — таков звук, и алый — свежая краска на моей цели."
    },
    {
      "id": 43,
      "content": "Алый цвет расползается, кровь принимает безумные геометрические формы, и изнутри вылетают пули."
    },
    {
      "id": 44,
      "content": "Теперь порыв сердца устремлён в небеса, он больше не колеблется ни влево, ни вправо."
    },
    {
      "id": 45,
      "content": "Я чувствую их трепет, их дрожь. Моя разрушительная натура губит и ломает ещё одного моего товарища, прежде чем наброситься на моих врагов!"
    },
    {
      "id": 46,
      "content": "А-ах, я хватаюсь за рукоять затвора, за его резкий металлический смрад; извлекаю гильзу, а затем загоняю новый патрон в патронник."
    },
    {
      "id": 47,
      "content": "<i>Стрелять, я буду стрелять!</i>"
    },
    {
      "id": 48,
      "content": "Я познаю блаженство, наблюдая за ливнем из пуль."
    },
    {
      "id": 49,
      "content": "Я буду хохотать, глядя, как кровавые пятна забрызгивают мои лохмотья."
    },
    {
      "id": 50,
      "content": "Итак."
    },
    {
      "id": 51,
      "content": "Те, кто хранит воспоминания о любви, исчезнут отсюда."
    },
    {
      "id": 52,
      "content": "А вместе с ними..."
    },
    {
      "id": 53,
      "content": "...и я."
    }
  ]
}