{
  "dataList": [
    {
      "id": 0,
      "content": "Обрели ли вы покой?"
    },
    {
      "id": 1,
      "content": "Я спрашиваю об этом в бесцельном письме без адресата, ибо вы отправились в путешествие туда, куда моим словам, быть может, никогда не дойти."
    },
    {
      "id": 2,
      "content": "Возможно, ваше сердце наконец-то спокойно, ведь вы всегда желали путешествовать по новым землям за пределами Дагуаньюаня."
    },
    {
      "id": 3,
      "content": "...Без вас мне пришлось нелегко."
    },
    {
      "id": 4,
      "content": "С вашим уходом, освободительница моя от цепей Хэйшоу, я, казалось, в одночасье стал чужаком в Дагуаньюане."
    },
    {
      "id": 5,
      "content": "Моя свобода уже была оплачена, не позволяя вернутся туда, откуда я пришёл; для семьи Цзя я был чужаком, чтобы оставаться в Нуаньсяну, как прежде..."
    },
    {
      "id": 6,
      "content": "Что сделало меня человеком, который со своей полусвободой был обречён блуждать, затерявшись в Хунъюане."
    },
    {
      "id": 7,
      "content": "Тело, что лучшую половину своей жизни провело на цепи, находит саму концепцию свободы чуждой."
    },
    {
      "id": 8,
      "content": "Метки, оставленные цепью, что некогда держала меня, зудят, и потому я ворошу и царапаю свои воспоминания."
    },
    {
      "id": 9,
      "content": "Пожалуй, я слишком затянул с предисловием."
    },
    {
      "id": 10,
      "content": "Сегодня я взял в руки кисть, дабы предаться воспоминаниям о юной госпоже; так приступим же к этому."
    },
    {
      "id": 11,
      "content": "В самом начале было... бескрайнее поле."
    },
    {
      "id": 12,
      "content": "По которому я скакал галопом."
    },
    {
      "id": 13,
      "content": "Не помню, когда я начал свой бег."
    },
    {
      "id": 14,
      "content": "Но там, где начинается моё самое раннее воспоминание, я уже был четвероногим конём, ведомым вожжами хозяина, направляемым его седлом куда-то."
    },
    {
      "id": 15,
      "content": "Такова судьба большинства Хэйшоу."
    },
    {
      "id": 16,
      "content": "В конце концов, в нашей душе выжжено не то воспоминание, что заставило нас стать Хэйшоу, а самое первое воспоминание о нашем превращении."
    },
    {
      "id": 17,
      "content": "Это ощущение до сих пор мучительно яркое: треск и кипение, как тогда из моих двуногих ног, начали выпадать сочащиеся вязкостью внутренности, но тут же были подхвачены плотью и кожей, что были моими, но в то же время чужими. Когда всё было кончено, я стал четвероногим."
    },
    {
      "id": 18,
      "content": "Однако ни одно из последующих воспоминаний не было и близко таким же ярким — напротив, все они были однообразными и бесцветными."
    },
    {
      "id": 19,
      "content": "Жизнь, ведомая поводьями..."
    },
    {
      "id": 20,
      "content": "...и в конце концов — в авангард кавалерии."
    },
    {
      "id": 21,
      "content": "Не могу вспомнить, какое именно моё достоинство позволило мне оказаться впереди всех остальных."
    },
    {
      "id": 22,
      "content": "Возможно, ответ кроется в словах, которыми однажды поделился один из моих прошлых хозяев."
    },
    {
      "id": 23,
      "content": "Что тьма моей брони, тени на моём бесстрастном лице..."
    },
    {
      "id": 24,
      "content": "...«Вызывали в нём наименьшее чувство вины»."
    },
    {
      "id": 25,
      "content": "«С чего бы мне, — сказал он, — чувствовать вину, когда ты — всего лишь подобное буре, бездумное бедствие, что наносит удар без разбора?»"
    },
    {
      "id": 26,
      "content": "Было крайне постыдно нести на себе такое бремя, но тогда стыд был для меня чуждым чувством."
    },
    {
      "id": 27,
      "content": "Но я не держу на него особой обиды, ведь именно это и привело к тому, что вы выбрали меня."
    },
    {
      "id": 28,
      "content": "Да, именно тогда вы, юная госпожа, впервые взяли мою цепь."
    },
    {
      "id": 29,
      "content": "Вы определённо были странной, даже если судить сейчас, оглядываясь назад."
    },
    {
      "id": 30,
      "content": "Как же странно было, что вы использовали кавалерию не для того, чтобы сокрушать врагов, а чтобы защищаться от них?"
    },
    {
      "id": 31,
      "content": "Прослужив вам несколько дней, я пришёл к выводу, что моя госпожа слишком слаба, чтобы преумножить мощь своего клана."
    },
    {
      "id": 32,
      "content": "Ещё через несколько дней службы я заключил, что у вас не было возможности выбрать других Хэйшоу для ваших задач."
    },
    {
      "id": 33,
      "content": "Поэтому я предположил, что цепь в скором времени перейдёт в другие руки."
    },
    {
      "id": 34,
      "content": "Или так я думал."
    },
    {
      "id": 35,
      "content": "Спустя два или три месяца мои мысли снова изменились — нет, они обрели ясность."
    },
    {
      "id": 36,
      "content": "Я пришёл к выводу, что она искала не инструмент, который можно использовать и выбросить, когда он станет бесполезен... она искала спутника на своём пути приключений."
    },
    {
      "id": 37,
      "content": "Это единственное понимание открыло путь ко многим другим."
    },
    {
      "id": 38,
      "content": "Что вести за собой в приключение армию из сотен — значит нести великое бремя, а бросить их — значит быть глупцом."
    },
    {
      "id": 39,
      "content": "Что вы ценили то, что стало вашим."
    },
    {
      "id": 40,
      "content": "Возможно, именно тогда я впервые начал называть её своей юной госпожой."
    },
    {
      "id": 41,
      "content": "Многие ночи, и по сей день, я размышлял: почему юная госпожа выбрала меня?"
    },
    {
      "id": 42,
      "content": "Ведь освободить Хэйшоу — к тому же Адепта — и сделать его своим спутником требует ужасающей, колоссальной цены."
    },
    {
      "id": 43,
      "content": "Должно быть, дело было не только в том, чтобы отказаться от власти над скакунами."
    },
    {
      "id": 44,
      "content": "Я перебирал воспоминания о наших беседах, записывая их, погружаясь в бездну памяти с помощью предметов, на которых те воспоминания оставили свой след."
    },
    {
      "id": 45,
      "content": "Позвольте мне... поделиться собственным предположением на этот счёт."
    },
    {
      "id": 46,
      "content": "Я помню, как в один день вы, в своей обычной манере, сокрушались о бесцельности своих стараний стать Главой Семьи, даже готовясь к Оценке."
    },
    {
      "id": 47,
      "content": "Поскольку юная госпожа часто вела себя так, мой ответ был столь же обыденным."
    },
    {
      "id": 48,
      "content": "«Когда, юная госпожа, вы испытывали больше всего радости в Хунъюане?»"
    },
    {
      "id": 49,
      "content": "И вашим ответом было... кажется, это было: «А? Да какая вообще радость может быть в Хунъюане?»"
    },
    {
      "id": 50,
      "content": "Тогда я ответил... «возможно, вам стоит стремиться стать Главой Семьи, чтобы однажды в Хунъюане и впрямь можно было найти радость...»"
    },
    {
      "id": 51,
      "content": "...По правде говоря, я не понимал смысла того нашего диалога. До тех пор, пока сегодня мои размышления не подошли к концу."
    },
    {
      "id": 52,
      "content": "Ваш ответ был как всегда тем же — «перестань нести чушь». На том всё и закончилось."
    },
    {
      "id": 53,
      "content": "Однако, услышав его рассказ, я, кажется, начал кое-что понимать."
    },
    {
      "id": 54,
      "content": "Да, его."
    },
    {
      "id": 55,
      "content": "Вашего... убийцу."
    },
    {
      "id": 56,
      "content": "Когда я бесцельно блуждал по переулкам Хунъюаня, он вышел из тени, чтобы заговорить со мной."
    },
    {
      "id": 57,
      "content": "Он объяснил так: его конюшня скакунов неполна без своего авангарда, и он странствовал в поисках Адепта."
    },
    {
      "id": 58,
      "content": "На это я ответил: прошло уже слишком много времени с тех пор, как я в последний раз был Хэйшоу на цепи, и что наверняка найдутся другие Адепты, которые лучше подойдут для его замысла."
    },
    {
      "id": 59,
      "content": "Но он покачал головой..."
    },
    {
      "id": 60,
      "content": "...и заявил, что во всей истории востока и запада был лишь один Адепт, достойный вести его кавалерию: тот самый, что когда-то служил его младшей сестре."
    },
    {
      "id": 61,
      "content": "Не в силах подавить любопытство, я спросил."
    },
    {
      "id": 62,
      "content": "Хотя я и мог принять его решение освободить мою юную госпожу от козней призраков, таящихся под Дагуаньюанем, я едва ли мог заставить себя простить того, кто взмахнул своим зловещим полумесяцем, чтобы оборвать её жизнь..."
    },
    {
      "id": 63,
      "content": "Так почему же он разыскал меня, чтобы заманить именно на свой поводок, когда я с тем же успехом мог точить клинок мести против него?"
    },
    {
      "id": 64,
      "content": "На это он ответил так:"
    },
    {
      "id": 65,
      "content": "Те, кто стремится принести процветание, кто хочет, чтобы бедные улочки расцвели смехом счастливой ребятни, а скромные торговые лавки наполнились оживлённым гулом, должны держать при себе самого превосходного скакуна."
    },
    {
      "id": 66,
      "content": "...Я вспомнил, что когда-то в прошлом вы много с ним беседовали; его цель, казалось, мало отличалась от вашей, юная госпожа."
    },
    {
      "id": 67,
      "content": "Единственное различие... в колебании, или, скорее, в его отсутствии, перед кровопролитием."
    },
    {
      "id": 68,
      "content": "...Оправдывает ли цель средства?"
    },
    {
      "id": 69,
      "content": "Банальный вопрос, но как же трудно на него ответить, когда сталкиваешься с ним лицом к лицу."
    },
    {
      "id": 70,
      "content": "Окровавленные повязки того человека поведали мне о будущем..."
    },
    {
      "id": 71,
      "content": "...о том кровопролитии, что он принесёт в этот тёмный мир, дабы создать тот Хунъюань, который он стремился воплотить."
    },
    {
      "id": 72,
      "content": "Но я решил исправить свой образ мыслей."
    },
    {
      "id": 73,
      "content": "Если все прочие средства утеряны..."
    },
    {
      "id": 74,
      "content": "...то цель, по крайней мере, должна оставаться верной."
    },
    {
      "id": 75,
      "content": "Сегодня, юная госпожа, я не принял подавляющий Болюс, что вы мне подарили."
    },
    {
      "id": 76,
      "content": "Черты Хэйшоу скоро вернутся ко мне... ибо тело, пропитанное Болюсами Хэйшоу, изменено навсегда."
    },
    {
      "id": 77,
      "content": "Я снова надеваю маску. Да, ту самую маску, что я когда-то глубоко зарыл, чтобы спрятать и запечатать."
    },
    {
      "id": 78,
      "content": "Маску, которую вы сделали для меня, юная госпожа, из осколков экзоскелета, что вырастал всякий раз, когда я принимал конский облик."
    },
    {
      "id": 79,
      "content": "И когда придёт время, я закушу удила и снова позволю другим вести меня за поводья."
    },
    {
      "id": 80,
      "content": "...Не знаю, насколько тусклым... снова станет это моё воспоминание."
    },
    {
      "id": 81,
      "content": "Но я буду помнить вас, моя юная госпожа, продолжая сочинять, исправлять и затем читать это письмо без адресата."
    },
    {
      "id": 82,
      "content": "Всё для того, чтобы завершить мечту, которую вы зажгли."
    },
    {
      "id": 83,
      "content": "Теперь позвольте мне перейти на рысь, позвольте мне сорваться в галоп."
    },
    {
      "id": 84,
      "content": "Если мой путь вам не по нраву, я всегда буду рад вашему обычному, едкому упрёку."
    },
    {
      "id": 85,
      "content": "Ибо я был бы счастлив снова услышать ваш голос."
    },
    {
      "id": 86,
      "content": "Однако вам не стоит торопиться."
    },
    {
      "id": 87,
      "content": "Мой бег быстрее, чем у кого-либо в Хунъюане..."
    },
    {
      "id": 88,
      "content": "...так что, полагаю, пройдёт немного времени, прежде чем я отправлюсь в путешествие на ваши поиски."
    }
  ]
}