{
  "dataList": [
    {
      "id": 0,
      "content": "Железный конь мчится вдаль, грохоча. Атмосфера внутри угнетает."
    },
    {
      "id": 1,
      "content": "Никто не рискнёт открыть рта. Неужели они немы? Отнюдь. Просто каждый здесь, сам по себе, одинокая душа. Никто не попробует связать и переплести себя с кем-либо, будь то рядом сидящий или человек напротив."
    },
    {
      "id": 2,
      "content": "С определённой точки зрения у них даже и сил-то нет, чтобы открыть уста."
    },
    {
      "id": 3,
      "content": "Поникшие плечи, опущенные головы, блуждающие пустые глаза рассматривают инструменты в руках, а пальцы постукивают по ним."
    },
    {
      "id": 4,
      "content": "От них никак не отличаюсь я."
    },
    {
      "id": 5,
      "content": "Моё тело спокойно везётся железным конём, время от времени делающим остановки, мой взгляд пуст и не касается ни кого-либо, ни чего-либо."
    },
    {
      "id": 6,
      "content": "Когда же в последний раз мне давали отдых от труда?"
    },
    {
      "id": 7,
      "content": "Нет смысла в осознании этого. …Если это вообще возможно осознать."
    },
    {
      "id": 8,
      "content": "Корпорация хороша в устранении времени и воспоминаний."
    },
    {
      "id": 9,
      "content": "Хоть и говорят, что агенты зачистки сторонятся их услуг, порой нередки мысли о том, что на месте собираемых мной тел пассажиров мог бы быть я, став раскромсанной грудой мяса, которую будет суждено вернуть в былую форму и стереть память."
    },
    {
      "id": 10,
      "content": "Возможно, я проделал больше работы, чем человек может сделать за всю жизнь, даже не осознавая этого. Видя, однако, как устало моё тело, это не кажется таким уж и невозможным."
    },
    {
      "id": 11,
      "content": "Но даже если так, то что привносит правда?"
    },
    {
      "id": 12,
      "content": "…Жизнь моя ничем не отличается от существования этого железного коня."
    },
    {
      "id": 13,
      "content": "Путь моих ног и движения рук проложены не мной, а лишь потакают движению толпы."
    },
    {
      "id": 14,
      "content": "Пусть я могу быть и утомлён до той степени, о которой даже не представляю, я продолжаю прибывать на работу и отбывать с неё."
    },
    {
      "id": 15,
      "content": "Железный конь скачет туда, куда ему велено.\n…Как и я.\nМне безразлично то, кем являлись те куски плоти, что я собираю, не думаю о том, чем они занимались, не хочу представлять причины, по которой они попали в этот адский поезд."
    },
    {
      "id": 16,
      "content": "Думаю, все мы похожи."
    },
    {
      "id": 17,
      "content": "А это, в свою очередь, значит, что нет разницы и между этим железным конём и тем поездом."
    },
    {
      "id": 18,
      "content": "Внезапно приходит осознание. Руки сами собой тянутся к кинжалу на поясе. Я мог быть пассажиром на том поезде, сам того и не знав. Тогда…"
    },
    {
      "id": 19,
      "model": "Announcement",
      "teller": "Оповещение",
      "title": "???",
      "content": "…Станция. Выход на…"
    },
    {
      "id": 20,
      "content": "Железный конь останавливается, люди выходят и заходят. Из моего рта вырывается горячий поток воздуха."
    },
    {
      "id": 21,
      "content": "Похоже, вновь я был погружён в тоншнотворные грёзы. Колотящееся сердце уходит в пятки, прибавляя тяжести к уже существующей утомлённости."
    },
    {
      "id": 22,
      "content": "Я…"
    },
    {
      "id": 23,
      "content": "Я поправляю кепку с логотипом компании и встаю с места. Пора на работу."
    },
    {
      "id": 24,
      "content": "Иного выбора нет."
    },
    {
      "id": 25,
      "content": "Половину дня нужно будет потратить на обучение новых сотрудников. Это будет явно легче, чем разрезание и укладывание кусков мяса."
    },
    {
      "id": 26,
      "content": "Получив хоть столь малую возможность на спокойствие, я с облегчением выхожу из железного коня и иду в сторону поездов."
    },
    {
      "id": 27,
      "content": "Ко мне ещё раз пришло понимание, что в этих шагах не было моей воли, а на губах проступила горькая улыбка."
    }
  ]
}