{
  "dataList": [
    {
      "id": 0,
      "model": "이상",
      "teller": "И Сан",
      "title": "The Pequod",
      "content": "Видите! Разве этот подход не гораздо удобнее?"
    },
    {
      "id": 1,
      "model": "선원들",
      "teller": "Моряки",
      "title": "The Pequod",
      "content": "О, ох..."
    },
    {
      "id": 2,
      "content": "Дитя указывало на что-то с нежной улыбкой на лице."
    },
    {
      "id": 3,
      "content": "Эта деревянная доска когда-то использовалась для крепления парусов к мачте, но теперь её основной функцией было служить мишенью для тренировок моряков."
    },
    {
      "id": 4,
      "content": "Доска была испещрена сотнями отметин от различного оружия..."
    },
    {
      "id": 5,
      "content": "Но самые глубокие отметины были самыми свежими, сделанными не кем иным, как самим дитя."
    },
    {
      "id": 6,
      "model": "이상",
      "teller": "И Сан",
      "title": "The Pequod",
      "content": "Секрет, дорогие товарищи, в проворстве. Это не значит, что вы не должны метать оружие со всей силой. Однако..."
    },
    {
      "id": 7,
      "content": "Держа копьё, дитя снова приняло стойку."
    },
    {
      "id": 8,
      "content": "Копьё было длинным и узким, но остро заточенным. Оно идеально подходило как для размахивания, так и для колющих движений."
    },
    {
      "id": 9,
      "model": "이상",
      "teller": "И Сан",
      "title": "The Pequod",
      "content": "Как только оружие пронзит плоть вашего врага, измените свой центр тяжести вот так. За этим манёвром последует..."
    },
    {
      "id": 10,
      "model": "당황하는 선원",
      "teller": "Сбитый с толку Моряк",
      "title": "The Pequod",
      "content": "П-подождите. Подождите. Этот приём выглядит слишком сложным для нас."
    },
    {
      "id": 11,
      "model": "어이없는 선원",
      "teller": "Ошеломленный Моряк",
      "title": "The Pequod",
      "content": "Да. Что это за объяснение, босс? Это как если бы мы были на уроке рисования, а вы попросили нас нарисовать целую сову из двух кругов."
    },
    {
      "id": 12,
      "model": "이상",
      "teller": "И Сан",
      "title": "The Pequod",
      "content": "... Вот как?"
    },
    {
      "id": 13,
      "content": "Дитя сделало странное выражение лица, потирая подбородок."
    },
    {
      "id": 14,
      "content": "Вероятно, оно начало задаваться вопросом, доходят ли его инструкции до младших моряков."
    },
    {
      "id": 15,
      "content": "Оно надеялось, что с помощью этих тренировок сможет сделать моряков сильнее. Чтобы больше из них выживало при столкновении с неизбежными Волнами..."
    },
    {
      "id": 16,
      "content": "... но это была нелёгкая задача."
    },
    {
      "id": 17,
      "content": "Встреча с Волнами, противостояние Китам... всегда приводили к потерям."
    },
    {
      "id": 18,
      "content": "Везучие моряки умирали быстро или их смывало в море Волнами."
    },
    {
      "id": 19,
      "content": "Некоторые невезучие, раненые моряки выживали после столкновений с Китами. Это означало, что им приходилось наблюдать, как их собственные тела и разум медленно переписывались Русалками."
    },
    {
      "id": 20,
      "content": "\"... Спустить шлюпку.\""
    },
    {
      "id": 21,
      "content": "Капитан часто приказывала дитя спустить шлюпку."
    },
    {
      "id": 22,
      "content": "И дитя точно знало, почему. На \"Пекоде\" никому не позволялось умирать. Не без прямого приказа Капитана."
    },
    {
      "id": 23,
      "content": "Но должно было быть какое-то другое объяснение их исчезновениям, и именно для этого была нужна шлюпка."
    },
    {
      "id": 24,
      "content": "Раньше дитя протестовало против приказов Капитана."
    },
    {
      "id": 25,
      "content": "\"Мы могли бы хотя бы попытаться спасти их.\"\n\"Зачем кораблю нужно было плыть прямо в Волны? Почему сейчас?\""
    },
    {
      "id": 26,
      "content": "... Но теперь дитя знало."
    },
    {
      "id": 27,
      "content": "Первый помощник по-прежнему напрямую подчиняется Капитану. И Капитану нельзя перечить."
    },
    {
      "id": 28,
      "content": "Вот почему дитя позволяло морякам разыгрывать над ним глупые шутки."
    },
    {
      "id": 29,
      "content": "Вот почему дитя тратило так много времени, пытаясь научить младших моряков сражаться с помощью этих тренировок."
    },
    {
      "id": 30,
      "content": "Но наблюдая, как они один за другим исчезают с корабля, дитя осознало кое-что.\nЧто в конце концов, ничего из того, что оно делало, не имело значения."
    },
    {
      "id": 31,
      "model": "이상",
      "teller": "И Сан",
      "title": "The Pequod",
      "content": "\"... Когда это плавание закончится.\""
    },
    {
      "id": 32,
      "content": "У него осталось лишь одно единственное желание."
    },
    {
      "id": 33,
      "content": "И самое большее, что оно могло сделать, чтобы хоть немного ускорить плавание... это беспрекословно подчиняться Капитану \"Пекода\"."
    },
    {
      "id": 34,
      "content": "Подчиняться Капитану Измаил."
    }
  ]
}