{
  "dataList": [
    {
      "id": 0,
      "content": "Природа искусства подобна тому, что разбивается, как рассеянное отражение сияния на неровных поверхностях осколков разбитого зеркала."
    },
    {
      "id": 1,
      "content": "Оно лабиринтообразно, непредсказуемо, полностью лишено какого-либо явно связного узора... и невообразимо прекрасно."
    },
    {
      "id": 2,
      "content": "Ибо можно нарисовать что угодно, и любое воображение может быть воплощено в реальность..."
    },
    {
      "id": 3,
      "content": "... даже вещи за пределами нашего понимания могут быть задуманы и использованы как вдохновение через призму искусства, созданного другими."
    },
    {
      "id": 4,
      "content": "Таким образом, выбор Безымянного Пальца и пути искусства был решением наимудрейшим."
    },
    {
      "id": 5,
      "content": "Возможно, сама моя жизнь была живым искусством с самого ее зарождения."
    },
    {
      "id": 6,
      "content": "Мои интересы были столь же разнообразны, как семь цветов светового спектра, расходясь и излучаясь во всех направлениях, подобно разбивающимся лучам рассеянного отражения на неровной поверхности."
    },
    {
      "id": 7,
      "content": "И все же жизнь, сосредоточенная на единственном предмете, технологии... Сидение на конференции за конференцией, полных посредственных, предсказуемых \"открытий\"... Это никогда не было той жизнью, которую я заслуживал."
    },
    {
      "id": 8,
      "content": "Так что это было великой удачей, что Пуантилисты подошли ко мне и решили предложить место в своих рядах."
    },
    {
      "id": 9,
      "content": "Вселенная бесконечности, заключенная в единственной точке. Таким образом, собрание точек становится собранием бесконечностей, концентрация точек - концентрацией вселенных; затем рождается заново еще одна невыразимо огромная вселенная..."
    },
    {
      "id": 10,
      "content": "Пуантилисты создают искусство, которым я мог бы любоваться и размышлять над ним целую вечность. Мое влечение к нему, должно быть, было предначертано еще до его появления."
    },
    {
      "id": 11,
      "content": "Изящный титул \"Ученик Безымянного Пальца\" дал мне сфабрикованные крылья свободы и раскрыл мой потенциал."
    },
    {
      "id": 12,
      "content": "Какие смехотворно бестолковые дни я выдержал! Мои крылья были там все время, лишь ожидая, чтобы быть нарисованными в существование моими руками. Мое инфантильное, детское \"я\" никогда не смогло бы достичь этого понимания со своим юношеским увлечением сборкой пустяковых деталей машин."
    },
    {
      "id": 13,
      "content": "Ах... как прискорбны они, дни, которые я растратил в полной бессмысленности."
    },
    {
      "id": 14,
      "content": "Дни, которые я растратил в беспечном тумане, веря, что каждый погрязший час, проведенный там, был моей судьбой."
    },
    {
      "id": 15,
      "content": "Так в моих ладонях оказалась моя великая кисть; инструмент, которым я буду формировать и преображать свое прошлое."
    },
    {
      "id": 16,
      "content": "Бессмысленное прошлое сжигается в жертву искусству; то, что когда-то считалось не имеющим ценности, в мгновение ока преобразуется в красоту."
    },
    {
      "id": 17,
      "content": "Я всего лишь Ученик Безымянного Пальца; однако, если я пройду по стопам Маэстро, создавших бесчисленные шедевры... мои собственные навыки вскоре достигнут своей вершины."
    },
    {
      "id": 18,
      "content": "Ах, теперь мое сердце облегчено. Я должен быть в состоянии участвовать в этой \"оценке заданий\" с необремененным разумом."
    },
    {
      "id": 19,
      "content": "... Проходит немного времени, прежде чем я оказываюсь на месте оценки."
    },
    {
      "id": 20,
      "content": "Группа людей беспокойно стоит среди различных отвратительных \"произведений искусства\", которые вызывают лишь полное непонимание."
    },
    {
      "id": 21,
      "content": "Они умоляют и умоляют, неистово стучась в мое сердце, чтобы их голоса были услышаны. Но для моих ушей они всего лишь неразборчивый шепот, не более чем надоедливый шум."
    },
    {
      "id": 22,
      "content": "Этот шум, вероятно, является смесью отчаянных попыток получить проходной балл..."
    },
    {
      "id": 23,
      "content": "Но они все равно получают неудовлетворительную оценку."
    },
    {
      "id": 24,
      "content": "Все это бессмысленно."
    },
    {
      "id": 25,
      "content": "И все же..."
    },
    {
      "id": 26,
      "content": "Действительно, отсутствие смысла не означает отсутствия ответов."
    },
    {
      "id": 27,
      "content": "Я собираю напуганных гражданских. Сообщаю им, что сейчас одарю их целостной критикой их работ."
    },
    {
      "id": 28,
      "content": "Действительно. Критикой этого \"совместного\" усилия."
    },
    {
      "id": 29,
      "content": "Конечно, каждая их работа является результатом индивидуального усилия. Но если их работе поможет мой художественный взгляд, каким бы неопытным он ни был, тогда..."
    },
    {
      "id": 30,
      "content": "... это станет весьма превосходным совместным произведением искусства."
    },
    {
      "id": 31,
      "content": "Некоторые их лица искажаются с явным выражением недоумения. Ах, момент абсолютной идеальности. Универсально разделяемый вид шока был бы таким... обыденным."
    },
    {
      "id": 32,
      "content": "И с такой радостью, таким восторгом..."
    },
    {
      "id": 33,
      "content": "Я взмахиваю своей великой кистью и быстро погружаю ее в мои ингредиенты, помечая каждого из них точками."
    },
    {
      "id": 34,
      "content": "Взрывные брызги красной краски."
    },
    {
      "id": 35,
      "content": "Шок. Страх. Паника и отчаяние. Я наблюдаю так много, так много последних чувств, угасающих, когда они падают на холодный пол во всей его бессознательной аморфности, без разума, чтобы управлять плотью."
    },
    {
      "id": 36,
      "content": "Мое сердце переполняется от этого превосходного представления; они подготовили для меня такое прекрасное совместное усилие, где даже мне, как простому зрителю, было позволено принять участие в его красоте."
    },
    {
      "id": 37,
      "content": "Как я мог дать им что-либо, кроме самого блестящего отзыва?"
    },
    {
      "id": 38,
      "content": "Поэтому я оцениваю это произведение искусства..."
    },
    {
      "id": 39,
      "content": "А+."
    }
  ]
}