{
  "dataList": [
    {
      "id": 0,
      "content": "В совершенствовании кулачного боя крайне важно, чтобы я полностью осознавал структуру человеческой анатомии."
    },
    {
      "id": 1,
      "content": "Спарринг, базовые кардиотренировки, удары по груше... Воистину, существует множество способов улучшить своё тело. Однако..."
    },
    {
      "id": 2,
      "content": "...чтобы по-настоящему постичь мастерство кулака, необходимо провести значительное время за столом с пером в руке."
    },
    {
      "id": 3,
      "content": "Испытывали ли вы когда-нибудь такую сильную усталость, что каждый шаг ощущается, будто вы бредёте через вязкое болото? И всё же, в этом изнеможении мой разум проясняется, словно отражающая поверхность свежеотчеканенной монеты."
    },
    {
      "id": 4,
      "content": "В такие моменты я испытываю необычайную радость. Рассматривать чертёж человеческого тела в одиночестве — значит тренировать свой мозг так же, как тренируют тело, укреплять нити разума подобно тому, как укрепляют мышечные волокна."
    },
    {
      "id": 5,
      "content": "Я представляю человеческую анатомию как архитектурное сооружение."
    },
    {
      "id": 6,
      "content": "В хранилище знаний библиотеки Ассоциации, среди бесчисленных связок бумаг, я нашёл наиболее интересной тему архитектуры."
    },
    {
      "id": 7,
      "content": "Учитывая, что юное дитя, спасённое от ужасной участи Ассоциацией, нашло разделы \"Архитектура\" и \"Анатомия человека\" самыми интересными, просматривая ряды от \"А\" до \"Ч\" в библиотеке..."
    },
    {
      "id": 8,
      "content": "...будет не преувеличением сказать, что эти два предмета имеют много общего."
    },
    {
      "id": 9,
      "content": "Конструкция с несущими стенами. Проектирование ферм. Безбалочное перекрытие."
    },
    {
      "id": 10,
      "content": "Вскоре я понял, что, делая заметки об этих будоражащих словах, которые даже не решался произнести вслух, каждая из этих техник была результатом длительных размышлений о достижении максимальной устойчивости."
    },
    {
      "id": 11,
      "content": "Однако после долгих раздумий над такими конструкциями я также осознал, что даже самые прочные сооружения имеют несущие стены, повреждение которых приведёт к обрушению всей конструкции."
    },
    {
      "id": 12,
      "content": "Я нахожу изучение таких уязвимостей весьма интригующим."
    },
    {
      "id": 13,
      "content": "Если кто-то спросит меня, почему, я могу ответить, что такое изучение позволяет разрушить и перестроить дефектную конструкцию, создав новую структуру, более близкую к совершенству, легко снести архитектуру, как только её недостатки будут выявлены и устранены."
    },
    {
      "id": 14,
      "content": "Такие идеи пришли ко мне на пороге зрелости, когда я начал выполнять задания для Ассоциации. Примерно в то же время я добрался до раздела \"Ч\" в библиотеке."
    },
    {
      "id": 15,
      "content": "Я начал размышлять, что, возможно, дефектные структуры бродят вокруг под именем \"анатомии человека\"."
    },
    {
      "id": 16,
      "content": "У меня возникла внезапная мысль, что я хочу исправить эти недостатки. Не только по приказам Ассоциации, но и движимый своей природой исследователя."
    },
    {
      "id": 17,
      "content": "Действительно, человеческая анатомия, хотя поначалу может казаться довольно однообразной у каждого индивида, преобразуется в различные \"структуры\" по мере роста тела."
    },
    {
      "id": 18,
      "content": "Некоторые структуры становятся всё более нестабильными в своих физических чертежах, но укрепляются цементом и стальной рамой мощного разума, позволяющего им стоять непоколебимо..."
    },
    {
      "id": 19,
      "content": "...в то время как некоторые другие структуры имеют прочный физический баланс, но построили внутри себя невероятно дефектную конструкцию."
    },
    {
      "id": 20,
      "content": "Чем более дефектна структура, тем очевиднее становятся её уязвимости."
    },
    {
      "id": 21,
      "content": "Благодаря моим исследованиям, я могу разрушить их мощным и точным ударом, чтобы они могли быть перестроены в правильную форму."
    },
    {
      "id": 22,
      "content": "Так завершается мастерство кулака."
    },
    {
      "id": 23,
      "content": "Мастерство искусства, которое, в отличие от полиморфной непостоянности Ключей, бессмысленно разрушающих внешний слой, бьёт в самое ядро структуры."
    },
    {
      "id": 24,
      "content": "Несомненно, именно поэтому я, будучи сам структурой, выбрал эти кулаки своей страстью."
    }
  ]
}