{
  "dataList": [
    {
      "id": 0,
      "model": "이상",
      "teller": "И Сан",
      "title": "Офис Коренного",
      "content": "Уходишь из офиса… вновь?"
    },
    {
      "id": 1,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "„Вновь“…? Не нравится мне твой тон. Я ухожу исключительно по делам офиса. Понимаешь?"
    },
    {
      "id": 2,
      "model": "이상",
      "teller": "И Сан",
      "title": "Офис Коренного",
      "content": "Как же я могу не беспокоиться, когда каждый поход „по делам офиса“ заканчивается бурной попойкой?"
    },
    {
      "id": 3,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "Это часть моей работы! Для лучшей кооперации с клиентами всегда нужна некоторая доза алкоголя!"
    },
    {
      "id": 4,
      "model": "이상",
      "teller": "И Сан",
      "title": "Офис Коренного",
      "content": "…Ясно. Постарайся в этот раз ограничить количество проспанных часов."
    },
    {
      "id": 5,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "Тц. Да ты даже не знаешь, сколько стараний я вкладываю в этот офис…"
    },
    {
      "id": 6,
      "content": "Пусть дитя и слышало её ворчания, но целенаправленно решило не отвечать ей."
    },
    {
      "id": 7,
      "content": "А всё потому что ссоры с ней приводят только к долгим и бесполезным перепалкам."
    },
    {
      "id": 8,
      "content": "Были и мысли о том, что пререкания со своим начальником ни к чему хорошему не приведут."
    },
    {
      "id": 9,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "Э-кхэм. Просто к твоему сведению, сегодня уйду ненадолго."
    },
    {
      "id": 10,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "И Сан, скоро наступит время, указанное в контракте, который я ухватила для нас вчера. Убедись, что у нас все другие задания будут сделаны к моменту, когда мы приступим к нему."
    },
    {
      "id": 11,
      "model": "이상",
      "teller": "И Сан",
      "title": "Офис Коренного",
      "content": "…Откуда у нас „другие задания“?"
    },
    {
      "id": 12,
      "content": "Хлопок двери."
    },
    {
      "id": 13,
      "content": "Как только начальница покинула офис, дитя без промедлений вернулось на своё место и начало приводить в порядок документацию."
    },
    {
      "id": 14,
      "content": "В отличии от вялого подхода своего начальника к работе, что чувствовалось в разговоре с ней, дитя широко славилось тем, что в рабочие часы совершенно не отвлекалось от работы."
    },
    {
      "id": 15,
      "content": "Что бы ни происходило вокруг, дитя было всецело сосредоточено на данной ему задаче, но…"
    },
    {
      "id": 16,
      "model": "이상",
      "teller": "И Сан",
      "title": "Офис Коренного",
      "content": "……."
    },
    {
      "id": 17,
      "content": "…О том, что в голове его тут и там плодились мудрёные размышления, никто не знал."
    },
    {
      "id": 18,
      "content": "Дитя вспомнило то время, когда только устроилось в офис и с трудом выполняло поставленные задачи."
    },
    {
      "id": 19,
      "content": "Начав с выполнения того, что многие могли бы назвать незначительными поручениями, потихоньку оно наращивало свою репутацию."
    },
    {
      "id": 20,
      "content": "Были времена, когда появлялось беспокойство о том, что заказ будет выполнен невовремя. Времена, когда врагов оказывалось больше ожидаемого и жизнь была под угрозой."
    },
    {
      "id": 21,
      "content": "После всей проделанной работы офис наконец-то получил необычайную возможность на контракт от корпорации R — Крыла. По выполнении этого задания можно было ждать немалого признания."
    },
    {
      "id": 22,
      "content": "Оно, в большинстве своём, гордилось, что является частью этого офиса."
    },
    {
      "id": 23,
      "content": "Однако, с другой стороны, дитя не могло не терзаться тревожными мыслями."
    },
    {
      "id": 24,
      "content": "Будет ли с ней всё в порядке? Конечно, когда дело касается драк, она явно не слабачка, да и проблем с тем, чтоб взять больше работы на себя, у неё нет…"
    },
    {
      "id": 25,
      "content": "Стоило ли его боссу брать такую работу при том, что сам он не был до конца уверен в своих способностях?"
    },
    {
      "id": 26,
      "model": "이상",
      "teller": "И Сан",
      "title": "Офис Коренного",
      "content": "…Ху-у. Стоит подышать свежим воздухом."
    },
    {
      "id": 27,
      "content": "Дитя на мгновение отвлеклось от работы, встало со своего места и аккуратно открыло окно."
    },
    {
      "id": 28,
      "content": "Глубоко вздохнув, оно понадеялось, что звуки капающего дождя смоют тревожные мысли."
    },
    {
      "id": 29,
      "content": "…И всё же его переполняли сомнения из-за смутного чувства тревоги, что так не спешило уходить."
    }
  ]
}