{
  "dataList": [
    {
      "id": 0,
      "content": "Хм..."
    },
    {
      "id": 1,
      "content": "Прогулка по улицам Города — поистине редкое событие."
    },
    {
      "id": 2,
      "content": "Эта прогулка, солнце на моих плечах — всё это дарит непривычные ощущения; дни напролёт я проводил в архивах, погружённый в тома книг — в последний раз я видел подобие настоящего солнечного света в день перевода в Секцию 3, когда мои личные вещи переносили в новую квартиру."
    },
    {
      "id": 3,
      "content": "Если бы не коллеги, вытолкнувшие меня наружу в надежде дать мне насладиться ветром и солнцем, сегодняшний день ничем бы не отличался от прочих."
    },
    {
      "id": 4,
      "content": "И всё же... теперь, когда я здесь, это довольно приятно."
    },
    {
      "id": 5,
      "content": "Детали окружающей суеты растворяются на заднем плане, превращаясь лишь в белый шум, позволяющий мне полностью сосредоточиться на тексте, усиливая концентрацию."
    },
    {
      "id": 6,
      "content": "И, хм... как же восхитителен вкус этого чая... Возможно, стоит отправить заметку в Ассоциацию, чтобы они разместили их в нашем здании."
    },
    {
      "id": 7,
      "content": "Небо, хоть его высокая и чистая синева — лишь напоминание о том, что всё это не более чем подобие и ложь, приносит в сердце лёгкость и умиротворение."
    },
    {
      "id": 8,
      "content": "Многое удалось получить от этой вылазки, учитывая, что именно принуждение подтолкнуло меня к этому приключению."
    },
    {
      "id": 9,
      "content": "Возможно, это шанс привыкнуть к незнакомому; это может стать познавательным опытом."
    },
    {
      "id": 10,
      "content": "... Но, пожалуй, пройдёт некоторое время, прежде чем я освоюсь с болтовнёй и беготнёй с коллегами."
    },
    {
      "id": 11,
      "content": "По природе своей я не нелюдим, однако я продолжал скрываться в архивах с тех самых пор, как стал членом Ассоциации."
    },
    {
      "id": 12,
      "content": "Словно... глупец."
    },
    {
      "id": 13,
      "content": "Я верил, что продвижение на более высокие должности достижимо лишь путём погружения в тома за томами руководств и тренировкой тела."
    },
    {
      "id": 14,
      "content": "... Однако я надолго застрял в Секции 4, лишённый столь желанной возможности повышения статуса."
    },
    {
      "id": 15,
      "content": "Мои действия основывались на неверном предположении, что пламя может расти лишь за счёт повышения качества дров, не понимая, что пламя не может расти в одиночку."
    },
    {
      "id": 16,
      "content": "Если подумать, возможно, именно поэтому техники рубящей руки (手刀) преподавались в Южной Секции 4, чтобы помочь понять эту истину."
    },
    {
      "id": 17,
      "content": "Поначалу я не мог постичь странную идею о том, что мои руки должны использоваться как клинки;"
    },
    {
      "id": 18,
      "content": "Но как только мой разум освободился от этого ограничивающего упрямства, как только он принял, что пламя горит ярче не в изоляции, а в единении, я смог подняться до Секции 3."
    },
    {
      "id": 19,
      "content": "... Теперь я владею пылающим мечом."
    },
    {
      "id": 20,
      "content": "Языки пламени, обвивающие клинок, лижут и жгут воздух; при соприкосновении они с лёгкостью сжигают наших врагов."
    },
    {
      "id": 21,
      "content": "Я знаю, что технология, делающая это возможным, — результат трудов бесчисленных Мастерских, которые сформировали современное оружие Лю."
    },
    {
      "id": 22,
      "content": "Пламя Лю. Его искру легко зажечь любому, но разгорается оно лишь для тех, кто его понимает."
    },
    {
      "id": 23,
      "content": "Это справедливо для всего стандартного снаряжения Лю; окутанное пламенем оружие Лю известно своей простотой в использовании, однако для владения им в полной мере необходимо более глубокое понимание."
    },
    {
      "id": 24,
      "content": "Всё это можно проследить от перчаток Секции 6, и по мере роста арсенала растёт и понимание \"единства\"; затем те, кто достигает Секции 1, обретают полное понимание. Должно быть, такова философия, лежащая в основе этого подхода."
    },
    {
      "id": 25,
      "content": "Те, кто стоит в одиночку с пылающим мечом, вскоре остаются без того, что можно сжечь, их искры и угли меркнут;"
    },
    {
      "id": 26,
      "content": "Но те, кто стоят вместе, пусть даже с деревянными клинками, могут стать великим костром, искрящимся огнями своих товарищей."
    },
    {
      "id": 27,
      "content": "Именно поэтому я попросил о переводе на восток."
    },
    {
      "id": 28,
      "content": "Хотя боевые формы, традиции и Секции могут различаться по регионам..."
    },
    {
      "id": 29,
      "content": "... если я найду, где и как укоренились основы философии Лю, товарищество и тепло..."
    },
    {
      "id": 30,
      "content": "... и если я научусь тому, как вести беседу и углублять понимание своих товарищей... я смогу двигаться вперёд."
    },
    {
      "id": 31,
      "content": "И в этом процессе..."
    },
    {
      "id": 32,
      "content": "... я научусь тому, как стать ближе к товарищам из моей Секции, тем, кто подтолкнул меня прожить этот день."
    }
  ]
}