{
  "dataList": [
    {
      "id": 0,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Большое спасибо, что нашли время для этого интервью. Я..."
    },
    {
      "id": 1,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Не беспокойтесь. Жаль, что оно выпало на такую ненастную погоду."
    },
    {
      "id": 2,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Нет-нет, всё в порядке. Я чуть задницу себе не отморозила во время командировки на север, и, должна вам сказать, это было гораздо, гораздо хуже, чем какая-то морось."
    },
    {
      "id": 3,
      "content": "Интервьюер легко отшучивается, прежде чем присесть."
    },
    {
      "id": 4,
      "content": "В помещении было темно, пахло плесенью, и всё было покрыто толстым слоем пыли, но, насколько интервьюер смогла выяснить в ходе предварительного расследования, дитя часто снимало подобные места — так что жаловаться было не на что."
    },
    {
      "id": 5,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Эффективнее ожидать в небольшом, неприметном здании вроде этого, когда на очереди несколько контрактов. Особенно для операций на значительном удалении от штаб-квартиры."
    },
    {
      "id": 6,
      "teller": "Интервьюер",
      "title": "???",
      "content": "О, так цель где-то рядом с..."
    },
    {
      "id": 7,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "...Насколько Фауст помнит, это интервью должно было исключать любые подробности касательно наших контрактов."
    },
    {
      "id": 8,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ах, точно. Прошу прощения..."
    },
    {
      "id": 9,
      "content": "Дитя знало, что у интервьюера на самом деле не было никаких скрытых мотивов в этом вопросе. Поэтому оно не стало давить, ограничившись кратким напоминанием, и отошло проверить свои полки."
    },
    {
      "id": 10,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Желаете чашку ходзитя?"
    },
    {
      "id": 11,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Конечно! Буду очень признательна, спасибо."
    },
    {
      "id": 12,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Вы принесли с собой чай в это временное убежище?"
    },
    {
      "id": 13,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Именно. Нет лучшего лекарства, чтобы успокоить сердце, чем чашка горячего чая. Лучник всегда должен контролировать свои эмоции и не позволять им сбивать прицел."
    },
    {
      "id": 14,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ох!.."
    },
    {
      "id": 15,
      "content": "Интервьюер достала свой блокнот и пролистала страницы."
    },
    {
      "id": 16,
      "content": "«Цели интервью: узнать больше об уникальном вооружении, используемом восточным филиалом Ассоциации Ши!»"
    },
    {
      "id": 17,
      "content": "Интервьюер поняла, что это её шанс. Она продолжила, принимая чашку горячего чая."
    },
    {
      "id": 18,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Кстати, об этом — восточный филиал Ассоциации Ши уникален тем, что выбрал в качестве основного подхода стрельбу из лука, верно?"
    },
    {
      "id": 19,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Если принимать во внимание различные Офисы Корректировщиков и другие Ассоциации, едва ли можно сказать, что мы единственные Корректировщики, использующие луки... однако, если вы спрашиваете о филиалах Ассоциации Ши, то да."
    },
    {
      "id": 20,
      "content": "Город кишел всевозможными запросами и деловыми предложениями для их удовлетворения, но самым востребованным бизнесом, пожалуй, всегда были «убийства по контракту»."
    },
    {
      "id": 21,
      "content": "И мотивы для них были весьма разнообразны. Простая месть, манипуляции, чтобы выйти победителем в сделке, устранение руководства конкурирующего Синдиката..."
    },
    {
      "id": 22,
      "content": "Поскольку целью заказных убийств был куда более чистый подход к решению проблем, не привлекающий излишнего внимания к заказчику, лишь немногие были достаточно способны, чтобы выполнять такие задачи удовлетворительно."
    },
    {
      "id": 23,
      "content": "Поэтому многие и обращаются в Ассоциацию Ши и связанные с ней Офисы..."
    },
    {
      "id": 24,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Насколько мне известно, Ассоциация Ши всегда испытывала нехватку людей — и это заставляет меня задуматься, почему ваш филиал в основном использует луки, которые, как известно, очень сложны в обращении?"
    },
    {
      "id": 25,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Я слышала, южный филиал всё ещё пытается восстановиться после сокрушительного удара, который он понёс..."
    },
    {
      "id": 26,
      "content": "Это правда. Хоть у Ассоциации Ши всегда было более чем достаточно контрактов, у них никогда не хватало Корректировщиков, чтобы их выполнять."
    },
    {
      "id": 27,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Вы задаёте много вопросов."
    },
    {
      "id": 28,
      "content": "После этого краткого ответа дитя подошло к широкой открытой террасе здания."
    },
    {
      "id": 29,
      "content": "Дождь перерос в настоящий ливень."
    },
    {
      "id": 30,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Мне известно о том, что произошло в южном филиале. О том, что многие из них были превращены в книги Библиотекой, и что весь филиал находится под угрозой развала из-за... внутренних причин, которые не могут быть преданы огласке."
    },
    {
      "id": 31,
      "teller": "Интервьюер",
      "title": "???",
      "content": "......."
    },
    {
      "id": 32,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Давайте обсудим другую тему."
    },
    {
      "id": 33,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Какие мысли приходят вам на ум, когда вы слышите... дождь?"
    },
    {
      "id": 34,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Хм? Дождь?"
    },
    {
      "id": 35,
      "content": "Интервьюер поставила чашку и встала рядом с дитя."
    },
    {
      "id": 36,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ну, он... громкий. Я ничего не слышу из-за ливня, хотя мы прямо у оживлённой торговой улицы."
    },
    {
      "id": 37,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Обычно так и бывает."
    },
    {
      "id": 38,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Но сосредоточьтесь. Разве не кажется, будто гул этого ливня сливается в единую нить?"
    },
    {
      "id": 39,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Э-э... в единую... нить?"
    },
    {
      "id": 40,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Хотя может показаться, что капли дождя падают совершенно случайным образом, можно найти закономерности, которые их связывают. Соедините и свяжите эти закономерности друг с другом, и в конце концов... они сольются в один звук."
    },
    {
      "id": 41,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Эм..."
    },
    {
      "id": 42,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Как только этот звук будет выделен, остальные звуки оживут — шлёпанье шагов людей, спешно убегающих от дождя, шорох раскрывающихся зонтов, разгневанные пьянчуги, затевающие драку..."
    },
    {
      "id": 43,
      "content": "Интервьюер не была уверена, о чём говорило дитя, но было ясно, что его глаза сузились в холодном, сосредоточенном взгляде."
    },
    {
      "id": 44,
      "content": "Затем..."
    },
    {
      "id": 45,
      "content": "...она наконец заметила, что дитя натянуло тетиву длинного лука, проверяя упругость оружия."
    },
    {
      "id": 46,
      "teller": "Интервьюер",
      "title": "???",
      "content": "!.."
    },
    {
      "id": 47,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Полное натяжение."
    },
    {
      "id": 48,
      "content": "Раздался тихий свист стрелы, но он утонул и остался незамеченным в шуме ливня."
    },
    {
      "id": 49,
      "content": "Если что-то и изменилось, так это то, что ливень стал ещё громче."
    },
    {
      "id": 50,
      "content": "И то, что стрела покинула руку дитя."
    },
    {
      "id": 51,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Контракт выполнен."
    },
    {
      "id": 52,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Погодите, это... это что, только что кого-то убило?"
    },
    {
      "id": 53,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Именно. Цель, указанная в этом контракте, мертва."
    },
    {
      "id": 54,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Но, э-э... я там ничего и никого не вижу. Ой, мой чай..."
    },
    {
      "id": 55,
      "content": "Интервьюер высовывается из окна под дождь в поисках предполагаемой цели, но ничего не попадается ей на глаза."
    },
    {
      "id": 56,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "В чрезвычайно узком, пограничном пространстве между зданиями..."
    },
    {
      "id": 57,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "...была цель, стоявшая на коленях и прятавшаяся, затаив дыхание."
    },
    {
      "id": 58,
      "teller": "Интервьюер",
      "title": "???",
      "content": "И вы... нашли этого человека под дождём и... попали в него?"
    },
    {
      "id": 59,
      "content": "Дитя не обратило внимания на ошеломлённую интервьюера и отпило из своей чашки чая, который уже остыл и стал чуть тёплым."
    },
    {
      "id": 60,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Действительно, лук, должно быть, довольно сложное в обращении оружие."
    },
    {
      "id": 61,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Так же, как трудно пройти большое расстояние, не расплескав полную чашку чая..."
    },
    {
      "id": 62,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Поэтому этот инструмент и род занятий не делают нашу карьеру особо популярной. На самом деле, большинство даже не рассматривают этот вид деятельности."
    },
    {
      "id": 63,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "И Ассоциация Ши стремится использовать именно этот пробел в воображении."
    },
    {
      "id": 64,
      "teller": "Интервьюер",
      "title": "???",
      "content": "......."
    },
    {
      "id": 65,
      "content": "Интервьюер с восхищением смотрит на дитя со спины, её глаза полны благоговения."
    },
    {
      "id": 66,
      "content": "Колчан дитя был полон многочисленных стрел, что, учитывая слухи о том, что Корректировщикам низкого ранга выдавали меньше стрел, означало, что дитя, должно быть, Корректировщик, признанный экспертом даже среди своих в Ассоциации."
    },
    {
      "id": 67,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Да, им трудно пользоваться. Однако, овладев им в совершенстве, вы сделаете успешным каждый контракт."
    },
    {
      "id": 68,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "В Ассоциации Ши не так много Корректировщиков, потому что..."
    },
    {
      "id": 69,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "...здесь могут остаться лишь те, кто овладеет этими сложными техниками."
    },
    {
      "id": 70,
      "content": "Рука интервьюера торопливо заскользила по блокноту."
    },
    {
      "id": 71,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Поразительно!.. Впечатляюще исполнено всего одной стрелой."
    },
    {
      "id": 72,
      "teller": "Интервьюер",
      "title": "???",
      "content": "О, кстати! Я как-то слышала о легендарном лучнике, который всегда носит с собой на контракты лишь одну-единственную стрелу!"
    },
    {
      "id": 73,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "...Фауст также весьма заинтересована в том, чтобы узнать правдивость этой истории."
    },
    {
      "id": 74,
      "content": "Слова дитя, конечно, стали бы отличными цитатами, но... блокнот интервьюера заполнило яркое описание поразительного подвига ловкости и точности дитя, которым оно одним махом выполнило контракт."
    },
    {
      "id": 75,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ух... вот это да. Никогда не думала, что увижу нечто настолько потрясающее своими глазами. Из этого выйдет отличная статья."
    },
    {
      "id": 76,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Подробные описания — это хорошо. Однако, пожалуйста, учтите, что запись точных мест, времени и поведения..."
    },
    {
      "id": 77,
      "teller": "Интервьюер",
      "title": "???",
      "content": "О, конечно! Конечно, я и не посмею это записывать."
    },
    {
      "id": 78,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "...Очень хорошо."
    },
    {
      "id": 79,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "С помощью этих луков Корректировщики восточного филиала Ассоциации Ши тренируют свои сердца для поддержания идеального равновесия и применяют это спокойствие в полевых условиях."
    },
    {
      "id": 80,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Те, кто не может найти и поддерживать это равновесие, непременно поддадутся эмоциям, что может привести к единственной ошибке, которая будет стоить им жизни."
    },
    {
      "id": 81,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Избежать этого — цель наших тренировок."
    },
    {
      "id": 82,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Угу, угу. Да..."
    },
    {
      "id": 83,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Кроме того, следует сказать, что Корректировщики Ассоциации Ши в среднем получают более высокую плату, чем Корректировщики других специализаций."
    },
    {
      "id": 84,
      "teller": "Интервьюер",
      "title": "???",
      "content": "...Повторите?"
    },
    {
      "id": 85,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Пожалуйста, напишите хорошую статью, чтобы повысить наши показатели найма."
    },
    {
      "id": 86,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Э-э, вы куда?"
    },
    {
      "id": 87,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Забрать стрелу и подтвердить статус цели."
    },
    {
      "id": 88,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Восточная Ши Секция 3",
      "content": "Стоимость стрел мечелука весьма существенна."
    },
    {
      "id": 89,
      "content": "...С этими словами дитя оставило интервьюера в заброшенном здании."
    },
    {
      "id": 90,
      "teller": "Интервьюер",
      "title": "???",
      "content": "...Погодите, так всё это было ради рекламной статьи для набора новичков?!"
    },
    {
      "id": 91,
      "content": "Интервьюер проворчала, поняв, зачем её вообще сюда позвали, но всё раздражение испарилось, когда она посмотрела в свой блокнот."
    },
    {
      "id": 92,
      "content": "Да, дитя использовало её для рекламной статьи... но то, что она увидела сегодня, было, несомненно, ценно."
    },
    {
      "id": 93,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Что ж, полагаю, это и есть плата за вход."
    },
    {
      "id": 94,
      "content": "Она криво усмехается, залпом допивая остатки чая,"
    },
    {
      "id": 95,
      "content": "уже придумывая, какой будет завязка для статьи."
    }
  ]
}