{
  "dataList": [
    {
      "id": 0,
      "content": "Мир полон прекрасных вещей."
    },
    {
      "id": 1,
      "content": "Рассеянный лунный свет. Цветущие красные сливовые цветы."
    },
    {
      "id": 2,
      "content": "Среди всего прекрасного в этом мире... Фауст считает эти два самыми лучшими."
    },
    {
      "id": 3,
      "content": "... Фауст уверена, что прочла почти каждую книгу в мире; никакие знания не могут ускользнуть от Фауст."
    },
    {
      "id": 4,
      "content": "И все же для меня... ничто не сравнится с этими двумя."
    },
    {
      "id": 5,
      "content": "Тем не менее..."
    },
    {
      "id": 6,
      "content": "Я в порядке. Я могу создавать новые вещи мазками своей кисти, излагать свои мысли на бумаге."
    },
    {
      "id": 7,
      "content": "... Скоро нам придется покинуть этот дом."
    },
    {
      "id": 8,
      "content": "Корпорацию S уже не спасти."
    },
    {
      "id": 9,
      "content": "Потоп коррупции, льющийся из истоков и извращающий каждую нить водных путей этой реки, невозможно остановить."
    },
    {
      "id": 10,
      "content": "Мы всего лишь ученые боевых искусств; мы не можем быть дамбой, не говоря уже о плотине, чтобы остановить этот поток."
    },
    {
      "id": 11,
      "content": "Однако есть добродетельные люди, которые стремятся очистить реки от этой скверны."
    },
    {
      "id": 12,
      "content": "Мы... или, по крайней мере, наш наставник... чувствовали, что должны им помочь."
    },
    {
      "id": 13,
      "content": "Возможно, это было его личное чувство справедливости. Возможно, это был его собственный способ предоставить нам последний оплот для спасения нашей родины."
    },
    {
      "id": 14,
      "content": "Я не спрашивал его, ведь он человек немногословный."
    },
    {
      "id": 15,
      "content": "Полагаю, его намерения не имеют значения, когда мы уже потерпели неудачу. Мы не смогли остановить утечку в дамбе."
    },
    {
      "id": 16,
      "content": "Наводнение захватило нас, стоявших рядом с дамбой, чтобы защитить ее... и не оставило нам выбора, кроме как покинуть наш дом."
    },
    {
      "id": 17,
      "content": "Решение покинуть Гнездо было нелегким."
    },
    {
      "id": 18,
      "content": "Родословная Клинка под руководством нашего наставника состояла из мелких перышек, каждое из которых было незначительным чиновником."
    },
    {
      "id": 19,
      "content": "Корпорация S послала Чунокун за наставником..."
    },
    {
      "id": 20,
      "content": "В процессе мы потеряли многих товарищей. Но я должен считать нас счастливчиками; хоть наши силы и уменьшились, нам позволили снова собраться под одним знаменем."
    },
    {
      "id": 21,
      "content": "... Однажды я хотел бы снова написать письмо при лунном свете."
    },
    {
      "id": 22,
      "content": "Мм. Перед лицом смерти ко мне возвращаются воспоминания о прошлом."
    },
    {
      "id": 23,
      "content": "Поэтому я владею этим клинком, чтобы защитить своих товарищей, чтобы подготовить для нас новый дом."
    },
    {
      "id": 24,
      "content": "Хотя красные сливовые цветы увядают со временем и теряют свою красоту, я все равно буду их выращивать. Чтобы этот мимолетный момент мог быть сохранен."
    },
    {
      "id": 25,
      "content": "... Сколько времени прошло с тех пор, как мы покинули наше Гнездо?"
    },
    {
      "id": 26,
      "content": "Хоть я и не пишу при лунном свете, у меня был короткий момент, чтобы написать кистью."
    },
    {
      "id": 27,
      "content": "Мои товарищи усердно искали для нас новый дом и привели нас в Подворотни корпорации T...."
    },
    {
      "id": 28,
      "content": "... Но они уже были заняты другим Синдикатом."
    },
    {
      "id": 29,
      "content": "Не нужно говорить, что конфликт был неизбежен."
    },
    {
      "id": 30,
      "content": "Мм."
    },
    {
      "id": 31,
      "content": "Что-то отбрасывает тень на луну."
    },
    {
      "id": 32,
      "content": "Они называют себя Хыг-ын... Темное облако."
    },
    {
      "id": 33,
      "content": "Облако может на мгновение затмить луну, действительно."
    },
    {
      "id": 34,
      "content": "Но..."
    },
    {
      "id": 35,
      "content": "Когда подует ветер, и когда пройдет время, облако рассеется, как и любое другое."
    },
    {
      "id": 36,
      "content": "И перед величием луны облако так же незначительно, как пылинка."
    },
    {
      "id": 37,
      "content": "Это облако будет сброшено с небес, как великолепный дождь лепестков сливы."
    },
    {
      "id": 38,
      "content": "Это может быть сделано моими руками, руками нашего наставника... или другого Сальсу."
    },
    {
      "id": 39,
      "content": "Кто бы это ни был, исход неизбежен."
    },
    {
      "id": 40,
      "content": "Облако рассеется, и красные сливовые цветы расцветут из наших врагов."
    },
    {
      "id": 41,
      "content": "Как и должно быть."
    }
  ]
}