{
  "dataList": [
    {
      "id": 0,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "Прошу прощения за долгое ожидание. Фауст примет ваши заказы сейчас."
    },
    {
      "id": 1,
      "content": "Дитя спокойно подходит к столику в тесном, шумном кафетерии и начинает говорить."
    },
    {
      "id": 2,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "Чай с молоком, я вижу. Будут ли вам по вкусу цейлонские листья? Чай будет заварен при температуре 94 градуса Цельсия, если не поступит особых пожеланий."
    },
    {
      "id": 3,
      "content": "Тихий голос ребенка постепенно начинает ускоряться, её довольно крупные очки дребезжат с каждым словом."
    },
    {
      "id": 4,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "Одна чайная ложка сахара, отмечено. Хотите ли вы получить первую чашку уже наполненной? В зависимости от ваших предпочтений, мы также можем предоставить чашку без слива подогретой воды."
    },
    {
      "id": 5,
      "content": "Громкий стук пишущих машинок опасно близок к тому, чтобы заглушить её голос, но дитя в ответ повышает голос. Всё это время она не замедляется ни на йоту."
    },
    {
      "id": 6,
      "content": "Вместо этого она резко останавливается."
    },
    {
      "id": 7,
      "content": "Приведённая в полную, застывшую неподвижность одним предложением, произнесённым гостем."
    },
    {
      "id": 8,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "... Могу ли я узнать, каковы ваши намерения относительно заказа молочника?"
    },
    {
      "id": 9,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "Если вы предпочитаете чай с большим содержанием молока, чем в наших стандартах, мы можем приспособить его по вашему вкусу. Однако мы не рекомендуем добавлять больше молока после того, как чай налит."
    },
    {
      "id": 10,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "Добавление его после приводит к неравномерному нагреву молока, что ведёт к денатурации его белка. Это, в свою очередь, приводит к значительной потере ароматических и вкусовых качеств вашего чая. Позвольте мне развить эту мысль, в которой..."
    },
    {
      "id": 11,
      "content": "... Возможно, мы можем пропустить вперёд. Дитя, вероятно, будет продолжать ещё долго."
    },
    {
      "id": 12,
      "content": "Некоторое неопределённое время спустя..."
    },
    {
      "id": 13,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "... Следующий заказ, пожалуйста."
    },
    {
      "id": 14,
      "content": "Другой гость стоит перед заметно уставшим ребёнком."
    },
    {
      "id": 15,
      "teller": "Клиент",
      "title": "???",
      "content": "О, я здесь не для заказа..."
    },
    {
      "id": 16,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "Тогда я вынуждена сообщить вам, что в настоящее время у меня смена в кафе, и любой запрос относительно контракта Ассоциации должен подождать, пока..."
    },
    {
      "id": 17,
      "teller": "Клиент",
      "title": "???",
      "content": "Ах! Нет, нет. Люди на рецепции сказали мне, что я найду вас здесь, мисс Фауст. Это касается дела, которое мы последний раз заключили с вами, и э... Так, где же я положил ту визитную карточку—"
    },
    {
      "id": 18,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "... Я полагаю, это касается пост-контрактного управления."
    },
    {
      "id": 19,
      "content": "Хотя сейчас дитя работает здесь как заварщик чая, это кафе является заведением, управляемым сотрудниками, на добровольной основе подразделением Корректировщиков Седьмой Ассоциации, которые глубоко увлечены искусством заваривания чая."
    },
    {
      "id": 20,
      "content": "Конечно, как только их добровольные часы заканчиваются, все сотрудники возвращаются к своим обязанностям Корректировщиков Седьмой Ассоциации."
    },
    {
      "id": 21,
      "content": "Основной обязанностью этого ребёнка в Ассоциации является делать выводы по контрактным делам на основе доказательств, собранных другими Корректировщиками Седьмой Ассоциации."
    },
    {
      "id": 22,
      "content": "И..."
    },
    {
      "id": 23,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "Я уверена, вы уже знаете, но мы можем предоставить вам скидку, если вы решите оставить пост-контрактное управление нашей Ассоциации. Вы также можете обратиться в наши аффилированные Офисы Корректировщиков, конечно, если ищете более доступные варианты."
    },
    {
      "id": 24,
      "teller": "Клиент",
      "title": "???",
      "content": "Если я оставлю это Седьмой снова... вас назначат на пост-контрактное управление?"
    },
    {
      "id": 25,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "Действительно."
    },
    {
      "id": 26,
      "teller": "Клиент",
      "title": "???",
      "content": "Что ж, тогда... Я бы хотел заключить контракт с Седьмой Ассоциацией на пост-контрактное управление тоже. Ваше имя имеет большой вес в этом бизнесе, знаете ли."
    },
    {
      "id": 27,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "... Мудрое решение."
    },
    {
      "id": 28,
      "content": "\"Пост-контрактное управление\" — это другая обязанность ребёнка."
    },
    {
      "id": 29,
      "content": "И что же подразумевает пост-контрактное управление, спросите вы?"
    },
    {
      "id": 30,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "Это была наша последняя цель в списке. Хитклиф, давай поднимемся на второй этаж."
    },
    {
      "id": 31,
      "content": "Оно подразумевает варианты безжалостного возмездия или уничтожения преступников, выявленных в ходе расследования."
    },
    {
      "id": 32,
      "content": "Да, имя ребёнка действительно имеет большой вес в этом бизнесе."
    },
    {
      "id": 33,
      "content": "Будь то бизнес заваривания чайных листьев..."
    },
    {
      "id": 34,
      "content": "... или рубки голов."
    }
  ]
}