{
  "dataList": [
    {
      "id": 0,
      "content": "За столом этого дитя слышны разные звуки. Среди них - стук пальцев по клавиатуре и царапанье пера о бумагу."
    },
    {
      "id": 1,
      "content": "Корректировщик с протезами нервно подошёл к дитя и представил ей набор документов. Дитя взяла их одной рукой, едва обращая внимание на Корректировщика."
    },
    {
      "id": 2,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Ваше бюджетное предложение было рассмотрено, но также были выявлены несколько пунктов, требующих необходимых корректировок."
    },
    {
      "id": 3,
      "teller": "Аугментированный Корректировщик",
      "title": "MultiCrack Office",
      "content": "Да, мэм..."
    },
    {
      "id": 4,
      "content": "Корректировщик слегка вздрогнул, опасаясь её следующих слов."
    },
    {
      "id": 5,
      "content": "Хотя это дитя обычно была мягкого нрава, она была очень строга, когда дело касалось документов и цифр."
    },
    {
      "id": 6,
      "content": "Едва ли имело значение, сколько раз сотрудники Офиса проверяли, вычитывали и тщательно проверяли каждую мелочь в своих отчетах на предмет опечаток и ошибок в расчетах; они никогда не могли гордо стоять перед этим дитя-перфекционистом, представляя ей свои отчеты."
    },
    {
      "id": 7,
      "content": "И, как и опасался Корректировщик, дитя останавливается и загружает многочисленные графики данных на своём мониторе, даже не успев пройти первые несколько страниц документа."
    },
    {
      "id": 8,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Кажется необходимым отметить, что цели этой контрактной экспедиции выходят за рамки самого контракта; часть её заключается в расширении партнёрства Офиса посредством деловых встреч с Корпорацией Т, а другая - в посещении конференций изобретателей для установления партнёрских отношений с новыми торговыми мастерскими."
    },
    {
      "id": 9,
      "teller": "Аугментированный Корректировщик",
      "title": "MultiCrack Office",
      "content": "Ах, да! На самом деле, я учёл эту часть при составлении нашего бюджета. Я постарался подготовить более чем достаточно средств для—"
    },
    {
      "id": 10,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Хм. Похоже, каждому участнику этой экспедиции универсально назначен бюджет на двадцатичетырёхчасовой день. Однако каждому участнику должны быть назначены часы, специально подобранные в соответствии с их ролями в этой экспедиции; пожалуйста, обратите внимание, что мы будем встречаться с Мастерскими различных уровней богатства, некоторые из которых расположены в Гнёздах, некоторые - в Подворотнях."
    },
    {
      "id": 11,
      "teller": "Аугментированный Корректировщик",
      "title": "MultiCrack Office",
      "content": "Ох..."
    },
    {
      "id": 12,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Изучите среднее количество дневных часов для высшего класса Корпорации Т и изобретателей Подворотен. Ах, и вы забыли включить список Мастерских, которые Офис планирует посетить."
    },
    {
      "id": 13,
      "content": "Корректировщик застыл на месте. Если бы не его протезированный глаз, он бы постоянно зажмуривался, морщась от каждого её острого замечания."
    },
    {
      "id": 14,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Большинство контрактов Офиса были с Корпорацией П, поэтому ваше незнание особенностей Корпорации Т понятно и ожидаемо. Впечатляют знания Фауст, которые выходят далеко за рамки любых средних показателей."
    },
    {
      "id": 15,
      "content": "Дитя бегло взглянула на Корректировщика, прежде чем произнести несколько не очень обнадёживающих слов утешения. Но она также указала на часть документа, прежде чем похвалить его работу."
    },
    {
      "id": 16,
      "content": "Это был её собственный способ дать ему морковку после серии кнутов, которые она только что выдала."
    },
    {
      "id": 17,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Использование ВАРП поезда - это приемлемое предложение, однако. Выделите неделю нашего расписания и свяжитесь с Ассоциацией Семи для проведения выездных обследований. Не забудьте, конечно, самостоятельно проверить эту информацию."
    },
    {
      "id": 18,
      "content": "Как только Корректировщик собирался ответить, она жестом остановила его."
    },
    {
      "id": 19,
      "content": "И после долгого размышления она начала."
    },
    {
      "id": 20,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "... Расширьте бюджет ВАРП поезда."
    },
    {
      "id": 21,
      "teller": "Аугментированный Корректировщик",
      "title": "MultiCrack Office",
      "content": "Эм, мэм, этого бюджета более чем достаточно. Корпорация В проводит акцию на билеты эконом-класса, так что..."
    },
    {
      "id": 22,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "В обычной ситуации это действительно было бы так. Однако..."
    },
    {
      "id": 23,
      "content": "Дитя на мгновение смотрит в пространство, прежде чем закрыть глаза, чтобы подумать."
    },
    {
      "id": 24,
      "content": "Она часто делает так, когда пытается понять что-то, что не так легко понять."
    },
    {
      "id": 25,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "... Возможно, Фауст будет путешествовать в кресле первого класса."
    },
    {
      "id": 26,
      "teller": "Аугментированный Корректировщик",
      "title": "MultiCrack Office",
      "content": "Серьёзно?"
    },
    {
      "id": 27,
      "content": "Корректировщик поднял все четыре руки, удивлённый её просьбой."
    },
    {
      "id": 28,
      "content": "Дитя отвела взгляд от документов на реакцию Корректировщика. Она посмотрела на него, нахмурив брови, с выражением недоумённого презрения."
    },
    {
      "id": 29,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Есть ли с этим какая-то проблема?"
    },
    {
      "id": 30,
      "teller": "Аугментированный Корректировщик",
      "title": "MultiCrack Office",
      "content": "Н-нет, просто... неожиданно."
    },
    {
      "id": 31,
      "teller": "Аугментированный Корректировщик",
      "title": "MultiCrack Office",
      "content": "Я просто думал, что вы сочтёте кресло первого класса пустой тратой денег. Типа, какой смысл во всей этой роскоши и огромном бюджете, если вы наслаждаетесь этим всего десять секунд? Это ужасно неэффективно."
    },
    {
      "id": 32,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "В этом я согласна. Однако..."
    },
    {
      "id": 33,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Ну что ж. Это так, как есть. Фауст не совсем понимает, о чём думает Гезельшафт."
    },
    {
      "id": 34,
      "teller": "Аугментированный Корректировщик",
      "title": "MultiCrack Office",
      "content": "Г-гезель... Что? Вас что-то беспокоит, босс?"
    },
    {
      "id": 35,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Нет, ничего."
    },
    {
      "id": 36,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "В любом случае... обновите предложение в соответствии с моими запросами и положите его на этот стол к завтрашнему утру. Если вы считаете, что это слишком большая рабочая нагрузка для вас в течение дня, разбудите мистера Хитклифа от его рабочего дневного сна и попросите его помочь вам в вычитке документа."
    },
    {
      "id": 37,
      "teller": "Аугментированный Корректировщик",
      "title": "MultiCrack Office",
      "content": "Х-хитклиф! Проснись!"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "title": "MultiCrack Office",
      "content": "Яааааааааавн... А? Да, чего?"
    },
    {
      "id": 39,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "И, пожалуйста, скажите ему, чтобы он взял себе чашку кофе или что-нибудь подобное из комнаты отдыха."
    },
    {
      "id": 40,
      "teller": "Аугментированный Корректировщик",
      "title": "MultiCrack Office",
      "content": "Да... мэм..."
    },
    {
      "id": 41,
      "content": "Когда Корректировщик потащил сонное дитя в комнату отдыха, это дитя встала со своего места и медленно подошла к окнам."
    },
    {
      "id": 42,
      "content": "За полностью стеклянным окном открывается вид на многочисленные высотные здания, характерные для северной архитектуры. На улицах люди, такие далёкие и маленькие, почти как муравьи в глазах дитя, суетливо идут по своим повседневным делам."
    },
    {
      "id": 43,
      "content": "Дитя потягивает кофе из своей чашки, рассматривая скорректированный план и любуясь видом."
    },
    {
      "id": 44,
      "content": "Чтобы она могла ещё больше усовершенствовать план, используя знания Фауст."
    },
    {
      "id": 45,
      "content": "И тщательно разработанный план начал окупаться почти сразу же, как только контракт начал осуществляться в полную силу."
    },
    {
      "id": 46,
      "teller": "Прихвостень",
      "title": "???",
      "content": "К-как эта рука всё ещё цела?! Мы же ударили их взрывчаткой!"
    },
    {
      "id": 47,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Нас проинформировали, что Синдикаты Подворотен Корпорации Т часто используют изобретения более взрывоопасного характера."
    },
    {
      "id": 48,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Модель 40Y-3, специально разработанная для выдерживания высоких уровней тепла и ударов, действительно была хорошим выбором снаряжения для этого контракта."
    },
    {
      "id": 49,
      "content": "Протезированный глаз дитя уже закончил картографирование интерьеров тёмного склада."
    },
    {
      "id": 50,
      "content": "Как только она определила траекторию бомбы и откуда она прилетела, она рванулась вперёд и небрежно взмахнула двумя огромными мечами, прикреплёнными к её протезированным рукам."
    },
    {
      "id": 51,
      "content": "И одним ударом голова их предполагаемого лидера была отделена от тела."
    },
    {
      "id": 52,
      "content": "Приспешники начали бросаться на неё и Корректировщиков с протезами с мечами и копьями, но всё это было бесполезной борьбой. Когда им удавалось сломать руки, Корректировщики просто заменяли их новыми."
    },
    {
      "id": 53,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Давайте двигаться немного быстрее. У нас запланирована деловая встреча через два часа."
    },
    {
      "id": 54,
      "content": "Вскоре все до единого приспешники Синдиката оказались на земле."
    },
    {
      "id": 55,
      "content": "Однако дитя даже не удосужилась отпраздновать это и вместо этого направилась к одной из дверей огромного склада, который охранял Синдикат."
    },
    {
      "id": 56,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Лампа, возвращающая цвета... Фауст никогда не видела такую яркую и большую. Теперь впечатляющая величина суммы контракта кажется более разумной."
    },
    {
      "id": 57,
      "content": "Как только дверь распахивается, сепия-тонированная комната немедленно начинает наполняться блестящими разнообразными цветами."
    },
    {
      "id": 58,
      "content": "Этого впечатляющего зрелища было достаточно, чтобы привлечь внимание других Корректировщиков, которые добивали оставшихся приспешников Синдиката."
    },
    {
      "id": 59,
      "teller": "Аугментированный Корректировщик",
      "title": "MultiCrack Office",
      "content": "Эта штука огромная. Не знаю, хватит ли у нас общей мощности, чтобы... ну, знаете..."
    },
    {
      "id": 60,
      "model": "히스클리프",
      "title": "MultiCrack Office",
      "content": "Эй, босс-леди. Нам действительно нужно доставлять это самим?"
    },
    {
      "id": 61,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Конечно, нет. С Ассоциацией Девять уже связались и сообщили, что мы хотели бы, чтобы они доставили этот предмет нашему клиенту."
    },
    {
      "id": 62,
      "model": "히스클리프",
      "title": "MultiCrack Office",
      "content": "Когда, чёрт возьми, ты... мм, неважно."
    },
    {
      "id": 63,
      "model": "히스클리프",
      "title": "MultiCrack Office",
      "content": "Хм, эта потасовка оказалась не такой захватывающей, как я думал."
    },
    {
      "id": 64,
      "teller": "Аугментированный Корректировщик",
      "title": "MultiCrack Office",
      "content": "Верно? Я думал, у нас будут проблемы, потому что мы все вне своей стихии здесь, в Подворотнях Корпорации Т."
    },
    {
      "id": 65,
      "content": "Улыбка, едва заметно изогнутая, появилась на её губах, когда она гордо скрестила руки. Реакция Корректировщиков Офиса была полна безоговорочного уважения."
    },
    {
      "id": 66,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Всё это можно приписать тщательному и безупречному плану Фауст, который устраняет все неопределённости и переменные."
    },
    {
      "id": 67,
      "content": "И..."
    },
    {
      "id": 68,
      "model": "파우스트",
      "title": "MultiCrack Office",
      "content": "Ваш вклад также был некоторым образом полезен, как бы мизерным он ни был."
    },
    {
      "id": 69,
      "content": "... она не забыла вставить несколько слов поощрения, оформленных в её собственной уникальной манере их подачи."
    }
  ]
}