{
  "dataList": [
    {
      "id": 0,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "……."
    },
    {
      "id": 1,
      "content": "О чём ты думаешь, Отец?"
    },
    {
      "id": 2,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Что ты медлишь?! Пронзи его!"
    },
    {
      "id": 3,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Ах... ааах..."
    },
    {
      "id": 4,
      "content": "О чём ты думаешь сейчас, в этот самый момент..."
    },
    {
      "id": 5,
      "content": "...когда семья, что когда-то так сильно любила тебя, пронзает тебя, некогда любившего нас в ответ, этими жестокими кольями?"
    },
    {
      "id": 6,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Пронзи его сейчас же!!!"
    },
    {
      "id": 7,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "<i>Гах, аааааргх!!!</i>"
    },
    {
      "id": 8,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "... Знай, что это ты предал нас. Ты бросил всех нас — ты бросил всю Семью."
    },
    {
      "id": 9,
      "content": "О чём ты думаешь, Отец?"
    },
    {
      "id": 10,
      "content": "Какие мысли кружатся в твоей голове, когда поток проклятий и осуждения, окрашенный гневом и ненавистью, вливается в твои уши?"
    },
    {
      "id": 11,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Пробудись ото сна, о Отец."
    },
    {
      "id": 12,
      "content": "Твоим ответом мне было молчание."
    },
    {
      "id": 13,
      "content": "Может, это ярость против нас сковала твои уста?"
    },
    {
      "id": 14,
      "content": "Нет, не она."
    },
    {
      "id": 15,
      "content": "Ибо ты просто опустил взгляд, как пронзённый грешник от чувства вины."
    },
    {
      "id": 16,
      "content": "Как преступник, которому нечего сказать в свою защиту."
    },
    {
      "id": 17,
      "content": "Что случилось с нами?"
    },
    {
      "id": 18,
      "content": "Когда всё это началось?"
    },
    {
      "id": 19,
      "content": "Ответы на оба вопроса лежат на поверхности."
    },
    {
      "id": 20,
      "content": "День, когда незнакомка настойчиво постучала в наши ворота."
    },
    {
      "id": 21,
      "content": "День, когда в глазах Отца зажёгся интерес."
    },
    {
      "id": 22,
      "content": "День, когда на одном из Семейных собраний мы все вместе согласились помочь нашему любимому Отцу достичь его мечты, когда рассказы Рыцаря о приключениях начали затягивать его."
    },
    {
      "id": 23,
      "content": "Каждое маленькое изменение, принесённое каждым новым днём, формировало и лепило основу этого предпоследнего момента."
    },
    {
      "id": 24,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Ты построил эту непреодолимую стену отчуждения между собой и всеми нами. Ответственность лежит на тебе, и только на тебе."
    },
    {
      "id": 25,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "<i>Ты</i> бросил нас."
    },
    {
      "id": 26,
      "content": "Я слышу эхо весёлого смеха Отца даже отсюда, с конца этого коридора."
    },
    {
      "id": 27,
      "content": "Рядом с Отцом стояла Рыцарь Белой Луны, заняв моё место."
    },
    {
      "id": 28,
      "content": "Я прячусь за колонной, наблюдая за ними."
    },
    {
      "id": 29,
      "content": "Я вспоминаю слова моего Отца. Я вспоминаю слова, которыми ты пронзил моё сердце, словно колом."
    },
    {
      "id": 30,
      "content": "\"Мне больше не нужно твоё общество. Пожалуйста, обрати свою заботу на Ла-Манчалэнд и остальную Семью. Присмотри за ними.\""
    },
    {
      "id": 31,
      "content": "Твои слова были просты. Ни единого притворства, обмана или намеренного приукрашивания не скрывалось за ними."
    },
    {
      "id": 32,
      "content": "Твои слова, небрежно брошенные однажды утром за завтраком, были такими же мягкими и ласковыми, как и все остальные твои слова."
    },
    {
      "id": 33,
      "content": "Поэтому я хотела верить."
    },
    {
      "id": 34,
      "content": "Что Отец отослал меня, потому что заботился обо мне."
    },
    {
      "id": 35,
      "content": "Сказка, в которой Кровожады больше не связаны жаждой крови."
    },
    {
      "id": 36,
      "content": "Сказка, в которой милосердный, самоотверженный герой защищает всех."
    },
    {
      "id": 37,
      "content": "Сказка, в которой люди и Кровожады сосуществуют, улыбаясь, в раю."
    },
    {
      "id": 38,
      "content": "Сказка, в которой мы должны принять мечту, чтобы найти и вернуть наше утраченное завтра."
    },
    {
      "id": 39,
      "content": "... Он, должно быть, отослал меня, потому что я явно не проявляла ни капли интереса к этим смехотворно абсурдным сказкам. Потому что Он ценил моё время."
    },
    {
      "id": 40,
      "content": "Да, это должно было быть решением, принятым из любви к Семье, несмотря на то, что сладкие речи Рыцаря отравили его разум."
    },
    {
      "id": 41,
      "content": "В это... я хотела заставить себя поверить."
    },
    {
      "id": 42,
      "content": "Однако, наблюдая из-за колонны за их беседой, я не могла избавиться от мысли, что просто придумываю оправдания для него."
    },
    {
      "id": 43,
      "content": "Лёгкие смешки между непринуждённой болтовнёй. Они оба, счастливо кружащиеся в своём маленьком мирке."
    },
    {
      "id": 44,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Неужели рассказы человека настолько тебя увлекают?"
    },
    {
      "id": 45,
      "content": "Отец грезил новой мечтой."
    },
    {
      "id": 46,
      "content": "Отбросив старую мечту, которую он вложил в нас, когда спас нас из сточных канав."
    },
    {
      "id": 47,
      "content": "Я не могу представить эйфорию, принесённую твоей новообретённой мечтой, Отец..."
    },
    {
      "id": 48,
      "content": "...но для меня—"
    },
    {
      "id": 49,
      "content": "...Нет, для нас, нашей Семьи... это было не более чем кульминацией наших худших кошмаров."
    },
    {
      "id": 50,
      "content": "Сколько ещё наш рассудок сможет выдержать этот безвыходный кошмар?"
    },
    {
      "id": 51,
      "content": "Я всё ещё вижу это, сквозь темноту закрытых век. Видение прошлого, которое я пережила не так давно."
    },
    {
      "id": 52,
      "content": "Воспоминания о членах нашей собственной Семьи, сошедших с ума от долго подавляемых инстинктов."
    },
    {
      "id": 53,
      "content": "Я помню день, когда Отец счёл их грех непростительным. Их грех стремления к счастью, подобающему Кровожадам — причиняющему вред людям."
    },
    {
      "id": 54,
      "content": "В моей руке, державшей копьё по приказу Отца, осталось чужое и незнакомое ощущение."
    },
    {
      "id": 55,
      "content": "Мои собственные мысли того времени чужды мне. Что я чувствовала, когда зарывала их ещё живые тела в землю? Что я чувствовала, когда так безжалостно пробивала их черепа?"
    },
    {
      "id": 56,
      "content": "Я открываю глаза и смотрю на свои руки, пропитанные потом. Вытираю их насухо."
    },
    {
      "id": 57,
      "content": "Затем мой взгляд фокусируется на Зоне Священника, всё ещё ярко освещённой в такой поздний час."
    },
    {
      "id": 58,
      "content": "Теперь нашу Семью поддерживает не мечта нашего Отца."
    },
    {
      "id": 59,
      "content": "А отчаянные слова утешения Священника перед лицом бесконечной боли."
    },
    {
      "id": 60,
      "content": "В коридорах всё ещё эхом отдаётся смех Отца и Рыцаря."
    },
    {
      "id": 61,
      "content": "Сейчас, больше чем когда-либо, я чувствую сильную ненависть к этому звуку."
    },
    {
      "id": 62,
      "content": "Я почувствовала, как мои ноги сами несут меня к исповедальне, словно одержимые."
    },
    {
      "id": 63,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Как прошли консультации?"
    },
    {
      "id": 64,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "……."
    },
    {
      "id": 65,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Ну, всё как обычно. Все спокойны, умиротворены, как всегда, и всё такое."
    },
    {
      "id": 66,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Ты лжёшь. Ты считаешь меня настолько глупой, что я не пойму, что на самом деле происходит?"
    },
    {
      "id": 67,
      "content": "Его комната была забрызгана кровью. Его спина была грубой, покрытой свежими ранами."
    },
    {
      "id": 68,
      "content": "На его столе лежал кнут, окружённый десятками несъеденных гемобатончиков."
    },
    {
      "id": 69,
      "content": "Я знала, что что-то начало гнить внутри всех нас, но... это сильнее всего повлияло на Священника."
    },
    {
      "id": 70,
      "content": "Ибо он стоял один перед потоком, принимая на себя изливающуюся боль, страдания и ненависть Семьи вместо нашего Отца..."
    },
    {
      "id": 71,
      "content": "...гния изнутри сильнее всех остальных."
    },
    {
      "id": 72,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Отмени часть консультаций."
    },
    {
      "id": 73,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Но—"
    },
    {
      "id": 74,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Направляй их ко мне. Я выслушаю их беды."
    },
    {
      "id": 75,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "...Правда?"
    },
    {
      "id": 76,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "В таком темпе эта ответственность сломает тебя раньше всех остальных, если ты продолжишь нести её в одиночку."
    },
    {
      "id": 77,
      "content": "Его глаза смотрели на меня с явным недоверием..."
    },
    {
      "id": 78,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "...Пожалуйста, не стесняйся обращаться ко мне за помощью, если возникнут какие-либо вопросы или трудности."
    },
    {
      "id": 79,
      "content": "...но он не отказался от моей помощи."
    },
    {
      "id": 80,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "……."
    },
    {
      "id": 81,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "……."
    },
    {
      "id": 82,
      "content": "Какими словами можно облегчить такое отсутствие диалога?"
    },
    {
      "id": 83,
      "content": "Я стояла там, казалось, целую вечность, пытаясь придумать, о чём поговорить, но ничего не находила. Когда я повернулась, чтобы уйти, Грегор окликнул меня странным тоном."
    },
    {
      "id": 84,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Это... напомнило мне."
    },
    {
      "id": 85,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Я слышал через сарафанное радио, что Отец готовится отправиться в приключение."
    },
    {
      "id": 86,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Да. И снова в одиночку. Похоже, это опять дело рук человека."
    },
    {
      "id": 87,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Я слышал, что это приключение будет поиском легендарного шлема. От одной только идеи... я едва могу дождаться."
    },
    {
      "id": 88,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "……."
    },
    {
      "id": 89,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Ты... Что тебе известно об этом приключении?"
    },
    {
      "id": 90,
      "content": "Священник явно что-то скрывает."
    },
    {
      "id": 91,
      "content": "Я посмотрела прямо в его нервно бегающие глаза и спросила допрашивающим тоном."
    },
    {
      "id": 92,
      "content": "Мы не были особо близки, но я знала его достаточно хорошо, чтобы спросить, что он на самом деле имеет в виду."
    },
    {
      "id": 93,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "...План, говоришь?"
    },
    {
      "id": 94,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Не знаю, мудро ли с моей стороны делиться этим с тобой, но... да. Леди Родион стоит за этим планом."
    },
    {
      "id": 95,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Ну... Полагаю, теперь нет вреда в том, чтобы поделиться этим с тобой."
    },
    {
      "id": 96,
      "content": "Как я могла представить?"
    },
    {
      "id": 97,
      "content": "Что этот отвратительный план сыновнего непочтения, настолько ужасный, что любой, кто услышал бы о нём, возненавидел бы саму идею..."
    },
    {
      "id": 98,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "...Всё это ради счастья Семьи."
    },
    {
      "id": 99,
      "content": "...был поведан мне не кем иным, как Священником."
    },
    {
      "id": 100,
      "content": "Мои инстинкты кричат немедленно доложить об этом Отцу."
    },
    {
      "id": 101,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "……."
    },
    {
      "id": 102,
      "content": "Исповедальня, сама по себе являющая собой зрелище воплощённого безумия, режет моё сердце."
    },
    {
      "id": 103,
      "content": "Когда Священник поддастся безумию — а это лишь вопрос времени — другой Кровожад должен будет сидеть в этой маленькой комнате, совсем один, нести бремя тревоги всей Семьи."
    },
    {
      "id": 104,
      "content": "Не нужно говорить, что та же участь ждёт всех, кто займёт его место."
    },
    {
      "id": 105,
      "content": "И когда один за другим всё больше членов Семьи теряют контроль над Рассудком..."
    },
    {
      "id": 106,
      "content": "Должна ли я снова хоронить свою собственную Семью, свою собственную Кровь? Будут ли мои руки снова вынуждены крушить их черепа?"
    },
    {
      "id": 107,
      "content": "Это... ужасное будущее, о котором мечтал наш Отец?"
    },
    {
      "id": 108,
      "content": "Нет, не может быть."
    },
    {
      "id": 109,
      "content": "Отец изменился. Изменился и исказился под влиянием сладкоречивых уловок Рыцаря."
    },
    {
      "id": 110,
      "content": "Даже когда Семья, обещавшая выдержать жажду, обещавшая мечтать вместе, рушится..."
    },
    {
      "id": 111,
      "content": "...наш безответственный Отец всё ещё стремится отправиться в приключение в таком беспечном проявлении своей наивности. Одного этого достаточно как доказательства."
    },
    {
      "id": 112,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Она замышляет грех сыновнего непочтения. Немыслимое преступление."
    },
    {
      "id": 113,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Но... я должна выслушать её сначала."
    },
    {
      "id": 114,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Леди Родион сейчас заканчивает последний Парад дня."
    },
    {
      "id": 115,
      "content": "Я знала, куда идти, чтобы положить конец этому хаосу."
    },
    {
      "id": 116,
      "content": "В Зону Парада, где обитает моя единственная сестра."
    },
    {
      "id": 117,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "О, твои глаза... ты уже всё знаешь, не так ли?"
    },
    {
      "id": 118,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "Это Священник рассказал тебе?"
    },
    {
      "id": 119,
      "content": "Изысканный Парад..."
    },
    {
      "id": 120,
      "content": "Вокруг пути процессии стоят люди, радостно смеясь и аплодируя Параду."
    },
    {
      "id": 121,
      "content": "В их глазах нет и следа страха, который мы когда-то внушали им."
    },
    {
      "id": 122,
      "content": "Я видела только... вежливую и невинную приветливость, в худшем случае."
    },
    {
      "id": 123,
      "content": "Даже охотники, которые когда-то ненавидели нас настолько, что готовы были добровольно отдать свои жизни, лишь бы убить хоть одного из нас... теперь делают для нас исключение."
    },
    {
      "id": 124,
      "content": "Нашей жертвы было достаточно, чтобы поддерживать эту идиллическую реальность."
    },
    {
      "id": 125,
      "content": "...Да. Нашей жертвы, и только нашей жертвы."
    },
    {
      "id": 126,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Нелепо ребяческая мечта Отца... становится реальностью. Они начинают признавать её."
    },
    {
      "id": 127,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "Ты имеешь в виду мечту, которая превратила каждый момент нашего бодрствования в кошмар?"
    },
    {
      "id": 128,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "……."
    },
    {
      "id": 129,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "Хаах... Наверное, это моя вина, что я ожидала, что ты изменилась. Ты всегда соглашалась с Отцом, несмотря на—"
    },
    {
      "id": 130,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Делай, что должна."
    },
    {
      "id": 131,
      "content": "Какой смысл в счастье, если я... если мы все исключены из его благословения?"
    },
    {
      "id": 132,
      "content": "Теперь я знаю ответ."
    },
    {
      "id": 133,
      "content": "Счастье, которое наш Отец видел в своих идеалах, для нас бессмысленно."
    },
    {
      "id": 134,
      "content": "Какая слава в том, чтобы наблюдать за счастьем людей, если мы стоим на земле, где похоронена наша Семья — убитая нашими же руками, чтобы избавить их от безумия?"
    },
    {
      "id": 135,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "Что?"
    },
    {
      "id": 136,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Я сказала действуй. Вперёд."
    },
    {
      "id": 137,
      "content": "После моего уверенного ответа в глазах сестры начинает мерцать странный свет. В глазах, полностью потерявших всякое подобие света, глазах, видевших слишком много усталости, чтобы сиять."
    },
    {
      "id": 138,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "...Но это же сыновнее непочтение. Я думала, ты будешь более... против этого."
    },
    {
      "id": 139,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Это Отец бросил нас."
    },
    {
      "id": 140,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "И этот план..."
    },
    {
      "id": 141,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "...исходит не от кого иного, как от тебя, кому пришлось заботиться обо всей Семье, пока наш отсутствующий Отец гнался за своими пустыми мечтами."
    },
    {
      "id": 142,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "……."
    },
    {
      "id": 143,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Сосредоточься на плане, а заботу о Семье пока оставь мне."
    },
    {
      "id": 144,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "Я думала, ты всё ещё такая... безразличная ко всему, что происходит перед твоими глазами."
    },
    {
      "id": 145,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "Эй, мне даже... нравишься новая ты."
    },
    {
      "id": 146,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "Иди к Цирюльнику, и она объяснит всё. Это Дитя было автором более сложных частей плана."
    },
    {
      "id": 147,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "...Нет, вообще-то, я пойду с тобой. Тебе будет легче, если я буду там, чтобы сгладить углы... верно?"
    },
    {
      "id": 148,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "...Да."
    },
    {
      "id": 149,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "Санчо с нами."
    },
    {
      "id": 150,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Леди Санчо... примет участие в нашем плане...?"
    },
    {
      "id": 151,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Хм. Очень хорошо, ваша милость. Это, несомненно, снизит риски, связанные с моей стратегией."
    },
    {
      "id": 152,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Ваше участие... таким образом... определённо было неожиданным."
    },
    {
      "id": 153,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "Ну, она может притворяться сколько угодно, что ей всё равно, но... похоже, она по-своему приглядывала за остальной Семьёй."
    },
    {
      "id": 154,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Действительно. Тогда, возможно, ваше явное безразличие к тому идеальному платью, которое я однажды создала для вас, было лишь маской, скрывающей глубокий интерес к портновскому искусству."
    },
    {
      "id": 155,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Это—"
    },
    {
      "id": 156,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Всего лишь лёгкая шутка. Я просто пыталась разрядить обстановку, учитывая, что вы хранили полное молчание с момента, как вошли в эту комнату. Пожалуйста, не обращайте внимания на мои комментарии."
    },
    {
      "id": 157,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Я примерю твоё платье... в следующий раз. А сейчас я хотела бы, чтобы ты подробнее рассказала о своём \"плане\"."
    },
    {
      "id": 158,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "……."
    },
    {
      "id": 159,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Мы планируем надеть Шлем Мамбрино на голову Отца."
    },
    {
      "id": 160,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "Мы получили эти сведения от того торговца Реликвиями, который постоянно обманывал нашего Отца."
    },
    {
      "id": 161,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Функция Реликвии такова: всякий, кто носит шлем, будет восприниматься как равный в глазах смотрящего."
    },
    {
      "id": 162,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Восприниматься как равный смотрящим... Значит ли это, что табу, наше отвращение к причинению вреда высшему Сородичу может быть... нейтрализовано?"
    },
    {
      "id": 163,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Именно так, ваша милость. Если я посмотрю на человека, носящего шлем, я буду воспринимать его как Сородича Третьего ранга. А если Леди Санчо или Леди Родион посмотрят на него, он будет выглядеть как Сородич Второго ранга."
    },
    {
      "id": 164,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "Говорят, он оказывает подобный эффект и на людей. Король увидит носителя шлема как короля, а рыцарь увидит его как рыцаря."
    },
    {
      "id": 165,
      "content": "План был более основательным, чем я ожидала, но риски всё ещё оставались огромными."
    },
    {
      "id": 166,
      "content": "Хотя Отец и потратил много сил на создание Росинанта, его мощь остаётся почти непреодолимой."
    },
    {
      "id": 167,
      "content": "Даже с помощью маски, знание того, что он всё ещё наш Отец, остановит руки многих членов нашей Семьи."
    },
    {
      "id": 168,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Но..."
    },
    {
      "id": 169,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "...Да. Но это лучший шанс, который у нас есть."
    },
    {
      "id": 170,
      "content": "Чтобы освободиться от связывающих пут этого кошмара..."
    },
    {
      "id": 171,
      "content": "...мы должны стащить нашего Отца, который скачет впереди этой процессии, с его скакуна."
    },
    {
      "id": 172,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "...Вот почему мы обратились против тебя."
    },
    {
      "id": 173,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Потому что в тёмных, невидимых углах Ла-Манчалэнда мы были там. Молча страдая, пока наш инстинкт душил нас."
    },
    {
      "id": 174,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Как ты отрёкся от нашего счастья, мы отрекаемся от твоих идеалов!"
    },
    {
      "id": 175,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Мы будем искать крови! Убивать каждого человека, которого увидим!"
    },
    {
      "id": 176,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "...А Рыцарь, который извратил твой разум, будет найден и разорван на части."
    },
    {
      "id": 177,
      "content": "Была ли это твоя сохранившаяся привязанность к мечте? Что она всё ещё может осуществиться?"
    },
    {
      "id": 178,
      "content": "Или это была обида на нас, разрушивших твою мечту о сосуществовании? Твоё возмездие за наши прегрешения?"
    },
    {
      "id": 179,
      "content": "Даже когда твой взгляд остаётся опущенным, придавленный виной за то, что бросил собственную Семью, ты поднимаешь руку против нас."
    },
    {
      "id": 180,
      "content": "Словно мечта всё ещё продолжается."
    },
    {
      "id": 181,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "……"
    },
    {
      "id": 182,
      "content": "Внезапно меня поразило ужасное предчувствие."
    },
    {
      "id": 183,
      "content": "Наши приготовления были безупречны, готовы к любой возможности. Но... если Отец высвободит всю свою мощь, решившись уничтожить всю свою Семью..."
    },
    {
      "id": 184,
      "content": "...Он убьёт нас всех. Даже если мы сумеем победить его, каким бы невозможным это ни казалось, никто из нас не выживет в битве. И это был лучший сценарий."
    },
    {
      "id": 185,
      "content": "И всё же почему, я удивляюсь."
    },
    {
      "id": 186,
      "content": "И всё же почему я увидела в твоих дрожащих руках явный признак колебания, который невозможно было скрыть...?"
    },
    {
      "id": 187,
      "content": "Я быстро жестом останавливаю Семью, начавшую в панике материализовать оружие."
    },
    {
      "id": 188,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Он не пытается сражаться с нами. Это..."
    },
    {
      "id": 189,
      "content": "Огромная тень, больше, чем даже самые тёмные облака, начинает пожирать небо над нами."
    },
    {
      "id": 190,
      "content": "Стена крови начинает материализоваться вокруг Ла-Манчалэнда."
    },
    {
      "id": 191,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "О-отец запечатывает Ла-Манчалэнд? Он запирает нас здесь!"
    },
    {
      "id": 192,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "...Это возмездие, которого мы заслуживаем."
    },
    {
      "id": 193,
      "model": "로쟈",
      "title": "Принцесса Ла-Манчалэнда",
      "content": "...Все, давайте сохранять спокойствие. Мы будем в порядке. Я знаю, что мы будем в порядке."
    },
    {
      "id": 194,
      "content": "Семья паникует. Моя сестра странно смотрит на меня. Я сильнее надавливаю на копьё, пронзающее грудь Отца."
    },
    {
      "id": 195,
      "content": "Они — и я — совершили грех сыновнего непочтения."
    },
    {
      "id": 196,
      "content": "Но чтобы Семья снова была заключена здесь в Ла-Манчалэнде на очередную вечность страданий..."
    },
    {
      "id": 197,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Прекрати это."
    },
    {
      "id": 198,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Если ты когда-либо любил нас так же сильно, как мы когда-то любили тебя..."
    },
    {
      "id": 199,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "...ты этого не сделаешь. Я умоляю тебя."
    },
    {
      "id": 200,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Ибо это твоя последняя ответственность перед нами как нашего Отца."
    },
    {
      "id": 201,
      "content": "Тень, начавшая окутывать небо, медленно отступает, становясь тоньше."
    },
    {
      "id": 202,
      "content": "Словно говоря, что его любовь к нам не изменилась."
    },
    {
      "id": 203,
      "content": "Рука Отца медленно опускается обратно."
    },
    {
      "id": 204,
      "content": "Семья начинает рыдать. Я вижу их слёзы краем глаза."
    },
    {
      "id": 205,
      "content": "От облегчения, что план удался. От осознания ужасающей реальности, что теперь мы без Отца."
    },
    {
      "id": 206,
      "content": "Действительно, кто-то новый должен вести их впереди."
    },
    {
      "id": 207,
      "content": "Эта масса ответственности кровава и тяжела, когда она тяжело ложится на мои плечи."
    },
    {
      "id": 208,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Если кто-то придёт, спрашивая о местонахождении нашего Отца, дайте им такой ответ."
    },
    {
      "id": 209,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Что наш Отец, который скакал к пустой мечте, протаскивая свою Семью через жестокие страдания, в конце концов встретил свой конец в грязи."
    },
    {
      "id": 210,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "А если кто-то спросит вас \"как вы будете жить дальше\"..."
    },
    {
      "id": 211,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Смело утверждайте, что будете жить так, как должен жить Кровожад."
    },
    {
      "id": 212,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Тогда..."
    },
    {
      "id": 213,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Пока я несу ответственность и вину..."
    },
    {
      "id": 214,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "...идите искать счастье, которое вы потеряли."
    },
    {
      "id": 215,
      "content": "Идёт красный дождь."
    },
    {
      "id": 216,
      "content": "Отец делает свой последний вздох, и красные капли продолжают падать на наши головы без конца."
    },
    {
      "id": 217,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "...Так заканчивается сновидение."
    },
    {
      "id": 218,
      "content": "Ла-Манчалэнд разваливается."
    },
    {
      "id": 219,
      "model": "옛산초",
      "title": "Менеджер Ла-Манчалэнда",
      "content": "Для всех. Для тебя. И меня..."
    },
    {
      "id": 220,
      "content": "Ибо этот багровый дождь падает из кучевых облаков сломанных вещей..."
    },
    {
      "id": 221,
      "content": "...кровь переполняет землю быстрее, чем земля может принять её."
    }
  ]
}