{
  "dataList": [
    {
      "id": 0,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Эй там! Ты дома~?"
    },
    {
      "id": 1,
      "content": "Дитя хвастливо обращается к хозяину дома."
    },
    {
      "id": 2,
      "content": "Она стоит перед домом в каком-то обычном жилом районе. По бокам от неё стоят другие люди в форме, также терпеливо ожидающие, пока упрямо закрытая дверь откроется."
    },
    {
      "id": 3,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Хм... Я не чую и намёка на ответ."
    },
    {
      "id": 4,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Ну, мы же как бы толпимся перед его дверью и требуем, чтобы он вышел. Чёрт, я бы на его месте тоже не вышла из дома."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Тише! Не говори о том, чего не ведаешь!"
    },
    {
      "id": 6,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Должно быть что-то, что его тревожит; воистину, говорят, что сердца виновных - предательские сердца! Полагаю, тот же исход ожидал бы меня, посети я его в одиночестве."
    },
    {
      "id": 7,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Ну, может, нам не всегда стоит начинать нашу работу с того, что мы уверенно стучим в их входную дверь..."
    },
    {
      "id": 8,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "На всё есть свои процедуры, процедуры..."
    },
    {
      "id": 9,
      "content": "Дитя прошептала что-то другому ребёнку, стоящему позади неё, прежде чем выпрямить спину и прочистить горло."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Внемлите! Я сотрудник Т Корп. 3-го класса, и я несу с собой полномочия взимать твоё время!"
    },
    {
      "id": 11,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Я ждала твоего ответа пять минут по прибытии в соответствии с нашими процедурами, и даже предъявила эти опознавательные часы, дабы доказать свою личность..."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "... однако ты до сих пор не ответил никоим образом. Посему я объявляю, что любой дальнейший отказ подчиниться будет встречен swift наказаниями, подобающими твоему преступлению уклонения от уплаты налогов!"
    },
    {
      "id": 13,
      "content": "Сборщики Времени."
    },
    {
      "id": 14,
      "content": "Странная профессия, уникальная для Т Корп."
    },
    {
      "id": 15,
      "content": "В этом районе использование манипуляций со временем не ограничивается лишь ускорением или замедлением чьего-то дня. Само время также используется как валюта, и, будучи частью экономической системы, оно, естественно, подлежит налогообложению."
    },
    {
      "id": 16,
      "content": "Большинство людей с временным долгом довольно хорошо справляются с платежами. Люди, работающие в более-менее приличных компаниях, часто имеют временные расходы, покрываемые компанией, или получают дополнительное время в рамках льгот для сотрудников. Однако..."
    },
    {
      "id": 17,
      "content": "... есть два типа людей, которые часто не платят свои Временные Налоги."
    },
    {
      "id": 18,
      "content": "Во-первых, это те, кто в своей жадности намеренно уклоняется от уплаты налогов, несмотря на своё огромное богатство,"
    },
    {
      "id": 19,
      "content": "А во-вторых, это обездоленные, те, кто не смог угнаться за экспоненциально растущими процентами по Временному Налогу."
    },
    {
      "id": 20,
      "content": "Некоторые могут осуждать первых и жалеть последних..."
    },
    {
      "id": 21,
      "content": "Но в конце концов все предпочитают молчать перед кажущейся справедливой и равной идеей о том, что Сборщики приходят взимать время как у богатых, так и у бедных."
    },
    {
      "id": 22,
      "content": "Но эта система - лишь иллюзия равенства."
    },
    {
      "id": 23,
      "content": "Потому что час для богатого человека сильно отличается от часа для бедного."
    },
    {
      "id": 24,
      "content": "В этом нет ничего справедливого или равного."
    },
    {
      "id": 25,
      "content": "Однако, судя по уверенному тону голоса дитя, несмотря на её явное знание этого неравенства, вполне вероятно, что владелец этого дома относится к первой категории."
    },
    {
      "id": 26,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Нет ответа, значит? Несправедливый злодей...!"
    },
    {
      "id": 27,
      "content": "Её энтузиазм - хороший показатель того, относится ли цель сбора к первой или второй категории. Всякий раз, когда ей приходится собирать время у последних... её энтузиазм полностью угасает, и она практически волочит ноги, чтобы выполнить работу."
    },
    {
      "id": 28,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Ты уверена, что он дома?"
    },
    {
      "id": 29,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Воистину! Я тщательно изучила записи использования времени этого злостного неплательщика налогов, Классификационный Номер 9730015307!"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Было подтверждено, что экземпляр временного ускорения был активирован внутри здания всего три часа назад и остаётся в пределах помещения."
    },
    {
      "id": 31,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Иными словами, этот злодей полностью игнорирует наши приказы, несмотря на то, что слышит каждое наше слово! Трус прячется за стенами своего дома, ожидая затаив дыхание нашего ухода!"
    },
    {
      "id": 32,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Ты сегодня необычно подготовлена. Я помню, как ты была во время сбора в Подворотнях - разве ты не останавливалась и не жаловалась через каждые несколько шагов, что хочешь чего-нибудь поесть?"
    },
    {
      "id": 33,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "... Кхм! Теперь, когда отсутствие намерения хозяина ответить подтверждено... Родя, выбей ворота!"
    },
    {
      "id": 34,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Поняла... Ух, мне нравится эта часть работы с выбиванием дверей."
    },
    {
      "id": 35,
      "content": "Дверь разлетается на куски с громким грохотом."
    },
    {
      "id": 36,
      "teller": "Уклонябщийся от Временного Налога",
      "title": "District 20 Resident",
      "content": "Ааа... Какого чёрта?! Это незаконное проникновение, чтоб вы знали! Вы разрушили мою дверь!"
    },
    {
      "id": 37,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "О, незаконное проникновение, говоришь? Воистину, очевидно, что ты не ведаешь, что нам дозволено входить в твоё жилище без ордера, коли мы узрим вероятную причину!"
    },
    {
      "id": 38,
      "teller": "Уклонябщийся от Временного Налога",
      "title": "District 20 Resident",
      "content": "О, чёрт..."
    },
    {
      "id": 39,
      "teller": "Уклонябщийся от Временного Налога",
      "title": "District 20 Resident",
      "content": "В-всё равно, это совершенно необоснованно! Как вы можете оправдать то, что заставляете меня, доброго, невинного и бедного человека, платить такие большие налоги?! Это—"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "...Ускорение."
    },
    {
      "id": 41,
      "content": "Уклонисту от налогов не следовало этого говорить."
    },
    {
      "id": 42,
      "content": "Голос дитя, который до этого момента был энтузиастично беззаботным, вдруг охладел до глубокого, ледяного тона. Послышался короткий щелчок Часового механизма, прежде чем дитя превратилась в размытое пятно и ворвалась в ускоренное время во взрыве скорости."
    },
    {
      "id": 43,
      "teller": "Уклонябщийся от Временного Налога",
      "title": "District 20 Resident",
      "content": "Кхх..."
    },
    {
      "id": 44,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Мм, мои часы предупреждают меня, что мои назначенные часы для рабочих целей подходят к концу... но я не пожалею никаких затрат для таких, как ты."
    },
    {
      "id": 45,
      "content": "Массивная кирка в её руке обрушилась на уклониста от налогов."
    },
    {
      "id": 46,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Не беспокойся о своём здоровье. Эта кирка для сбора не влияет на твоё физическое тело... вопреки моим желаниям, чтобы это было не так."
    },
    {
      "id": 47,
      "content": "Как и сказала дитя, кирка не касалась уклониста от налогов; она парила чуть выше его плоти."
    },
    {
      "id": 48,
      "content": "Поскольку циферблат был установлен на режим сбора времени, она не причинит никакого физического вреда..."
    },
    {
      "id": 49,
      "content": "... но его время высасывалось в кирку через этот крошечный зазор, словно шприц, втягивающий жидкость в свой контейнер."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Хм. Добрый, невинный и бедный, говоришь?"
    },
    {
      "id": 51,
      "content": "До того момента, как будет собрано нужное количество времени, ещё есть время, поэтому дитя использует этот момент, чтобы осмотреться в доме. В поле зрения попадают несколько безделушек, которые сразу привлекли её внимание, когда её коллега разбил дверь."
    },
    {
      "id": 52,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Этот предмет там - ограниченная серия безделушек от знаменитого мастера с востока Гнезда, не так ли?"
    },
    {
      "id": 53,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Говорят, что их магазин работает только при самом высоком возможном уровне ускорения, ограничивая свои продажи только теми, кто выше определённого уровня достатка, хм?"
    },
    {
      "id": 54,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Ооо... Я знаю этот магазин. Это тот магазин новинок для богатеев, верно? Магазин, который просто открывает и закрывает свои двери в одно мгновение, так что обычные люди даже не могут попытаться войти."
    },
    {
      "id": 55,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Воистину... Определённо, это вряд ли представляется предметом, который может быть во владении 'бедного' человека, не так ли?"
    },
    {
      "id": 56,
      "teller": "Уклонябщийся от Временного Налога",
      "title": "District 20 Resident",
      "content": "?!>@!#$@!?!>#!#!"
    },
    {
      "id": 57,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "... У меня есть ещё что осудить в тебе, но кажется, что твоё время уже замедлилось не в такт с нашим."
    },
    {
      "id": 58,
      "content": "Дитя мрачно бормочет, прежде чем вытащить свою кирку из уклониста от налогов."
    },
    {
      "id": 59,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Пусть следующие истины будут ясно поняты тобой, пока ты остаёшься заключённым здесь в замедленном времени, не способный ничего сделать, пока мир снаружи проходит мимо тебя, ни о чём не заботясь."
    },
    {
      "id": 60,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Потери, которые ты нанёс другим в своей жадности. В своём вымогательстве у тех, кто действительно обездолен. В своём нежелании платить то, что причитается."
    },
    {
      "id": 61,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Сбор завершён для Классификационного Номера 9730015307."
    },
    {
      "id": 62,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Хаха, мне всегда нравится смотреть, как эти богатые временем идиоты замедляются до ползания после того, как их стукнули этой временной киркой! Смотри, ему понадобится целых тридцать минут, чтобы сделать следующий шаг."
    },
    {
      "id": 63,
      "content": "Дитя и её спутники оставили замедленного уклониста от налогов, который теперь двигался медленнее ленивца, и вышли из здания через сломанную дверь."
    },
    {
      "id": 64,
      "content": "Интересно, сколько будет стоить починка этой сломанной двери?"
    },
    {
      "id": 65,
      "content": "... Ну, то есть, если он вообще успеет добраться до двери до захода солнца."
    }
  ]
}