{
  "dataList": [
    {
      "id": 0,
      "content": "Сие день 26-й!"
    },
    {
      "id": 1,
      "content": "Что за весёлый, дивный день вновь выдался!"
    },
    {
      "id": 2,
      "content": "Ибо сегодня был день, когда мне представился шанс вместе с дражайшей коллегой Магической Девой..."
    },
    {
      "id": 3,
      "content": "... изучить предания о Корректировщиках северных регионов, чьё вершение правосудия было в высшей степени доблестным!"
    },
    {
      "id": 4,
      "content": "Ох, как же, должно быть, утомительно было деве томиться в столь бесплодной, тесной камере, лишённой даже толики развлечений! Ей, что достойна дышать вольным воздухом, сражаясь со злом в свете луны..."
    },
    {
      "id": 5,
      "content": "М-м... нет, нет. Следует всегда помнить о том, что она — всего лишь Аномалия. Не говоря уже о том, что я, как Капитан, должна подавать надлежащий пример другим сотрудникам."
    },
    {
      "id": 6,
      "content": "Хм... Пожалуй, лучше всего будет отнести это к категории «Работы на Привязанность»."
    },
    {
      "id": 7,
      "content": "Ага, ну разумеется! все мои старания — подготовка различного реквизита, соответствующего предпочтениям Аномалии, долгие часы бесед с ней — всё это было лишь честным трудом, дабы предотвратить падение Счётчика Клипот Аномалии O-01-04! Следует подчеркнуть, что любые предположения или обвинения в том, что я~"
    },
    {
      "id": 8,
      "content": "делала всё это ради собственного развлечения~"
    },
    {
      "id": 9,
      "content": "или что я добровольно оставалась в нерабочее время, лишь бы заполучить её дар ЭГО~"
    },
    {
      "id": 10,
      "content": "...суть самые нелепые обвинения, против коих я яростно протестую! Да будет эта запись свидетельницей моей искренности!"
    },
    {
      "id": 11,
      "content": "Эм, весьма странно, что мой почерк стал таким неровным и взволнованным. Хм. Прежде чем продолжить, глубокий вдох, глубокий выдох."
    },
    {
      "id": 12,
      "content": "Итак, отныне я буду записывать предание о сей «Аркане», что она мне поведала!"
    },
    {
      "id": 13,
      "content": "Судя по её словам, она — одна из настоящих «Магических Девочек», коим суждено сражаться со злодеями!"
    },
    {
      "id": 14,
      "content": "Великая воля, нуждаясь в блюстителях справедливости, что устоят пред сокрушительной мощью злодеев, будь то Младшие или Старшие Арканы..."
    },
    {
      "id": 15,
      "content": "...избрала их и обратила в «Магических Девочек»!"
    },
    {
      "id": 16,
      "content": "Поскольку сама Аркана — это лишь нейтральная магическая сила, ею могут завладеть и добрые, и злые; лишь те, кто свободен от пагубных соблазнов её мощи, лишь те, чей взор непоколебимо устремлён к справедливости... могут зваться Магическими Девочками."
    },
    {
      "id": 17,
      "content": "Она утверждает, что у неё есть другие «сэмпаи», — что означает, что она наименее опытная или, возможно, младшая из них, — и объяснила, что в какой-то момент она просто-напросто обнаружила себя очнувшейся в этом учреждении."
    },
    {
      "id": 18,
      "content": "Поскольку я была той, кто вошла в её камеру в момент пробуждения, она приняла меня за посланника Арканы."
    },
    {
      "id": 19,
      "content": "Тогда она была весьма враждебна ко мне... было весьма хлопотно разрешить это недоразумение."
    },
    {
      "id": 20,
      "content": "«Магические Девочки»... «Аркана»... Сколь же сильно она смутила меня словами, что показались мне столь диковинными и незнакомыми..."
    },
    {
      "id": 21,
      "content": "...пока я не узрела общую тему."
    },
    {
      "id": 22,
      "content": "Все эти истории, которыми она делилась, были... не так уж и не похожи на сказания о Корректировщиках... Города!"
    },
    {
      "id": 23,
      "content": "Хотя после трудоустройства в корпорацию Лобо-томми я была вынуждена отказаться от своей давней мечты стать Корректировщицей..."
    },
    {
      "id": 24,
      "content": "Если бы я только могла мечтать вновь!.. Примерив на себя личину Магической Девы Справедливости!.."
    },
    {
      "id": 25,
      "content": "Ах, какая радость, какая то была бы радость..."
    },
    {
      "id": 26,
      "content": "Я поспешно вопросила: «Скажи на милость, как же можно стать объектом сего „избрания”?!»"
    },
    {
      "id": 27,
      "content": "То была великая трагедия, ибо она объяснила, что не ведала, почему избрали именно её, и как вообще становятся избранными..."
    },
    {
      "id": 28,
      "content": "...но меня озарило, когда я наблюдала за снаряжением ЭГО, извлечённым из неё."
    },
    {
      "id": 29,
      "content": "Если бы я облачилась в этот посох и наряд, саму суть любви и справедливости!.."
    },
    {
      "id": 30,
      "content": "...я тоже смогла бы стать Магической Девой Справедливости!"
    },
    {
      "id": 31,
      "content": "Сперва она никак не могла в это поверить. «Наряд — далеко не главное, что делает кого-то Магической Девочкой!» — восклицала она!"
    },
    {
      "id": 32,
      "content": "Однако... вскоре она со мной согласилась. Моя чистейшая жажда справедливости, этот пылающий, праведный гнев ко злу!"
    },
    {
      "id": 33,
      "content": "Более того... когда она стала свидетельницей моей битвы со сбежавшими Аномалиями, выйдя помочь в наших попытках подавления, она!.."
    },
    {
      "id": 34,
      "content": "Воистину, это стало откровением и для неё — что я, в самом деле, такая же настоящая и превосходная Магическая Дева, как и она!"
    },
    {
      "id": 35,
      "content": "Теперь мы вместе — защитники справедливости в этой компании."
    },
    {
      "id": 36,
      "content": "Пусть Сефиры и вечно принижают нас, упрекая, что от нас больше проблем, чем помощи, пусть другие коллеги, познавшие утрату от рук Аномалий, и могут выказывать нам своё негодование..."
    },
    {
      "id": 37,
      "content": "...я знаю, что есть истина."
    },
    {
      "id": 38,
      "content": "...Что истинные Магические Девочки — это упорные борцы, выжившие, что выдерживают любые ужасные невзгоды на своём пути!"
    },
    {
      "id": 39,
      "content": "Это не дикие, наивные бредни поглощённого мечтами."
    },
    {
      "id": 40,
      "content": "На самом деле, с тех пор как меня перевели в Центральный Отдел для работы с этой Магической Девой, я упорствовала и неоднократно проводила с ней Работу на Привязанность..."
    },
    {
      "id": 41,
      "content": "...и это возвысило меня до должности Капитана!"
    },
    {
      "id": 42,
      "content": "И, поскольку Сэр Управляющий счёл такое развитие событий, то есть снижение частоты побегов Магической Де... кхм, O-01-04, в высшей степени удовлетворительным. И Тиферет, и Сэр, и Леди, оба говорили именно так, воистину!"
    },
    {
      "id": 43,
      "content": "Хе-хе..."
    },
    {
      "id": 44,
      "content": "...Хо?"
    },
    {
      "id": 45,
      "content": "Странно... это должно означать, что она раньше совершала побеги?"
    },
    {
      "id": 46,
      "content": "Хм... однако... в моих воспоминаниях я была единственным и неповторимым сотрудником, назначенным на работу с ней, с тех самых пор, как её впервые поместили в Центральный Отдел..."
    },
    {
      "id": 47,
      "content": "...И всё же... я не помню, чтобы она совершала побег."
    },
    {
      "id": 48,
      "content": "Хм. Ну что ж."
    },
    {
      "id": 49,
      "content": "Не о чем беспокоиться!"
    },
    {
      "id": 50,
      "content": "По правде говоря, я прямо-таки киплю от предвкушения того, что принесёт завтрашний день!"
    },
    {
      "id": 51,
      "content": "И это не будет покой, что ждёт меня... Нет, не будет!"
    },
    {
      "id": 52,
      "content": "Ибо это умаляет ценность моего существования!"
    },
    {
      "id": 53,
      "content": "...Хм? Неужели?"
    },
    {
      "id": 54,
      "content": "Как странно... почти как будто её настроения передаются и мне... Воистину, существование мира не имеет никакого отношения к моей полезности."
    },
    {
      "id": 55,
      "content": "Кхм, это, должно быть, говорит усталость!"
    },
    {
      "id": 56,
      "content": "Ах, надо ещё посетить этот «Отдел Благосостояния», ибо он открылся сегодня вновь!"
    },
    {
      "id": 57,
      "content": "Во время сегодняшней работы она заявила, что в воздухе витает странное волнение! Быть может, один из её неуловимых «сэмпаев» прибыл сюда в качестве Аномалии... я должна незамедлительно встретиться с сотрудником, ответственным за её содержание."
    },
    {
      "id": 58,
      "content": "Что ж... с радостным предвкушением того, что принесёт завтра..."
    },
    {
      "id": 59,
      "content": "На сём мой ежедневный журнал подходит к концу!"
    }
  ]
}