{
  "dataList": [
    {
      "id": 0,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "М-м~ Прошу, неужто сие тебя устраивает? Ибо я посреди трапезы..."
    },
    {
      "id": 1,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Что ж, мы оба знаем, насколько заняты вы, Корректировщики Ассоциации. На самом деле, надеюсь, я не отнимаю слишком много времени от вашего обеда."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Пустое, не тревожься! Лишь самые бессердечные откажут тебе, невзирая на твои манеры!"
    },
    {
      "id": 3,
      "content": "Дитя перехватило палочки поудобнее, успокаивая интервьюера."
    },
    {
      "id": 4,
      "content": "Затем оно подцепило палочками большую порцию лапши с овощами и поднесло к своим восторженным глазам..."
    },
    {
      "id": 5,
      "teller": "???",
      "title": "???",
      "content": "А ну вернись сюда!"
    },
    {
      "id": 6,
      "content": "...в то время как на заднем плане летали стулья, столовые приборы и всевозможная утварь."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Хм. Трапеза есть трапеза, однако же беспокоюсь, что ты подвергаешь себя излишней опасности в сем кэчжане — то бишь, таверне."
    },
    {
      "id": 8,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Э, не беспокойтесь об этом. Для таких интервьюеров, как я, это не самое редкое зрелище."
    },
    {
      "id": 9,
      "teller": "Интервьюер",
      "title": "???",
      "content": "В детстве я много тренировалась в спортзале Ассоциации, так что я довольно привычна к подобным вещам."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Охо... ты весьма храбрая особа. Ах! Береги голову!"
    },
    {
      "id": 11,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Упс. Фух, спасибо за предупреждение."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Славно, славно... Весьма славно! Я отвечу со всей искренностью на любой вопрос, что ты пожелаешь задать. Продолжай!"
    },
    {
      "id": 13,
      "content": "Для случайного наблюдателя, который мог бы мельком увидеть, как дитя спокойно беседует с репортёром, это могло бы показаться не более чем мирным интервью за обедом..."
    },
    {
      "id": 14,
      "content": "...но эти двое были окружены полным хаосом, вызванным продолжающейся трактирной дракой, несмотря на их кажущуюся непричастность."
    },
    {
      "id": 15,
      "content": "...Если бы они не уворачивались от случайных летящих предметов, можно было бы почти забыть, что вся таверна погрязла в жестокой потасовке."
    },
    {
      "id": 16,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Итак, наш журнал пытается сделать специальный выпуск о Ассоциации Сэнк..."
    },
    {
      "id": 17,
      "teller": "Интервьюер",
      "title": "???",
      "content": "...и мы намерены сосредоточиться на сравнении различных филиалов Ассоциации Сэнк между собой."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Мхм! Воистину, воистину западный и южный Сэнк снискали определённую известность в прессе."
    },
    {
      "id": 19,
      "teller": "Интервьюер",
      "title": "???",
      "content": "А, я вижу, вы всегда стараетесь быть в курсе новостей?"
    },
    {
      "id": 20,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Воистину! Сие есть неотъемлемое качество истинной Корректировщицы — быть остро осведомлённой о происходящем в мире."
    },
    {
      "id": 21,
      "content": "Дитя на мгновение задумалось, стоит ли упомянуть, что оно читает только разделы, посвящённые делам Корректировщиков, но... оно не сочло нужным это уточнять."
    },
    {
      "id": 22,
      "content": "У него было достаточно жизненного опыта, чтобы знать, что иногда некоторые вещи лучше оставить недосказанными."
    },
    {
      "id": 23,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Как круто... Ну что ж, давайте перейдём к вопросам?"
    },
    {
      "id": 24,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Я слышала, что западный Сэнк, где находится ваша штаб-квартира, и восточный Сэнк, где вы работаете, действуют очень по-разному. Какие могут быть различия?"
    },
    {
      "id": 25,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Хм~ хотя мне никогда не выпадала возможность посетить штаб-квартиру Ассоциации, я действительно много о ней слышала."
    },
    {
      "id": 26,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Говорят, они всегда носят с собой меч. Воистину, казалось, что они связаны бесчисленными правилами, такими как традиции того, как надлежит владеть клинковым орудием."
    },
    {
      "id": 27,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "В противоположность сему, могу сказать, что наш восточный филиал относительно свободен в своих действиях. Мы можем, воистину, владеть оружием, коли пожелаем; однако же мы столь же вольны и не делать сего. Ах, конечно, правда и то, что мы предпочитаем куда более близкую дистанцию, нежели та, что может быть достигнута использованием мечей."
    },
    {
      "id": 28,
      "content": "С этими словами дитя подняло запястье."
    },
    {
      "id": 29,
      "content": "На нём был толстый светящийся браслет, похожий на вырезанный прямо из цельного нефрита."
    },
    {
      "id": 30,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ааа...! Так это то, что вы называете... высокоэнергетическим пиронефритом, верно?"
    },
    {
      "id": 31,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Ах, сколь ты сведуща! Воистину, сей браслет раскаляет мои перчатки; большинство материалов попросту плавится пред его жаром."
    },
    {
      "id": 32,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Так вот почему вы не бросаете перчатки..."
    },
    {
      "id": 33,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Аха, ты, должно быть, говоришь о традиции, посредством коей мои коллеги в штаб-квартире объявляют о намерении драться?"
    },
    {
      "id": 34,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Воистину, восток действует иначе и в сем вопросе. Вместо метания предметов мы предпочитаем учтиво назвать своё имя и принадлежность прежде, чем вступить в битву."
    },
    {
      "id": 35,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Хм, да. Теперь, когда я думаю об этом, я видела здесь гораздо больше такого."
    },
    {
      "id": 36,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Однако же, воистину, я нахожу определённое очарование в методах запада или юга..."
    },
    {
      "id": 37,
      "teller": "Интервьюер",
      "title": "???",
      "content": "...Это не совсем по теме, но..."
    },
    {
      "id": 38,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Хьяах... Какое же это лакомство... Хм? Говори, что на уме."
    },
    {
      "id": 39,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Вы всё это время так сильно трясёте ногой... Что-то не так?"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Ты спрашиваешь, не так ли что? Н-нет, воистину! Ха-ха, сие лишь моя непреодолимая привычка!"
    },
    {
      "id": 41,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Вы выглядите немного... встревоженной..."
    },
    {
      "id": 42,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Ах... ахаха, кхм..."
    },
    {
      "id": 43,
      "content": "Дитя действительно было встревожено."
    },
    {
      "id": 44,
      "content": "Возможно, это было не беспокойство, а раздражение."
    },
    {
      "id": 45,
      "content": "Драка, которую оно было вынуждено наблюдать, сложа руки, была довольно односторонней..."
    },
    {
      "id": 46,
      "content": "...Будь оно вольно поступать так, как велит сердце, оно бы ни минуты не колебалось, чтобы свершить свою версию 'правосудия' и броситься в гущу событий на защиту проигрывающей стороны."
    },
    {
      "id": 47,
      "content": "Но суть Ассоциации Сэнк заключалась в том, чтобы быть представителем в дуэлях, не более того."
    },
    {
      "id": 48,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Н-ну... Я полагала, что меня должны были уже нанять для дуэли вместо них..."
    },
    {
      "id": 49,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Это... эм. Сей конкретный клиент, похоже, весьма запаздывает с просьбой..."
    },
    {
      "id": 50,
      "teller": "Интервьюер",
      "title": "???",
      "content": "...Что?"
    },
    {
      "id": 51,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Ах, позволь мне выразиться иначе. Быть свидетелем столь несправедливо односторонней битвы заставляет кровь кипеть, не так ли?"
    },
    {
      "id": 52,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ооо... Не терпится подраться с этим парнем, да?"
    },
    {
      "id": 53,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Фи! Не говори столь легкомысленно о сем деле; нет справедливости в битвах без баланса."
    },
    {
      "id": 54,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Однако... как член Ассоциации, я не могу действовать без контракта..."
    },
    {
      "id": 55,
      "content": "Голос дитя затихает."
    },
    {
      "id": 56,
      "content": "И в его словах интервьюер улавливает знакомую историю из давнего прошлого."
    },
    {
      "id": 57,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Хм, вы напоминаете мне другую историю, случившуюся несколько лет назад, когда совершенный новичок в Ассоциации Сэнк ходил повсюду и устраивал шум, словно какой-то народный мститель..."
    },
    {
      "id": 58,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Кхм, кхмм! Кххем! В-воистину, не смей сравнивать моё нынешнее я с тем наивным прошлым!"
    },
    {
      "id": 59,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Ибо я изменившаяся личность! Я не бросаюсь в гущу событий при первом же виде несправедливости, и я овладела искусством тер-терпения!"
    },
    {
      "id": 60,
      "content": "Клац!"
    },
    {
      "id": 61,
      "content": "Это была не меньшая ошибка, чем когда драчун случайно швырнул в её сторону предмет домашней утвари."
    },
    {
      "id": 62,
      "content": "Драчун, теперь уверенный в своей победе, обнажил клинок... и споткнулся о случайный кусок дерева на полу."
    },
    {
      "id": 63,
      "content": "К несчастью для него, он начал падать в сторону дитя..."
    },
    {
      "id": 64,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Аха, узри же мою совершенную невозмутимость и хладнокровие в сей ситуации, которая, по всем расчётам, весьма <i>остра</i>!"
    },
    {
      "id": 65,
      "content": "...и дитя перехватило меч отработанным движением."
    },
    {
      "id": 66,
      "teller": "???",
      "title": "???",
      "content": "Что за— А?! К-Корректировщик Сэнк...!"
    },
    {
      "id": 67,
      "content": "Зеленоватый пиронефрит испускает яркое сияние, и клинок тает, как конфета в жаркий день."
    },
    {
      "id": 68,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Теперь, когда я завладела твоим вниманием — воистину, это я!"
    },
    {
      "id": 69,
      "content": "Зрелище было более чем достаточным, чтобы каждый посетитель узнал о её присутствии; человек, который проигрывал в этой крайне неравной битве, быстро подбежал к дитя и взмолился."
    },
    {
      "id": 70,
      "teller": "???",
      "title": "???",
      "content": "Г-госпожа из Сэнк! Пожалуйста, примите мой контракт!"
    },
    {
      "id": 71,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Мхм! Прекрасно. Однако должна предупредить тебя — мы обязаны брать двойную плату за 'экстренные контракты', подобные тому, что ты требуешь от меня сейчас."
    },
    {
      "id": 72,
      "teller": "???",
      "title": "???",
      "content": "Я заплачу втройне, только разберитесь с этим—"
    },
    {
      "id": 73,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "НИ СЛОВА БОЛЕЕ!! Считай, что сделано! Обсудим вопросы монет позже."
    },
    {
      "id": 74,
      "content": "Дитя вскочило со своего места с видом того, кто только что узнал, что получит рождественский подарок."
    },
    {
      "id": 75,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Я прибыла из третьей восточной Секции Ассоциации Сэнк!"
    },
    {
      "id": 76,
      "model": "돈키호테",
      "teller": "Дон Кихот",
      "title": "Cinq East\nSection 3",
      "content": "Я, Дон Кихот, сим перенимаю сию дуэль!"
    }
  ]
}