{
  "dataList": [
    {
      "id": 0,
      "content": "День 15-й!"
    },
    {
      "id": 1,
      "content": "Какой же насыщенный выдался денёк!"
    },
    {
      "id": 2,
      "content": "Хоть и прошло всего четыре дня с тех пор, как меня определили в Тренировочную Команду, но кажется, будто я уже переделала столько работы, что хватило бы на годы труда!"
    },
    {
      "id": 3,
      "content": "Наша весёлая компания пополняется одним-двумя новыми сотрудниками каждый день, но они, кажется, исчезают уже на следующий... Воистину, у меня едва ли есть время запомнить их лица."
    },
    {
      "id": 4,
      "content": "Что ж... говорят, что сотрудников здесь часто перемещают из отдела в отдел, из команды в команду! Должно быть, новых сотрудников просто назначили в места, которые лучше подходят их опыту!"
    },
    {
      "id": 5,
      "content": "Мне снова поручили Работу с О-04-84... Ах, прошу прощения. Мне снова поручили Работу с юным Фонариком сегодня."
    },
    {
      "id": 6,
      "content": "Ах, было бы правильнее сказать, что мой дорогой товарищ Фонарик снова сбежал из заточения, дабы расцвести цветком в другом месте!"
    },
    {
      "id": 7,
      "content": "У меня не было иного выбора, кроме как притащить юного Фонарика обратно в камеру содержания, дабы провести свою Работу..."
    },
    {
      "id": 8,
      "content": "Много раз я предупреждала моего доброго товарища, что нельзя играть в прятки без надлежащего объявления \"готов или нет, я иду искать\"! Но юный Фонарик отказывается внимать моим словам."
    },
    {
      "id": 9,
      "content": "В отличие от других Аномалий здесь, юный Фонарик не вызывает особой тревоги своими эскападами."
    },
    {
      "id": 10,
      "content": "Я, как сотрудник, ответственный за нашего юного товарища Фонарика, часто прихожу к позднему осознанию, заметив трагическую пустоту в камере содержания юного Фонарика... или внезапный всплеск исчезновений коллег-сотрудников в определённой области."
    },
    {
      "id": 11,
      "content": "Когда я это осознаю и спешу в ту подозрительную область... вуаля, наш юный Фонарик обнаруживается там, прячущийся, в самом деле."
    },
    {
      "id": 12,
      "content": "Выбирая самый случайный вход в камеру содержания, расцветая там цветком, поглощая невинных молодых сотрудников и превращая их в удобрение...! Я едва ли могу позволить такому озорству продолжаться!"
    },
    {
      "id": 13,
      "content": "С прискорбием сообщаю тебе, что у меня не было иного выбора, кроме как несколько раз шлёпнуть его по попе... прежде чем загнать обратно в камеру содержания."
    },
    {
      "id": 14,
      "content": "Затем... я выполнила список Работ, которые должны были быть завершены сегодня."
    },
    {
      "id": 15,
      "content": "Это были Процедура Ухода, Регулировка Интенсивности Света... но я также хотела провести дополнительную Работу с юным Фонариком! Мне нужно было побеседовать с ним о сегодняшнем озорстве! Воистину, я не позволю этому баловству остаться без надлежащих последствий!"
    },
    {
      "id": 16,
      "content": "Ах... однако...."
    },
    {
      "id": 17,
      "content": "Прошу, подумай! Сможешь ли ты найти в себе жестокость, чтобы наказать такое пушистое, мягкое создание?"
    },
    {
      "id": 18,
      "content": "У меня не хватило духу наказать его должным образом, и пришлось ограничиться тем, что я погладила его немного жёстче, чем обычно... Возможно, моё собственное сердце было слишком нежным для такой работы."
    },
    {
      "id": 19,
      "content": "Что ж... так я покинула камеру содержания и сдала PE-ячейки..."
    },
    {
      "id": 20,
      "content": "И тут я услышала, как по всему коридору компании зазвучала сирена! Возможно, пришло время для Испытания, в самом деле!"
    },
    {
      "id": 21,
      "content": "Леди Отис... ах, Капитан Отис была посреди Работы в одной из камер содержания, поэтому она не могла присоединиться к команде Подавления Испытания. Из-за неудачи первой команды реагирования в Подавлении Испытания, некоторые камеры содержания пали."
    },
    {
      "id": 22,
      "content": "Среди друзей, вырвавшихся в коридор, были... Ах, одна из моих бывших обязанностей, товарищ Фрагментик Вселенной!"
    },
    {
      "id": 23,
      "content": "Он соизволил подарить мне этот очаровательный значок в форме сердечка... как печально, что мне пришлось легонько стукнуть его и оттащить обратно в его соответствующую камеру."
    },
    {
      "id": 24,
      "content": "Увы... работа есть работа! Компания доверилась моему суждению достаточно, чтобы возложить на меня эти обязанности, и потому я должен ответить на зов!"
    },
    {
      "id": 25,
      "content": "Если работа была поручена... я встречу её с воодушевлением!"
    },
    {
      "id": 26,
      "content": "И выполню с сердцем, полным радости."
    },
    {
      "id": 27,
      "content": "На этом мой ежедневный дневник подходит к концу!"
    }
  ]
}