{
  "dataList": [
    {
      "id": 0,
      "content": "Итак, что ты думаешь?"
    },
    {
      "id": 1,
      "content": "Я получаю возможность посещать музей, выставку с совершенно новыми произведениями искусства каждый день. И всё это за небольшой физический труд."
    },
    {
      "id": 2,
      "content": "Нет, нет. Я не жду ответа. Не думаю, что кому-то ещё будет интересно читать это."
    },
    {
      "id": 3,
      "content": "Считай это... сложной, неупрощаемой критикой искусства после посещения галереи."
    },
    {
      "id": 4,
      "content": "Не было ничего особенного, что привлекло меня к этой компании. Я не нашёл это особенно захватывающим."
    },
    {
      "id": 5,
      "content": "Когда мне предложили эту работу Агента по Уборке, я считал её не отличающейся от моих обычных контрактов, за исключением того, что мне гарантировали фиксированный доход."
    },
    {
      "id": 6,
      "content": "Я подумал: \"конечно, корпорация такого размера, да ещё и Крыло, должна иметь что-то для \"уборки\" то тут, то там\"."
    },
    {
      "id": 7,
      "content": "Меня не волновало, чем они занимаются, пока они меня не раздражали. Так что я подписал контракт."
    },
    {
      "id": 8,
      "content": "Представьте моё удивление..."
    },
    {
      "id": 9,
      "content": "Когда этот поезд, на который люди садятся, не задумываясь, каждый день..."
    },
    {
      "id": 10,
      "content": "Оказался галереей искусств, высеченных резцами времени!"
    },
    {
      "id": 11,
      "content": "Хотя я был впечатлён тем, как хорошо они скрывали эту правду от общественности... в голове возникли три слова."
    },
    {
      "id": 12,
      "content": "Вот. Это. Оно."
    },
    {
      "id": 13,
      "content": "Оглядываясь назад, я был настолько поглощён погоней за созданием собственного \"искусства\"..."
    },
    {
      "id": 14,
      "content": "...Что пренебрегал оценкой \"искусства\" других."
    },
    {
      "id": 15,
      "content": "Постыдное осознание. Оценка чужого искусства расширяет и углубляет ваше понимание этого акта творения, независимо от его жанра."
    },
    {
      "id": 16,
      "content": "Вот почему мои недавние работы были пронизаны пустотой и повторением."
    },
    {
      "id": 17,
      "content": "Никакое подлинное, яркое воображение не возникает без прикосновения реальности."
    },
    {
      "id": 18,
      "content": "Я видел одно, которое использовало свои мягкие ткани для соединения двух вагонов, становясь новой 'дверью' между ними..."
    },
    {
      "id": 19,
      "content": "Одно, которое обернуло свою плоть вокруг мягкой стороны сиденья, воплощая новый стул с дополнительной набивкой..."
    },
    {
      "id": 20,
      "content": "Одно, которое является слиянием многих, принимающее форму нового организма и ковыляющее дальше... Хотя я бы не классифицировал это как 'искусство'. Пока нет."
    },
    {
      "id": 21,
      "content": "Оно не квалифицируется даже как перформанс, так как за ним не стояло намерения создать 'искусство'."
    },
    {
      "id": 22,
      "content": "Бесцельное шатание... в конце концов, недостаточно, чтобы называться искусством. В лучшем случае оно неполноценно."
    },
    {
      "id": 23,
      "content": "Я разделываю их. Потому что компания приказала мне облегчить их уборку."
    },
    {
      "id": 24,
      "content": "Вмешиваться в процесс непроизвольного искусства мне не по душе, нет... Но это случается не так часто. К тому же, остальное многое даёт."
    },
    {
      "id": 25,
      "content": "Мне также нравилось снаряжение, выданное компанией."
    },
    {
      "id": 26,
      "content": "Проклятый Клинок Пустоты. Демонический Клинок Преломления. Нож Измерений Искусства... У меня было много идей для названия этого клинка, но в итоге я остановился на Демоническом Лезвии Измерений."
    },
    {
      "id": 27,
      "content": "Особенно мне нравилась часть, где он истощал меня, когда я срубал незавершённое искусство без должной подготовки."
    },
    {
      "id": 28,
      "content": "Действительно, работа с произведениями искусства без соответствующей осознанности сама по себе является актом самоуничтожения."
    },
    {
      "id": 29,
      "content": "Хаах... Я бы с удовольствием продолжал заниматься такой работой..."
    },
    {
      "id": 30,
      "content": "Я бы даже отказался от сна ради этого."
    },
    {
      "id": 31,
      "content": "Чёрт... О чём думает начальство? Это нелепо, заставлять меня нянчиться с этими новичками..."
    },
    {
      "id": 32,
      "content": "Хмф, посмотрите на того парня, который без умолку болтает. Может, ему нравится такая скучная работа."
    },
    {
      "id": 33,
      "content": "Какая странность. Как он может находить это интересным, когда чистое золото прибывает на станцию каждый день?"
    },
    {
      "id": 34,
      "content": "Если ему так нравится эта чушь, он мог бы сам заняться всей этой ерундой..."
    },
    {
      "id": 35,
      "content": "Ха, как будто им позволят это сделать."
    },
    {
      "id": 36,
      "content": "Чёрт возьми, даже в этот самый момент я упускаю возможности..."
    }
  ]
}