{
  "dataList": [
    {
      "id": 0,
      "content": "Внутреннее пространство камеры сдерживания погружено в абсолютную тьму, ни стен, ни потолка невозможно разглядеть невооруженным глазом."
    },
    {
      "id": 1,
      "content": "Однако дитя уверенно шагало сквозь напряженную, густую, клубящуюся тьму, которая, казалось, давила на сам воздух."
    },
    {
      "id": 2,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Бюрократы в дорогих костюмах любят читать нам лекции о том, что Работа на Инстинкт будет наиболее эффективна против этой, но..."
    },
    {
      "id": 3,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "... бросать им корм с безопасного расстояния – не в моем стиле."
    },
    {
      "id": 4,
      "content": "Они пульсируют, словно слабо бьющиеся сердца."
    },
    {
      "id": 5,
      "content": "Белые коконы, каждый размером примерно с взрослого человека, свисают низко к полу."
    },
    {
      "id": 6,
      "content": "Взгляд дитя поднимается, следуя за нитью, с которой спускаются коконы, и красные глаза освещают потолок, словно полуночный лесной пожар, прорезающий тьму."
    },
    {
      "id": 7,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Хах. Даже с этим проклятым инстинктом, столь глубоко укоренившимся в твоем происхождении... тебе удалось превратить эту унылую камеру сдерживания в произведение искусства."
    },
    {
      "id": 8,
      "content": "В тенистой камере сдерживания скрывается еще более темное место, зажатое среди плотно сплетенных коконов."
    },
    {
      "id": 9,
      "content": "Замурованные в камере, где слышны только звуки собственного сердцебиения, шуршание крошечных пауков и холодное прикосновение нитей."
    },
    {
      "id": 10,
      "content": "Такой трагический ужас, который испытали погибшие сотрудники, эта картина ада, её было достаточно, чтобы удовлетворить художественный интерес дитя."
    },
    {
      "id": 11,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Да... Я никогда в жизни не видела искусства такого рода так близко."
    },
    {
      "id": 12,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "... Или, может быть, те, что я видела, не стоили того, чтобы их запомнить."
    },
    {
      "id": 13,
      "content": "Рой паучат уже начал взбираться по ноге дитя..."
    },
    {
      "id": 14,
      "content": "... и, поползав некоторое время между руками и шеей дитя, словно что-то искав, они начали вгрызаться в ее плоть своими острыми зубами."
    },
    {
      "id": 15,
      "content": "Однако..."
    },
    {
      "id": 16,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "……."
    },
    {
      "id": 17,
      "content": "Дитя не вздрогнуло и не моргнуло, даже когда болезненные укусы начали медленно пожирать ее, и вместо этого прямо посмотрело в зловещие глаза, наблюдающие за каждым ее движением."
    },
    {
      "id": 18,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Признаю. На эту маленькую инсталляцию стоило взглянуть."
    },
    {
      "id": 19,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Но не более того."
    },
    {
      "id": 20,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Как бы ни было сырым это произведение... твой инстинкт далек от красоты или чистоты."
    },
    {
      "id": 21,
      "content": "С этими словами дитя медленно подняло ногу."
    },
    {
      "id": 22,
      "content": "Провокация. Она собиралась раздавить паучат, детей сущности, под своими ногами."
    },
    {
      "id": 23,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Никто не выбирает своих родителей. И все же, они рождаются с ответственностью жить в рамках своих возможностей."
    },
    {
      "id": 24,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Если только ты не жалкая, павшая оболочка, которая ничего не может, кроме как красоваться... если ты действительно считаешь этих паучат своей семьей..."
    },
    {
      "id": 25,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "... разве ты не должна уже атаковать меня?"
    },
    {
      "id": 26,
      "content": "Паучье Гнездо и дитя обменялись немигающими взглядами."
    },
    {
      "id": 27,
      "content": "После противостояния, которое казалось вечностью..."
    },
    {
      "id": 28,
      "content": "И только после того, как Работа была завершена, она убрала угрожающие ноги. В ее глазах не было ни капли эмоций, когда она смотрела на паучат."
    },
    {
      "id": 29,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Похоже, они привыкли разрывать кожу и зарываться в сырую плоть. Ты часто позволяла им пировать моими людьми, хм?"
    },
    {
      "id": 30,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Это так мать воспитывает своих детей?"
    },
    {
      "id": 31,
      "content": "От Аномалии не последовало ответа, как она и ожидала."
    },
    {
      "id": 32,
      "content": "Но дитя, казалось, решило, что этого достаточно. Или, возможно, дитя решило, что вина родителя не лежит на его детях."
    },
    {
      "id": 33,
      "content": "Она осторожно сняла с себя паучат, которые все еще усердно грызли ее плоть, и мягко положила их на землю."
    },
    {
      "id": 34,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Полагаю, мой вопрос был пустой тратой дыхания."
    },
    {
      "id": 35,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "... Хмпф. Родители. Глупцы, которые не могут вынести даже момента, не потраченного на то, чтобы вбить в своих детей собственные предрассудки."
    },
    {
      "id": 36,
      "content": "Когда дитя ушло, тишина снова хлынула в темноту камеры сдерживания, словно вода, заполняющая пустоту."
    },
    {
      "id": 37,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Цк. Ты выглядишь так жалко, что я не удивлюсь, если ты в любой момент упадешь замертво."
    },
    {
      "id": 38,
      "model": "이상",
      "title": "Агент Команды Безопасности",
      "content": "……."
    },
    {
      "id": 39,
      "content": "Коридор был полон сотрудников из команд, отличных от Команды Безопасности, к которой принадлежало дитя."
    },
    {
      "id": 40,
      "content": "Дитя, казалось, что-то заметило после быстрого осмотра коридора; она схватила свои два ЭГО-оружия."
    },
    {
      "id": 41,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Новички все сбились в кучу... N.O.V., да?"
    },
    {
      "id": 42,
      "model": "이상",
      "title": "Агент Команды Безопасности",
      "content": "Это не \"Фиолетовая Ночь\", под которой, как я полагаю, вы подразумеваете Полночь, с которой мы должны бороться; это Полдень."
    },
    {
      "id": 43,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Под N.O.V. я имела в виду— У тебя проблемы со слухом?"
    },
    {
      "id": 44,
      "model": "이상",
      "title": "Агент Команды Безопасности",
      "content": "Ах, если действительно вы имели в виду Полдень Насилия, то вы правы. Ваши люди все собрались вместе— Капитан?"
    },
    {
      "id": 45,
      "content": "Объяснение другого дитя было прервано внезапным ощущением чего-то тяжелого, постукивающего по его голове."
    },
    {
      "id": 46,
      "content": "Что ж, конечно. Дитя подняло свое крестообразное тупое оружие с эмблемой черепа..."
    },
    {
      "id": 47,
      "content": "... и легко, но многократно постукивало по голове дитя, несущего гроб."
    },
    {
      "id": 48,
      "model": "이상",
      "title": "Агент Команды Безопасности",
      "content": "... Я не... паникую. Просто я не получил пользы от вчерашнего отдыха из-за краткости моего сна."
    },
    {
      "id": 49,
      "model": "이상",
      "title": "Агент Команды Безопасности",
      "content": "Поэтому... не могли бы вы прекратить это постоянное стучание по моей голове вашим Покаянием?"
    },
    {
      "id": 50,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Считай себя счастливчиком, что это не S.H. бьет тебя по голове, мрачнолицый."
    },
    {
      "id": 51,
      "content": "Это можно было бы принять за обычную рабочую перепалку между двумя коллегами в обычный день, но..."
    },
    {
      "id": 52,
      "content": "... новички-сотрудники все дрожали от страшного предчувствия. Явно назревало что-то ужасное."
    },
    {
      "id": 53,
      "content": "И не прошло и минуты... как по всему зданию разнесся оглушительный сигнал тревоги."
    },
    {
      "id": 54,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "У нас D.O.V., но *это* уровень тревоги, который мы получаем?"
    },
    {
      "id": 55,
      "model": "이상",
      "title": "Агент Команды Безопасности",
      "content": "Я хотел бы повторить, что это не Испытание Полуночи, Капитан. Я прошу вас называть это \"Полднем\"—"
    },
    {
      "id": 56,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "T.N.W.I.M."
    },
    {
      "id": 57,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "В любом случае, я подозреваю. Почти как будто менеджер уже знает, что грядет..."
    },
    {
      "id": 58,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Есть какие-нибудь догадки?"
    },
    {
      "id": 59,
      "model": "이상",
      "title": "Агент Команды Безопасности",
      "content": "Мм. У меня нет никаких особых предположений. Возможно, это просто компетентность, ибо я слышал, что менеджер был столь же дальновидным с самого первого дня. Метафорически выражаясь, конечно."
    },
    {
      "id": 60,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Цк, как бесполезно."
    },
    {
      "id": 61,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Куда подевались все бюрократы?"
    },
    {
      "id": 62,
      "content": "Дитя огляделось, осознав, что вокруг не было ни одного клерка."
    },
    {
      "id": 63,
      "content": "Действительно, их не было."
    },
    {
      "id": 64,
      "model": "이상",
      "title": "Агент Команды Безопасности",
      "content": "Все были немедленно казнены на месте. Определенные Аномалии мотивированы нарушить сдерживание после определенного количества смертей, в конце концов..."
    },
    {
      "id": 65,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Хах... какой неинтересный способ создавать искусство."
    },
    {
      "id": 66,
      "model": "네짜흐",
      "title": "Сефира Команды Безопасности",
      "content": "Ээ... все в Команде Безопасности... Тренировочной команде нужно подкрепление, так что направляйтесь туда, пожалуйста..."
    },
    {
      "id": 67,
      "model": "네짜흐",
      "title": "Сефира Команды Безопасности",
      "content": "Постарайтесь сосредоточиться, ладно...? Ну... все равно скоро все пойдет под откос, так что это не имеет значения в общей схеме вещей, но..."
    },
    {
      "id": 68,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Эта зеленая консервная банка с мозгами, маринованными в Энкефалине, снова болтает."
    },
    {
      "id": 69,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "У нас не хватает двух человек... Хм, они накачиваются Энкефалином, как этот G.T.C.?"
    },
    {
      "id": 70,
      "model": "이상",
      "title": "Агент Команды Безопасности",
      "content": "Как вы узнали...? Тиффани, наша коллега, недавно переведенная сюда из Тренировочной команды, в настоящее время находится в невосприимчивом состоянии из-за передозировки."
    },
    {
      "id": 71,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "... N.F.W."
    },
    {
      "id": 72,
      "content": "Дитя роняет сигарету, ее рот на мгновение открывается от досады. Она уставилась на группу Агентов Команды Безопасности..."
    },
    {
      "id": 73,
      "content": "... прежде чем отвернуться и зажечь новую."
    },
    {
      "id": 74,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "А что насчет другого Агента? Этого... лысого?"
    },
    {
      "id": 75,
      "model": "이상",
      "title": "Агент Команды Безопасности",
      "content": "Скорее всего, они занимаются стелой, которая упала на территории Команды Безопасности."
    },
    {
      "id": 76,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Тебе было бы лучше с ними. Игнорируй то, что сказал G.T.C., он накачан Э. с головы до ног."
    },
    {
      "id": 77,
      "model": "이상",
      "title": "Агент Команды Безопасности",
      "content": "Явно... это также желание менеджера."
    },
    {
      "id": 78,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Я буду подкреплением для Тренировочной команды."
    },
    {
      "id": 79,
      "content": "Убедившись в утвердительном кивке уставшего дитя, она начала мчаться по коридору с головокружительной скоростью."
    },
    {
      "id": 80,
      "content": "Однако, как только она достигла зоны Тренировочной команды, она заговорила так, словно отвечала кому-то."
    },
    {
      "id": 81,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Хватит плакать и суетиться."
    },
    {
      "id": 82,
      "content": "Не то чтобы за ней следовали другие сотрудники."
    },
    {
      "id": 83,
      "content": "Она также не говорила с двумя членами Тренировочной команды, которые уже сражались с сущностями."
    },
    {
      "id": 84,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Вас ждет большая тарелка еды. Разве вы не видите?"
    },
    {
      "id": 85,
      "content": "При этих словах, произнесенных с ухмылкой, ужасные Красные Глаза широко раскрылись и начали дрожать, словно рычание."
    },
    {
      "id": 86,
      "model": "돈키호테",
      "title": "Агент Тренировочной Команды",
      "content": "Хоо! Эти шаги... Леди Отис! Воистину, это подкрепление из Команды Безопасности!"
    },
    {
      "id": 87,
      "model": "오티스",
      "title": "Капитан Тренировочной Команды",
      "content": "Это \"Капитан Отис\", а не \"Леди\"!"
    },
    {
      "id": 88,
      "model": "오티스",
      "title": "Капитан Тренировочной Команды",
      "content": "Ахм. Ты не могла прийти в лучшее время—я только что сделала шестой выстрел. Кто-нибудь еще идет с тобой, Капитан Команды Безопасности?"
    },
    {
      "id": 89,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "……."
    },
    {
      "id": 90,
      "model": "오티스",
      "title": "Капитан Тренировочной Команды",
      "content": "Слушай, я разговариваю с—"
    },
    {
      "id": 91,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "Воля проливать кровь во имя добра? Нам не нужно сдерживать себя такими изысканными ограничениями, чтобы увидеть немного крови, S.F."
    },
    {
      "id": 92,
      "model": "오티스",
      "title": "Капитан Тренировочной Команды",
      "content": "... Занята болтовней со своим ЭГО, а?"
    },
    {
      "id": 93,
      "model": "오티스",
      "title": "Капитан Тренировочной Команды",
      "content": "Как и она, некоторые сотрудники, кажется... резонируют с определенными ЭГО."
    },
    {
      "id": 94,
      "model": "돈키호테",
      "title": "Агент Тренировочной Команды",
      "content": "Т-тогда! Быть может, нам выпадет возможность увидеть легендарное владение двумя ЭГО Леди Рёшу?!"
    },
    {
      "id": 95,
      "model": "오티스",
      "title": "Капитан Тренировочной Команды",
      "content": "Нет времени сидеть и глазеть. Приготовьтесь. За мгновение до того, как мы лик— квестия угрозу, счетчики Клипот опустятся с вспышкой св—"
    },
    {
      "id": 96,
      "content": "Яркий фиолетовый свет озарил стелу, как и сказала Капитан Тренировочной команды, но..."
    },
    {
      "id": 97,
      "content": "... прежде чем он успел взорваться, дитя подпрыгнуло в воздух, подняв высоко над головой оба своих ЭГО."
    },
    {
      "id": 98,
      "content": "Движения ее мышц, не пропитанные тренировками, а инстинктом."
    },
    {
      "id": 99,
      "content": "Техника владения ЭГО, не связанная формой."
    },
    {
      "id": 100,
      "content": "Хотя она, безусловно, меркнет по сравнению... ее стиль напоминает мне одного человека."
    },
    {
      "id": 101,
      "content": "Да. Та, что защитила меня тогда... она, которая говорила о боли Подворотен..."
    },
    {
      "id": 102,
      "model": "료슈",
      "title": "Капитан Команды Безопасности",
      "content": "А теперь взорвись."
    },
    {
      "id": 103,
      "content": "Дитя идеально владеет обоими ЭГО-оружиями и без усилий разбивает фиолетовую, колоссальную стелу на куски."
    },
    {
      "id": 104,
      "content": "Возможно, она довольно похожа на нее, по крайней мере, в этом отношении."
    }
  ]
}