{
  "dataList": [
    {
      "id": 0,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Подворотни 23-го Района",
      "content": "А-а, проснулся."
    },
    {
      "id": 1,
      "content": "Голос дитя был спокоен."
    },
    {
      "id": 2,
      "content": "Если не смотреть на обстановку, то звучало почти как приветствие человека, недавно пробудившегося от сладкого сна."
    },
    {
      "id": 3,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Подворотни 23-го Района",
      "content": "Хорошо, что ты вовремя проснулся. Замедленный пульс во время работы влияет на вкус."
    },
    {
      "id": 4,
      "content": "Дитя смотрело с ухмыляющейся гримасой на человека на полу."
    },
    {
      "id": 5,
      "content": "В жалких попытках он корчился и сопротивлялся, не будучи в силах смириться с ситуацией."
    },
    {
      "id": 6,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Подворотни 23-го Района",
      "content": "Эй, не извивайся так. Тц, я же говорила су-шефу посильнее измотать мясо."
    },
    {
      "id": 7,
      "content": "Шлепок."
    },
    {
      "id": 8,
      "content": "Дитя хладнокровно зарядило мужчине пощёчину."
    },
    {
      "id": 9,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Подворотни 23-го Района",
      "content": "Не терплю, когда часть картины пытается переместиться в центр полотна по своей воле. Замри, если не хочешь, чтоб я тебе ПК."
    },
    {
      "id": 10,
      "content": "И пусть жертва никоим образом не могла знать, что это значит „переломаю кости“…"
    },
    {
      "id": 11,
      "content": "К ней пришло осознание, что она сможет прожить немного дольше, если подчинится."
    },
    {
      "id": 12,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Подворотни 23-го Района",
      "content": "Получи награду за то, какой ты ПМ."
    },
    {
      "id": 13,
      "content": "Вжик."
    },
    {
      "id": 14,
      "content": "Дитя воткнуло в жертву шприц, который был в её руке уже некоторое время."
    },
    {
      "id": 15,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Подворотни 23-го Района",
      "content": "В этой инъекции анестетик с добавкой нескольких ароматизаторов. Дорогостоящая смесь, которая сделает тебя наилучшим произведением в Подворотнях, деликатесом и… Искусством."
    },
    {
      "id": 16,
      "content": "Постоянные разговоры дитя об искусстве могут казаться бессмысленными, но…"
    },
    {
      "id": 17,
      "content": "Стоит отметить, что Подворотни двадцать третьего Района известны также как „Аллеи вкусов“."
    },
    {
      "id": 18,
      "content": "Именно так. Это те Переулки, что окружают Гнездо корпорации W."
    },
    {
      "id": 19,
      "content": "Местная культура крутится вокруг гастрономии. Люди стремятся ко вкусной еде и видят в ней красоту."
    },
    {
      "id": 20,
      "content": "Именно здесь родились тесно связанные с искусством кулинарии Восемь шефов и руководители «Дошлен»."
    },
    {
      "id": 21,
      "content": "Дитя хочет занять почётное место среди Восьмёрки. В качестве главного ингредиента оно использует людей, зачастую называемых венцом художественности в готовке."
    },
    {
      "id": 22,
      "content": "И посему дитя основало здесь заведение, назвав его БуР.…Использование акронимов, должно быть, было врождённым предпочтением дитя."
    },
    {
      "id": 23,
      "content": "Как можно догадаться, дитя делало мясные пироги, обладавшие немалой репутацией у гурманов."
    },
    {
      "id": 24,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Подворотни 23-го Района",
      "content": "Итак… Чувствуешь, как немеет тело, да?"
    },
    {
      "id": 25,
      "content": "Дитя с наслаждением смотрело на жертву, бросая взгляд на нож."
    },
    {
      "id": 26,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Подворотни 23-го Района",
      "content": "Надеюсь, материал из тебя что надо. У меня кончается терпение к этому тупому, неуклюжему, неотёсанному ассистенту Грегору."
    },
    {
      "id": 27,
      "content": "Щёлкнув языком, дитя начало тираду…"
    },
    {
      "id": 28,
      "content": "…О том, как ей не нравится медлительность её ассистента, предоставление ей плохих ингредиентов, порча материалов его тупым тесаком и так далее…"
    },
    {
      "id": 29,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Подворотни 23-го Района",
      "content": "Ну и ладно. Уволю его, как стану одной из Восьми шефов."
    },
    {
      "id": 30,
      "content": "С каждой новой жалобой глаза жертвы постепенно закрывались."
    },
    {
      "id": 31,
      "content": "Почему она так раздражена? Что с ним случиться дальше…? Мысли затуманились, а сознание уплыло."
    },
    {
      "id": 32,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Подворотни 23-го Района",
      "content": "Хмпф, пора за работу."
    },
    {
      "id": 33,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Подворотни 23-го Района",
      "content": "А теперь… Улыбнись. Ибо вот-вот ты станешь центром полотна."
    },
    {
      "id": 34,
      "content": "Глядя на жертву, дитя поднимает нож."
    },
    {
      "id": 35,
      "content": "По случайному стечению обстоятельств, кровь на ноже выглядела как улыбка."
    },
    {
      "id": 36,
      "content": "…Но, глядя на выражение лица за ним, нет смысла задумываться об этом."
    }
  ]
}