{
  "dataList": [
    {
      "id": 0,
      "content": "Стандартное оружие сотрудников Корпорации T. Рисоварка, которая также служит медленноваркой для сытного говяжьего рагу. Милая плюшевая игрушка в виде курицы. И леденцы разных вкусов."
    },
    {
      "id": 1,
      "content": "Всевозможные предметы выставлены в каждой лавке..."
    },
    {
      "id": 2,
      "content": "... на этом знаменитом Бартерном Рынке в подпольных убежищах Юродивых."
    },
    {
      "id": 3,
      "content": "Дитя пришло сюда, чтобы обменять вещь большой важности."
    },
    {
      "id": 4,
      "content": "Именно поэтому оно собрало каждый оставшийся винтик, который смогло найти после создания своего изобретения."
    },
    {
      "id": 5,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Четыре винта за пачку сигарет. Разве они не эквивалентны по стоимости?"
    },
    {
      "id": 6,
      "teller": "Торговец",
      "title": "District 20 Yurodivy",
      "content": "Ха, чепуха."
    },
    {
      "id": 7,
      "teller": "Торговец",
      "title": "District 20 Yurodivy",
      "content": "Эта пачка набита сигаретами до отказа, чтоб ты знала. Семь винтов."
    },
    {
      "id": 8,
      "content": "Торговец-юродивый качает головой, но дитя не собиралось сдаваться."
    },
    {
      "id": 9,
      "content": "Она подвинула винты на своей ладони ближе к его лицу и заявила."
    },
    {
      "id": 10,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Четыре."
    },
    {
      "id": 11,
      "teller": "Торговец",
      "title": "District 20 Yurodivy",
      "content": "Шесть. И это со скидкой за то, что ты одна из нас, девочка."
    },
    {
      "id": 12,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Четыре."
    },
    {
      "id": 13,
      "teller": "Торговец",
      "title": "District 20 Yurodivy",
      "content": "П-пять. Ниже я не опущусь, ясно?!"
    },
    {
      "id": 14,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Четыре. Откажешь снова, и я С.И.Н.К."
    },
    {
      "id": 15,
      "content": "Возможно, взгляд дитя запугал его."
    },
    {
      "id": 16,
      "content": "Его глаза начали блуждать в поисках чего-то нужного, чего-то, с чем она могла бы помочь в обмен на пачку сигарет."
    },
    {
      "id": 17,
      "content": "Они внезапно остановились на его радио, которое сломалось некоторое время назад. Его радио для связи."
    },
    {
      "id": 18,
      "teller": "Торговец",
      "title": "District 20 Yurodivy",
      "content": "П-погоди. Подожди минутку."
    },
    {
      "id": 19,
      "teller": "Торговец",
      "title": "District 20 Yurodivy",
      "content": "Как насчет этого? Не нужно платить мне винтами, да? Просто почини это сломанное радио, и я дам тебе целую пачку."
    },
    {
      "id": 20,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Охо."
    },
    {
      "id": 21,
      "teller": "Торговец",
      "title": "District 20 Yurodivy",
      "content": "Отлично. Так вот, я пытался его починить, и, насколько я могу судить, проблема в проводке вни— ААГХ!"
    },
    {
      "id": 22,
      "content": "Как только торговец начал объяснять, что не так с его радио..."
    },
    {
      "id": 23,
      "content": "... дитя откуда-то достало огромный гаечный ключ и начало колотить им радио торговца."
    },
    {
      "id": 24,
      "content": "Клаг. Клаг. Клаг. Тяжелый звук металла, бьющего по металлу, который обычно не услышишь за пределами таких мест, как Мастерские, было более чем достаточно, чтобы напугать торговца. Он вскочил со своего места с криком и попытался остановить дитя, но..."
    },
    {
      "id": 25,
      "content": "... было уже поздно."
    },
    {
      "id": 26,
      "teller": "Торговец",
      "title": "District 20 Yurodivy",
      "content": "Какого черта, девочка?! Смотри, оно полностью разбито!"
    },
    {
      "id": 27,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Присмотрись лучше."
    },
    {
      "id": 28,
      "content": "Торговец, после минуты молчания над своим разбитым радио, удрученно потянулся и нажал на его кнопки."
    },
    {
      "id": 29,
      "content": "... И воскликнул от радости."
    },
    {
      "id": 30,
      "teller": "Торговец",
      "title": "District 20 Yurodivy",
      "content": "Что... а? Это... это сработало?!"
    },
    {
      "id": 31,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Хмф. Всегда можно доверять ударному обслуживанию."
    },
    {
      "id": 32,
      "content": "Дитя больше не интересовало продолжать разговор с торговцем, независимо от того, насколько счастливым он выглядел, возясь с радио. Теперь она смотрела на другое дитя, которое разглядывало разнообразные леденцы, выставленные на другом прилавке. Она взяла пачку сигарет у торговца, прежде чем пнуть другое дитя по голени."
    },
    {
      "id": 33,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Хватит леденцов. Пора дать мне работу. Сейчас."
    },
    {
      "id": 34,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Ты же знаешь, что технически я твой капитан, верно? Почему ты всегда пинаешь меня, чтобы привлечь мое внимание? Ты такая злюка~"
    },
    {
      "id": 35,
      "content": "Дитя запротестовало с леденцом во рту и потерло голень от боли, но его выражение ясно давало понять, что оно не особо возражало против такого небольшого насилия."
    },
    {
      "id": 36,
      "content": "На самом деле, казалось, что другое дитя привыкло к такому обращению с ее стороны; он небрежно достал пачку бумаг из своего пальто и вложил их ей в руку."
    },
    {
      "id": 37,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Я был бы очень признателен, если бы ты пришла в наше убежище, чтобы получить свое следующее задание. В любом случае... Я верю, что ты справишься с этим списком так же хорошо, верно?"
    },
    {
      "id": 38,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Твоя признательность Н.О.М.Б. Цели, которые ты дал мне в прошлый раз, были слишком пресными. Я едва что-то почувствовала, разбивая их черепа."
    },
    {
      "id": 39,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Тогда тебе понравится эта. Твоя следующая цель - большая шишка, настоящий промышленник, владелец крупнейшей фабрики в районе. Он..."
    },
    {
      "id": 40,
      "content": "Губы дитя медленно растянулись в улыбке, пока другое дитя продолжало объяснять о ее цели."
    },
    {
      "id": 41,
      "content": "Дитя, теперь уже за пределами убежища Юродивых и с оружием в руке, медленно выслеживает свою цель."
    },
    {
      "id": 42,
      "content": "На ее лице ясно видно выражение несдерживаемого восторга."
    },
    {
      "id": 43,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Хон Лу, этот сопляк. Он наконец-то выудил что-то интересное."
    },
    {
      "id": 44,
      "content": "В ее руках лист бумаги, который они называли Списком."
    },
    {
      "id": 45,
      "content": "Имена тех, кто эксплуатировал слабых и угнетенных, заполняли бумагу от угла до угла, едва оставляя место для белого под всеми этими чернилами."
    },
    {
      "id": 46,
      "content": "Нынешняя цель дитя была в Списке."
    },
    {
      "id": 47,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Это такой художественный экстаз - наблюдать за выражением лица того, кто никогда не испытывал сокращения времени... когда у него отнимают время."
    },
    {
      "id": 48,
      "content": "У этого дитя не было какой-то великой, справедливой цели, когда оно взяло этот список."
    },
    {
      "id": 49,
      "content": "Ее не особо волнует перераспределение богатства или обеспечение того, чтобы никто не голодал."
    },
    {
      "id": 50,
      "content": "Гнусные поступки злых людей тоже не ее дело."
    },
    {
      "id": 51,
      "content": "На самом деле, даже идеология Юродивых ее не касается."
    },
    {
      "id": 52,
      "content": "Ей просто нравилось укорачивать имущих. Будь то укорачивание их времени... или их жизней."
    },
    {
      "id": 53,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "П.В.Р. это С.О.В."
    },
    {
      "id": 54,
      "content": "Дитя внезапно срывается на бег, пройдя мимо мерцающего уличного фонаря."
    },
    {
      "id": 55,
      "content": "Дитя размахивает гаечным ключом, хотя и с непривычно медленной скоростью."
    },
    {
      "id": 56,
      "content": "Если бы кто-то с большим количеством времени увидел это, он даже смог бы точно определить траекторию этого замаха."
    },
    {
      "id": 57,
      "content": "Но богатому человеку все равно не удалось уклониться от ее нападения..."
    },
    {
      "id": 58,
      "content": "... поскольку она замахнулась под тщательно рассчитанным углом, не оставляющим ему места для движения."
    },
    {
      "id": 59,
      "content": "Тяжелый, глухой звук на мгновение эхом разносится по переулку."
    },
    {
      "id": 60,
      "content": "Дитя удовлетворенно ухмыляется, помещая сигарету, которую она выменяла, между губ. Она извлекла довольно много времени из цели."
    },
    {
      "id": 61,
      "content": "Именно тогда она заметила короткую вспышку света рядом с уличным фонарем."
    },
    {
      "id": 62,
      "content": "Камера наблюдения Корпорации T."
    },
    {
      "id": 63,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Тск, эта запись не отдаст должное этому произведению искусства."
    },
    {
      "id": 64,
      "content": "Дитя нахмурило брови и снова замахнулось гаечным ключом, на этот раз на камеру."
    },
    {
      "id": 65,
      "content": "Камера наблюдения тут же падает на землю."
    },
    {
      "id": 66,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "District 20 Yurodivy",
      "content": "Ну вот, разве это не гораздо лучший ракурс?"
    }
  ]
}