{
  "dataList": [
    {
      "id": 0,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Говори."
    },
    {
      "id": 1,
      "teller": "???",
      "title": "Семья Ши",
      "content": "М-м-мф! М-м-м-мф!"
    },
    {
      "id": 2,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "... Не можешь выложить всё с заткнутой пастью?"
    },
    {
      "id": 3,
      "teller": "???",
      "title": "Семья Ши",
      "content": "*ха* А чего ты ожидала?! Ты заклеила мне рот скотчем — как я должен был говорить?!"
    },
    {
      "id": 4,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Почём мне знать. Здесь, в Хунъюане, такое видишь каждые 3–4 дня — людей, которые могут подать голос, даже не используя рот."
    },
    {
      "id": 5,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Это потому что они приняли Болюсы!"
    },
    {
      "id": 6,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Вы, Ши, и правда кучка чересчур болтливых ублюдков."
    },
    {
      "id": 7,
      "teller": "???",
      "title": "Семья Ши",
      "content": "И-и-ик?!"
    },
    {
      "id": 8,
      "teller": "???",
      "title": "Семья Ши",
      "content": "У-умоляю, пощади меня! Только в этот раз..."
    },
    {
      "id": 9,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Я... Я сделаю всё что угодно. Всё! Пожалуйста, только не убивай меня... Меня уже дважды реанимировали по Страхованию жизни. Т-третий раз может расплавить мне мозги безвозвратно!"
    },
    {
      "id": 10,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Ха... Одна из самых видных семей Хунъюаня, опустившаяся до кучи дерьмовых слюнтяев..."
    },
    {
      "id": 11,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "ДРНЗ... Пока не спросят."
    },
    {
      "id": 12,
      "teller": "???",
      "title": "Семья Ши",
      "content": "... А? Чего..."
    },
    {
      "id": 13,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Эта странная манера речи... Т-ты... ты же та женщина Лин, да?!"
    },
    {
      "id": 14,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Та бродяжка из какой-то ничтожной семьи, которая выслуживалась перед Дагуаньюанем несколько лет назад, работая телохранителем, хотя ты даже не из Четырёх Великих Домов."
    },
    {
      "id": 15,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "... Безвкусица."
    },
    {
      "id": 16,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Даже когда лезвие готово перерезать тебе горло... ты всё равно чешешь языком, будто ищешь смерти."
    },
    {
      "id": 17,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Но в твоих словах есть правда. Не могу назвать тебя полным дураком."
    },
    {
      "id": 18,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Ты не лишен эстетической ценности... Было бы расточительством СШИК."
    },
    {
      "id": 19,
      "teller": "???",
      "title": "Семья Ши",
      "content": "СШИ— Я... Я слышал это! Это что-то про сворачивание шеи... П-погоди, это значит, ты меня пощадишь...?"
    },
    {
      "id": 20,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Гха-а-а!!"
    },
    {
      "id": 21,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Твои руки болтаются без дела. Отвратительно."
    },
    {
      "id": 22,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "А теперь выкладывай — всё, что знаешь о новой Главе Семьи."
    },
    {
      "id": 23,
      "teller": "???",
      "title": "Семья Ши",
      "content": "*всхлип* ... Что? О-откуда <i>мне</i> знать...? Она даже не из моей семьи!"
    },
    {
      "id": 24,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Но ты знаешь."
    },
    {
      "id": 25,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Ши, Ван, Сюэ... Все вы взялись за руки и поддержали эту мразь в Войне за место Главы Семьи."
    },
    {
      "id": 26,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Как ты—"
    },
    {
      "id": 27,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Ты не единственный, кто поёт как канарейка, если его <i>убедить</i>."
    },
    {
      "id": 28,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Кхх... У н-нас не было выбора!"
    },
    {
      "id": 29,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Семья Цзя захватила бы место Главы, если бы мы сидели сложа руки...! Как мы могли допустить такой позор?!"
    },
    {
      "id": 30,
      "teller": "???",
      "title": "Семья Ши",
      "content": "К тому же... мы тоже стали жертвами!"
    },
    {
      "id": 31,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Правда, мы приложили руку к её возвышению, и да, в конце концов она стала Главой... Но как только она заняла место, она проигнорировала все наши просьбы!"
    },
    {
      "id": 32,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "...?"
    },
    {
      "id": 33,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Мы поддержали её только потому, что она обещала отсрочить земельные взносы за нашу собственность в Хунъюане... Но как только наступил первый День Реструктуризации после того, как она стала Главой, она просто стёрла это место до последнего камня!"
    },
    {
      "id": 34,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Вы не доверяли собственной семье и думали, что всё сработает, если поддержите другую. Так вам и надо."
    },
    {
      "id": 35,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Нет, нет! Всё не так..."
    },
    {
      "id": 36,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Я... я связан контрактом. Я не могу вдаваться в подробности... Но она должна была сдержать слово!"
    },
    {
      "id": 37,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Ударить нас в спину с такой безнаказанностью... Я уверен, это больше, чем простая перемена настроения..."
    },
    {
      "id": 38,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Э-это выглядит подозрительно. Д-даже тот мягкосердечный дурак, которого ты охраняла... да, он!"
    },
    {
      "id": 39,
      "teller": "???",
      "title": "Семья Ши",
      "content": "Даже если бы он стал Главой Семьи со своими витающими в облаках мечтами о «мирном Хунъюане», он бы ничем не отл—"
    },
    {
      "id": 40,
      "teller": "???",
      "title": "Семья Ши"
    },
    {
      "id": 41,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Чрезмерная погоня за китчем... становится гротескной и отвратительной."
    },
    {
      "id": 42,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "... Раз дошло до такого... пожалуй, семья Сюэ должна быть следующей в списке."
    },
    {
      "id": 43,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Хунъюань",
      "content": "Рискованно входить в логово тигра, чтобы поймать тигра... Но, судя по словам того болтуна, сомневаюсь, что они смогут закрывать на это глаза намного дольше."
    },
    {
      "id": 44,
      "content": "Не получив никаких зацепок, я спустилась на рыночную площадь. Все строения вокруг меня скрипели и трещали, перемещаясь и перестраиваясь, словно кубики конструктора."
    },
    {
      "id": 45,
      "content": "Похоже, Дни Реструктуризации становятся всё чаще."
    },
    {
      "id": 46,
      "content": "Последняя Реструктуризация была всего 3 дня назад — не прошло и недели, а люди опять сыпятся с неба."
    },
    {
      "id": 47,
      "content": "Теперь нет даже предупреждающих толчков. Забудьте о побеге — всё просто приходит в движение в одно мгновение."
    },
    {
      "id": 48,
      "content": "... Так морось из людей превратилась в ливень."
    },
    {
      "id": 49,
      "content": "Я точно слышала, что Дни Реструктуризации были пережитком старой Корпорации H, запертым в автоматических циклах. Но вскоре после того, как новая Глава Семьи взошла на желанный трон, их поведение изменилось..."
    },
    {
      "id": 50,
      "content": "... словно чьи-то руки управляют ими."
    },
    {
      "id": 51,
      "content": "Значит, идея того дурака, возможно, была не такой уж и глупой затеей."
    },
    {
      "id": 52,
      "content": "Молодой господин из семьи Цзя, провозгласивший, что покончит с Днями Реструктуризации, как только взойдёт на место Главы Семьи."
    },
    {
      "id": 53,
      "content": "Тогда я отмахнулась от этого как от наивного заблуждения тепличного молодого господина..."
    },
    {
      "id": 54,
      "content": "Но оглядываясь назад... возможно, эта идея мне не так уж и не нравилась."
    },
    {
      "id": 55,
      "content": "Возможно, я увидела в ней некую эстетическую ценность."
    },
    {
      "id": 56,
      "content": "Ожидается, что высший класс Хунъюаня, так называемые лидеры Дагуаньюаня, будут безнаказанно отнимать жизни и применять любую подлую тактику, какую только могут придумать, чтобы оказаться на вершине..."
    },
    {
      "id": 57,
      "content": "Но он лелеял эту невинную, мечтательную идею спасения тех, кто падал навстречу своей бессмысленной смерти."
    },
    {
      "id": 58,
      "content": "Я до сих пор этого не понимаю, но..."
    },
    {
      "id": 59,
      "content": "... то, как воспоминания о нём продолжают всплывать... Полагаю, он оставил на мне свой след. Должно быть, то, что я держала рядом с собой, было весьма изящным произведением искусства."
    },
    {
      "id": 60,
      "content": "... Мне следовало тренировать его усерднее, учить лучше защищаться, когда мы путешествовали, готовясь к первому раунду Оценки."
    },
    {
      "id": 61,
      "content": "Я смотрю на искусственное небо Хунъюаня с пустым смешком, ловя проблески чёрных бамбуковых шляп среди хлещущего дождя из людей."
    },
    {
      "id": 62,
      "content": "Кто-то послал за мной Ветвь Цзы."
    },
    {
      "id": 63,
      "content": "Похоже, держащие их на цепи кланы обратили внимание на след из трупов, который я оставила, разыскивая нить улик. Нить, что приведёт меня к Главе Семьи."
    },
    {
      "id": 64,
      "content": "Никто, кроме той девчонки, не представляет для меня интереса в Хунъюане. Хм, поистине верно, что те, кто слишком печётся о своей жизни, склонны шарахаться от собственной тени."
    },
    {
      "id": 65,
      "content": "Тем не менее, это неплохая возможность. Если я смогу отследить того, кто послал Мышей... возможно, я смогу использовать тот факт, что они пришли за моей жизнью, чтобы найти другую нить, которая должна привести меня к Главе Семьи."
    },
    {
      "id": 66,
      "content": "Эта единственная нить — всё, что мне нужно."
    },
    {
      "id": 67,
      "content": "У меня нет желания следовать воле того дурака, как и нет желания становиться клинком восстания..."
    },
    {
      "id": 68,
      "content": "... но деградация Хунъюаня превратила его в нечто столь уродливое, что в его грязи не осталось ни следа красоты."
    },
    {
      "id": 69,
      "content": "Что ж..."
    },
    {
      "id": 70,
      "content": "... в любом случае, просто добавить ещё один слой критики в эту кучу с помощью этой длинной кисти больше мне по нраву."
    }
  ]
}