{
  "dataList": [
    {
      "id": 0,
      "content": "Герб Ассоциации Лю - искра пламени."
    },
    {
      "id": 1,
      "content": "Большинство невежественных обывателей полагают, что он символизирует форму пламени, вырывающегося из наших кулаков и ног..."
    },
    {
      "id": 2,
      "content": "Но они ошибаются."
    },
    {
      "id": 3,
      "content": "Пламя - лишь побочный продукт оружия, созданного и поставляемого нам мастерскими. Оно едва ли подходит для представления истинного духа Лю."
    },
    {
      "id": 4,
      "content": "Основная ценность Лю, которую я усвоил за время пребывания здесь, заключается в том, что мы выжигаем и превращаем всё в пепел."
    },
    {
      "id": 5,
      "content": "Что мы всегда должны быть готовы сжечь даже наши сердца и тела, подобно самому пламени. Вот как я это понял."
    },
    {
      "id": 6,
      "content": "Большинство Корректировщиков всегда ищут всевозможные способы обрести силу."
    },
    {
      "id": 7,
      "content": "Мелкие аугментационные процедуры, уродливые и бессмысленные татуировки для улучшения... вкладывают каждый Ан, который зарабатывают, в эти бесполезные вещи, просто чтобы выжить в Городе."
    },
    {
      "id": 8,
      "content": "Насколько бессмысленно это стремление. Такие вещи не являются факторами, определяющими, кто выживет, а кто погибнет в бою."
    },
    {
      "id": 9,
      "content": "Аугментированное тело без опытного разума, способного правильно его использовать, ничем не отличается от автоматизированного манекена для тренировок."
    },
    {
      "id": 10,
      "content": "Другими словами... опыт, накопленный в результате бесконечных тренировок, - это аугментация, уникальное только для вас самих, то, что нельзя купить, просто выложив деньги."
    },
    {
      "id": 11,
      "content": "... Конечно, дорогое оружие и усовершенствованное тело, безусловно, помогли бы мне в моем стремлении к силе."
    },
    {
      "id": 12,
      "content": "Но мне не нравится, когда всё преподносится на блюдечке с голубой каёмочкой."
    },
    {
      "id": 13,
      "content": "Разве идея боевых искусств и опыта, отточенных до предела, до такой степени, что они сами становятся оружием, не зажигает огонь в вашем сердце?"
    },
    {
      "id": 14,
      "content": "Тренироваться - значит высекать форму моей силы, бесконечно питать пламя самосовершенствования."
    },
    {
      "id": 15,
      "content": "И..."
    },
    {
      "id": 16,
      "content": "... иногда у меня появляется возможность вкусить плоды своего труда. Доказать самому себе, что это того стоило."
    },
    {
      "id": 17,
      "content": "Пламя горит из моего кулака. Какое чувственное представление."
    },
    {
      "id": 18,
      "content": "Но это не более чем гарнир, гарнир или приправа, дополняющая основное блюдо."
    },
    {
      "id": 19,
      "content": "Что я действительно ценю, так это то, насколько глубже мой удар ребром ладони проникает во врагов."
    },
    {
      "id": 20,
      "content": "Насколько более мощными стали скорость и вес моих ударов."
    },
    {
      "id": 21,
      "content": "Я измеряю их, сражаясь с этими движущимися манекенами из плоти."
    },
    {
      "id": 22,
      "content": "И я начинаю понимать, что..."
    },
    {
      "id": 23,
      "content": "Мое огненное пламя тренировок всё ещё горит."
    },
    {
      "id": 24,
      "content": "И оно сжигает каждый \"тренировочный манекен\", который осмеливается приблизиться ко мне без подготовки."
    },
    {
      "id": 25,
      "content": "Я слышал, как некоторые называют Ассоциацию Лю не более чем \"большой группой гурманов\"..."
    },
    {
      "id": 26,
      "content": "Хаах... если честно, я ненавижу даже упоминание в одном ряду с этими глупцами."
    },
    {
      "id": 27,
      "content": "Не говорите обо мне так, будто я один из них. Пока они тратили свои выходные на \"гастрономические приключения\", я учился и совершенствовал себя."
    }
  ]
}