{
  "dataList": [
    {
      "id": 0,
      "content": "Начинаю запись в журнале на сегодня."
    },
    {
      "id": 1,
      "content": "В этом переулке продолжает идти дождь. Осадки не прекращаются ровно 135 часов."
    },
    {
      "id": 2,
      "content": "- Дождь несколько раз ненадолго утихал в течение этого периода, но учитывая уровень влажности и особенности нефологических условий, можно сказать, что сильный дождь продолжается все 135 часов."
    },
    {
      "id": 3,
      "content": "Я рекомендовал семье проводить как можно больше времени в помещении, поскольку сильный дождь ограничивает виды деятельности, которые можно осуществлять на улице. Но..."
    },
    {
      "id": 4,
      "content": "... некоторые из них начинают проявлять беспокойство из-за вынужденного сидения в четырех стенах. Время сбора платы за защиту давно прошло; мы были вынуждены действовать."
    },
    {
      "id": 5,
      "content": "Сама работа прошла довольно гладко. Хотя я должен отметить этот неидеальный факт, что капли дождя пропитали наши пальто, что нас отяготило."
    },
    {
      "id": 6,
      "content": "Ничего необычного не произошло. Мы успешно собрали нашу плату за защиту и получили пропитание от некоторых заведений в обмен на предоставление им скидки на упомянутую плату."
    },
    {
      "id": 7,
      "content": "Некоторые бежали от нас в страхе, а некоторые бесстрашные бандиты осмелились затеять с нами драку. Мы их всех одинаково отдубасили."
    },
    {
      "id": 8,
      "content": "Это полезно, что у нас постоянно появляются те, кто стремится бросить нам вызов, чтобы проверить свою крепость против наших бит."
    },
    {
      "id": 9,
      "content": "Мы можем пополнить наши запасы времени их временем и увеличить нашу известность среди банд 20-го района, чтобы подняться на вершину пирамиды."
    },
    {
      "id": 10,
      "content": "Это случилось, когда мы вернулись на нашу базу после одного такого продуктивного дня."
    },
    {
      "id": 11,
      "content": "Конечно, у меня было предчувствие, что что-то подобное произойдет."
    },
    {
      "id": 12,
      "content": "Я чувствовал этот странный, озадачивающий взгляд на себе в течение дня. Он не сильно отличался от любопытного взгляда далекой бродячей кошки."
    },
    {
      "id": 13,
      "content": "Не убийственный взгляд, но определенно... агрессивный. \"Озадачивающий\" может быть единственным словом, которым его можно описать."
    },
    {
      "id": 14,
      "content": "Этот взгляд следовал за нами до самой базы."
    },
    {
      "id": 15,
      "content": "Когда наша база была обнаружена, я на мгновение задумался, стоит ли раскрыть нашу Синдикат этому чужаку перед тем, как избавиться от него. Но мои тревоги вскоре разрешились."
    },
    {
      "id": 16,
      "content": "Он появился перед нами, спотыкаясь, как мокрый пес."
    },
    {
      "id": 17,
      "content": "... И попросил принять его в наш Синдикат."
    },
    {
      "id": 18,
      "content": "Я мог сказать, что он не был шпионом другой банды или каким-то глупым мошенником, у которого было больше бравады, чем здравого смысла."
    },
    {
      "id": 19,
      "content": "Я увидел... пару неустанно блуждающих глаз, сочащихся ядом и отчаянием."
    },
    {
      "id": 20,
      "content": "Он должен быть кем-то с историей; хотя и полностью испачканная, одежда на его спине была сделана из явно дорогой ткани."
    },
    {
      "id": 21,
      "content": "Так что... я решил его проверить."
    },
    {
      "id": 22,
      "content": "Я должен был узнать степень его решимости. В конце концов, мне не нужен кто-то, кто только лает, но не кусает. Он должен быть способен обезглавить человека, если возникнет такая необходимость, вместо того, чтобы дрожать коленями."
    },
    {
      "id": 23,
      "content": "Поэтому я солгал ему, что сначала он должен пройти испытание, чтобы присоединиться к нам. Конечно, такого глупого ритуала у \"Мертвых Кроликов\" не существовало."
    },
    {
      "id": 24,
      "content": "К счастью, у нас было давнее соперничество с одной определенной бандой. Не было бы так неожиданно, если бы один из нас убил одного из их низкоранговых членов. Я приказал нашему новому кандидату в рекруты убить одного из них."
    },
    {
      "id": 25,
      "content": "... Меня удивили две вещи."
    },
    {
      "id": 26,
      "content": "Первое - его полное отсутствие колебаний, когда он повернулся, чтобы покинуть нашу базу."
    },
    {
      "id": 27,
      "content": "Второе - то, что когда он вернулся вскоре после этого с кровью по всему лицу и на кулаках, он принес труп, засунутый в мешок."
    },
    {
      "id": 28,
      "content": "Обещание есть обещание, в конце концов. Теперь он отдыхает в углу нашей базы, давая отдых своему измученному телу."
    },
    {
      "id": 29,
      "content": "Я думал, что провел довольно значительное время в качестве босса этой банды, но такие сюрпризы случаются нечасто."
    },
    {
      "id": 30,
      "content": "Возможно, это не продлится долго. Возможно, я принял в наши ряды не пса, а волка..."
    },
    {
      "id": 31,
      "content": "Сегодня ночью я засыпаю, ожидая великих дел от этого \"Хитклиффа\"."
    }
  ]
}