{
  "dataList": [
    {
      "id": 0,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "Подробный ответ на этот вопрос можно найти на странице тридцать пять официального рекламного буклета ассоциации Сэнк."
    },
    {
      "id": 1,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ага... ладно..."
    },
    {
      "id": 2,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "Хотя я могу устно передать вам эту информацию, учтите, что вы тратите свое драгоценное время на проведение этого интервью; рекомендуется задавать вопросы, на которые нельзя ответить внешними средствами."
    },
    {
      "id": 3,
      "content": "Почему бы тебе просто не дать мне прямой ответ, чтобы я могла перейти к следующему вопросу?"
    },
    {
      "id": 4,
      "content": "Так подумала интервьюер, прикусив язык, чтобы сдержать этот самый вопрос. Она неловко улыбнулась, крепко сжимая свой несчастный микрофон."
    },
    {
      "id": 5,
      "content": "Любой местный — да и вообще любой, кто хоть немного интересуется Сэнк — сказал бы ей, что это просто его стиль, и интервьюер думала, что знала, чего ожидать от интервью с таким человеком, как он."
    },
    {
      "id": 6,
      "content": "... Но ничто не могло подготовить ее к тому, насколько он был интенсивен."
    },
    {
      "id": 7,
      "content": "\"Хотела бы я, чтобы он просто играл на публику... Но в его глазах уверенность. Он полностью верит во всё, что говорит.\""
    },
    {
      "id": 8,
      "content": "Делая заметки в блокноте, интервьюер начала лихорадочно искать вопросы, которые могли бы направить это в русло нормального интервью."
    },
    {
      "id": 9,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Хм-хм. Тогда давайте перейдем к следующему вопросу."
    },
    {
      "id": 10,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Я слышала, что вы часто транслируете или ведете прямые эфиры во время работы, Мерсо..."
    },
    {
      "id": 11,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "Это верное утверждение, да."
    },
    {
      "id": 12,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Верно. И я смотрела несколько нарезок ваших стримов раньше."
    },
    {
      "id": 13,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "А, было бы предпочтительнее пересмотреть запись моих трансляций вместо \"нарезок\". Я просмотрел несколько компиляций стримов моих трансляций и определил, что различные визуальные эффекты и преувеличенные монтажи затрудняют наблюдение за формой и движением, которые имеют первостепенное значение—"
    },
    {
      "id": 14,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ахаха! Понимаю, понимаю!"
    },
    {
      "id": 15,
      "content": "... Эта интервьюер была печально известна на севере тем, что раздражала своих собеседников. Другими, немного более грубыми словами, она была болтушкой."
    },
    {
      "id": 16,
      "content": "Она знала о своей репутации и была готова подыграть ей, если это означало, что она сможет получить еще более интересное интервью от своих собеседников, но..."
    },
    {
      "id": 17,
      "content": "\"Этот парень намного хуже, чем я...\""
    },
    {
      "id": 18,
      "content": "Противоречивые записи в ее блокноте начали наклоняться от чистого давления."
    },
    {
      "id": 19,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Хм, хм. В любом случае, я хотела спросить, что привело вас в мир прямых трансляций."
    },
    {
      "id": 20,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "Мм. Это вопрос, на который уже неоднократно отвечали во время моих трансля—"
    },
    {
      "id": 21,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Да, однако!"
    },
    {
      "id": 22,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "……."
    },
    {
      "id": 23,
      "teller": "Интервьюер",
      "title": "???",
      "content": "... Эта конкретная запись предназначена для зрителей, которые не обязательно знакомы с Сэнк или с вами, Мерсо. Ха-ха."
    },
    {
      "id": 24,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "... Понимаю, я не подумал об этом. Прошу прощения."
    },
    {
      "id": 25,
      "content": "Дитя вежливо поклонилось, а затем начало."
    },
    {
      "id": 26,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "Всё началось с потребности в анонимной критике моей формы."
    },
    {
      "id": 27,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "По причинам, которые мне неизвестны... мои коллеги в Ассоциации, казалось, не желали делать честную критику для меня."
    },
    {
      "id": 28,
      "content": "У интервьюера было хорошее представление о том, почему, но она этого не показала. Вместо этого она вежливо улыбнулась и поднесла микрофон ближе."
    },
    {
      "id": 29,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "Как и ожидалось, критика из анонимных источников оказалась очень полезной для улучшения моих навыков. Побочными преимуществами этой практики были—"
    },
    {
      "id": 30,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "... Мм. Это довольно своевременная возможность."
    },
    {
      "id": 31,
      "content": "Дитя остановилось и посмотрело в сторону."
    },
    {
      "id": 32,
      "teller": "Challenger",
      "title": "???",
      "content": "Ассоциация Сэнк, Западная Секция 3, Мерсо. Не ожидал увидеть тебя так далеко на севере."
    },
    {
      "id": 33,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Э-эм, извините. Что происходит?"
    },
    {
      "id": 34,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "Мм. Я упомянул вскользь в одной из моих трансляций, что отправляюсь в экспедицию в северные регионы. После этого я получил несколько одновременных вызовов на дуэль."
    },
    {
      "id": 35,
      "model": "뫼르소",
      "teller": "Muersault",
      "title": "Cinq West\nSection 3",
      "content": "Я назначил встречу со всеми ими, запланированную на одно и то же время, ради эффективности. Однако, похоже, я недооценил продолжительность этого интервью."
    },
    {
      "id": 36,
      "teller": "Интервьюер",
      "title": "???",
      "content": "... Я тоже. Не думала, что оно затянется так надолго."
    },
    {
      "id": 37,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "Возможно, будет разумно на момент остановить запись. Если вы хотите проанализировать мою форму, то я отсылаю вас к моей текущей прямой трансляции."
    },
    {
      "id": 38,
      "teller": "Интервьюер",
      "title": "???",
      "content": "О..."
    },
    {
      "id": 39,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "Следующая сцена может быть слишком жестокой для большинства ваших зрителей, как вы заявили ранее."
    },
    {
      "id": 40,
      "content": "С этими словами дитя обнажило свой меч и подняло его вертикально перед глазами."
    },
    {
      "id": 41,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "Полагаю, что Ассоциация Эуфи уже заверила эту деятельность."
    },
    {
      "id": 42,
      "teller": "Challenger",
      "title": "???",
      "content": "Да... Это не будет дуэль до смерти. Пусть проигравшим будет тот, кто первым позволит лезвию другого коснуться своего тела."
    },
    {
      "id": 43,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "Очень мудро. Что ж, тогда."
    },
    {
      "id": 44,
      "content": "Момент тишины, а затем..."
    },
    {
      "id": 45,
      "content": "... Порыв ветра проносится по полю, и... всё было кончено."
    },
    {
      "id": 46,
      "content": "Пять претендентов, которые еще мгновение назад держали свои мечи, обнаружили, что их оружие со звоном падает на землю в мгновение ока."
    },
    {
      "id": 47,
      "content": "Затем кровь, ярко-красная, внезапно брызнула из разных частей их тел."
    },
    {
      "id": 48,
      "content": "У первого претендента — запястье. У второго — бедро. У третьего — торс."
    },
    {
      "id": 49,
      "content": "Он поразил каждого из них в жизненно важные точки... или, точнее, в места, которые были примерно в сантиметре от того, чтобы быть смертельными."
    },
    {
      "id": 50,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Я знала, что западные Сэнк специализируются на сфокусированных атаках по слабым местам противников, но это нечто иное..."
    },
    {
      "id": 51,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Cinq West\nSection 3",
      "content": "Возможно, зрителям, смотрящим впервые, будет трудно проследить за моими движениями. Зрители, которые предпочитают просмотреть видео, могут пересмотреть этот стрим на замедленной скорости—"
    },
    {
      "id": 52,
      "content": "Дитя бормотало, вытирая кровь с меча, но интервьюер едва слушала."
    },
    {
      "id": 53,
      "content": "Или, возможно, она поняла, что ей больше не нужно слушать."
    },
    {
      "id": 54,
      "content": "Эта интервьюер уже получила свое, наблюдая эту впечатляющую дуэль лично; это станет отличным материалом для статьи."
    }
  ]
}