{
  "dataList": [
    {
      "id": 0,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "...Я понимаю, что в комнате может быть беспорядок. Но я настаиваю, чтобы вы всё равно присели."
    },
    {
      "id": 1,
      "content": "Пшшшшшш."
    },
    {
      "id": 2,
      "content": "Воздух вырывается из кожаного кресла. Его звук наполняет пустую, тихую комнату своей изысканной и вместе с тем удушающей торжественностью."
    },
    {
      "id": 3,
      "content": "В центре всего этого — дитя, сидящее, закинув ногу на ногу, в надменно-уверенной манере."
    },
    {
      "id": 4,
      "content": "Комната буквально украшена изувеченными телами и пугающе обильными брызгами крови, но оно, кажется, нисколько не обращает на это внимания."
    },
    {
      "id": 5,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Надеюсь, нынешнее состояние моего кабинета покажется вам приемлемым. Большой Палец относится к урокам хороших манер со всей серьёзностью."
    },
    {
      "id": 6,
      "teller": "???",
      "title": "???",
      "content": "Я и впрямь наслышана об этом. Я прекрасно понимаю вашу просьбу."
    },
    {
      "id": 7,
      "teller": "???",
      "title": "???",
      "content": "Или, возможно... можно предположить, что это тоже заранее подготовленная «сцена», разыгранная с определённым умыслом."
    },
    {
      "id": 8,
      "content": "Но и ту, кто сидит напротив него, нельзя недооценивать."
    },
    {
      "id": 9,
      "content": "Она лишь улыбается и достаёт небольшой клочок бумаги, будто сидит в обычной, ничем не примечательной комнате, а не в помещении, сплошь забрызганном следами жестокой расправы."
    },
    {
      "id": 10,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "...Хм."
    },
    {
      "id": 11,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Учитывая запрос на личную встречу один на один, я ожидал кого-то более высокого положения, но..."
    },
    {
      "id": 12,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "...Позвольте обращаться с вами более учтиво. Похоже, ваше положение заслуживает этого."
    },
    {
      "id": 13,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Прошу прощения за мою прошлую дерзость, госпожа. Я готов нанести себе увечья в соответствии с правилами уважения Большого Пальца в той мере, в какой вы пожелаете."
    },
    {
      "id": 14,
      "content": "Бумажка, которую она ему протянула, оказалась чем-то вроде визитной карточки; дитя осторожно взяло её из руки женщины и с благоговейной почтительностью поместило в изящный золотой картхолдер."
    },
    {
      "id": 15,
      "teller": "???",
      "title": "???",
      "content": "Что ж, мне нет дела до того, что вы решите с собой сделать. Но..."
    },
    {
      "id": 16,
      "teller": "???",
      "title": "???",
      "content": "...Я понимаю, что, остановив вас, доставлю вам лишние хлопоты. Поступайте, как знаете."
    },
    {
      "id": 17,
      "teller": "???",
      "title": "???",
      "content": "Ах, да. Свежая кровь, в отличие от засохшей, может сильно испачкать одежду, так что... я бы предпочла, чтобы вы воздержались от членовредительства."
    },
    {
      "id": 18,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Я весьма впечатлён вашим безразличием к строгости иерархии и вашим внимательным поведением, подобающим вашему благородному статусу.\nВы действительно заслуживаете должного уважения."
    },
    {
      "id": 19,
      "teller": "???",
      "title": "???",
      "content": "Это ничто. Ничто по сравнению с тем, о чём я собираюсь вас попросить."
    },
    {
      "id": 20,
      "content": "Слова дитя выражают глубокую, эмоциональную благодарность, но тон его ровен и безэмоционален, словно камень."
    },
    {
      "id": 21,
      "content": "А та, что сидит напротив, произносит мягкие слова, но ясно, что за ними скрываются некие непостижимые намерения."
    },
    {
      "id": 22,
      "content": "В этом причудливом контрасте гостья продолжала излагать некий план, и к тому времени, как она заканчивала свои объяснения, даже вечно стоическое дитя невольно почти незаметно нахмурило брови."
    },
    {
      "id": 23,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "...Хоть это и может прозвучать невежливо, это, в конце концов, мой кабинет; не думаю, что моя последующая просьба будет противоречить здравому смыслу."
    },
    {
      "id": 24,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Могу ли я получить ваше разрешение закурить сигару?"
    },
    {
      "id": 25,
      "teller": "???",
      "title": "???",
      "content": "Я не против. Очевидно, это первоклассная сигара, скрученная из отборных листьев... она должна пахнуть достаточно ароматно."
    },
    {
      "id": 26,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Благодарю. Ценю ваше понимание, госпожа."
    },
    {
      "id": 27,
      "content": "Он обрезает кончик сигары каттером, острое лезвие с лёгкостью проходит сквозь табак. На конце загорается тлеющий, тусклый огонёк."
    },
    {
      "id": 28,
      "content": "Дитя выдыхает клуб дыма с выдохом, больше похожим на глубокий вздох. Разговор продолжается."
    },
    {
      "id": 29,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Итак... если подытожить ваше предложение, вы хотите, чтобы я выступил в роли члена клана в этой «войне за пост Главы Семьи» в Хунъюане на стороне семьи Ши."
    },
    {
      "id": 30,
      "content": "Она безмолвно кивает. Дитя продолжает."
    },
    {
      "id": 31,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "И, если... следующим Главой станет не представитель семьи Ши, обезглавить будущего Главу и погрузить Хунъюань... в хаос."
    },
    {
      "id": 32,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Уверен, ваша проницательность, госпожа, позволяет вам понять, что последствия такого инцидента неизбежно выйдут за рамки политического конфликта между семьями."
    },
    {
      "id": 33,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Вы просите нас стать тем залпом, что ознаменует начало Войны Крыльев. Прошу, просветите меня, если моя оценка неверна."
    },
    {
      "id": 34,
      "teller": "???",
      "title": "???",
      "content": "Такого я не говорила."
    },
    {
      "id": 35,
      "teller": "???",
      "title": "???",
      "content": "Но, даже если бы и так, что с того? Или... не говорите мне, что это слишком непосильная задача для вашей организации?"
    },
    {
      "id": 36,
      "content": "...Дитя медлит мгновение, прежде чем глубоко затянуться сигарой."
    },
    {
      "id": 37,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "...Пф-ф."
    },
    {
      "id": 38,
      "content": "За это короткое мгновение дитя, скорее всего, завершило все без исключения расчёты и симуляции того, что повлечёт за собой эта ситуация."
    },
    {
      "id": 39,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Ваше более высокое положение в иерархии не даёт вам права говорить мне в лицо всё, что взбредёт в голову."
    },
    {
      "id": 40,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Для Большого Пальца не существует понятия «слишком». Ваше заявление можно расценить как проявление неуважения к самому Синдикату."
    },
    {
      "id": 41,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "А это, в свою очередь, является неуважением к достопочтенному младшему боссу, а значит, наказание для вас не будет противоречить принципам нашей организации."
    },
    {
      "id": 42,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Сейчас я предоставлю вам возможность заявить, что моя интерпретация была всего лишь недоразумением."
    },
    {
      "id": 43,
      "teller": "???",
      "title": "???",
      "content": "...Разумеется. Разумеется, это было простое недоразумение."
    },
    {
      "id": 44,
      "content": "Кажется, дитя выиграло этот раунд тонкой, но осязаемой психологической войны."
    },
    {
      "id": 45,
      "content": "Ему впервые удалось заставить веки оппонента дрогнуть."
    },
    {
      "id": 46,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Очень хорошо. В таком случае я буду понимать ваше предложение в более буквальном смысле."
    },
    {
      "id": 47,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Тогда... позвольте мне поинтересоваться вашей... «подготовкой» к поставленной задаче."
    },
    {
      "id": 48,
      "content": "И дитя не упустило этот краткий миг слабости. Слегка зажав сигару в зубах, оно поднялось со своего места, выхватило из-за пояса горсть патронов и выложило их на стол между ними."
    },
    {
      "id": 49,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Мы зовём их патронами «Тигровой Метки» (虎標彈). Город несколько затрудняет свободное использование боеприпасов, но эти — особенные, даже по здешним меркам."
    },
    {
      "id": 50,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Не говоря уже о стоимости реактивных патронов для моих подчинённых."
    },
    {
      "id": 51,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Кроме того, я должен спросить, действительно ли вы готовы заплатить цену за то, чтобы спустить <i>меня</i> с цепи."
    },
    {
      "id": 52,
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 53,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Будьте, однако, уверены, что... взявшись за миссию, мы не стесняемся в расходе боеприпасов. Примите это во внимание."
    },
    {
      "id": 54,
      "teller": "???",
      "title": "???",
      "content": "Неужели вы думаете, что у семьи Ши, одного из четырёх великих домов, могут быть проблемы с деньгами?"
    },
    {
      "id": 55,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Я говорю не об этой проблеме."
    },
    {
      "id": 56,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Меня беспокоит, как вы, не принадлежа к семье Ши, сможете мобилизовать столь значительный капитал."
    },
    {
      "id": 57,
      "teller": "???",
      "title": "???",
      "content": "Фуху, разве на моей визитке не указано имя семьи Ши?"
    },
    {
      "id": 58,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Чтобы заслужить титул Капо, недостаточно просто сидеть сложа руки."
    },
    {
      "id": 59,
      "teller": "???",
      "title": "???",
      "content": "...Что ж, хорошо. Но что с того?"
    },
    {
      "id": 60,
      "teller": "???",
      "title": "???",
      "content": "Разве я должна быть частью семьи, чтобы вмешиваться в её дела?"
    },
    {
      "id": 61,
      "teller": "???",
      "title": "???",
      "content": "Уж <i>вы-то</i> должны знать."
    },
    {
      "id": 62,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "……."
    },
    {
      "id": 63,
      "teller": "???",
      "title": "???",
      "content": "Ах, этот клинок... Из него выковали довольно изящный пудао, не так ли?"
    },
    {
      "id": 64,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "...Мы берёмся за этот контракт."
    },
    {
      "id": 65,
      "teller": "???",
      "title": "???",
      "content": "Ох. Это хорошие новости."
    },
    {
      "id": 66,
      "teller": "???",
      "title": "???",
      "content": "Позже я пришлю своих подчинённых, чтобы они сообщили дальнейшие детали. А сейчас давайте на этом закончим нашу встречу."
    },
    {
      "id": 67,
      "content": "Дитя явно выигрывало в этой невидимой схватке, так что..."
    },
    {
      "id": 68,
      "content": "...что же так легко изменило расстановку сил?"
    },
    {
      "id": 69,
      "content": "Впрочем, ничего удивительного."
    },
    {
      "id": 70,
      "content": "Никто не мог ожидать, что она так много знает о дитя, вплоть до его самых сокровенных тайн."
    },
    {
      "id": 71,
      "content": "Когда гостья ушла, в кабинете вновь воцарилась тишина."
    },
    {
      "id": 72,
      "content": "Её нарушал лишь звук того, как дитя с равными промежутками выдыхало клубы дыма."
    },
    {
      "id": 73,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Она знает о происхождении клинка Звезды Тяньтуй."
    },
    {
      "id": 74,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Тогда... она тоже из Мизинца?"
    },
    {
      "id": 75,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Нет. Возможно, кто-то её положения мог слышать слухи или смутные рассказы о Мизинце."
    },
    {
      "id": 76,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "...Это не имеет значения."
    },
    {
      "id": 77,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Если кто-то находится так близко, полагаю, я встречу этого человека, когда клеймо воспылает."
    },
    {
      "id": 78,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Мизинец может призвать лишь тех, кто находится поблизости."
    },
    {
      "id": 79,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Кроме того, это хорошая работа для Большого Пальца, и... разумная."
    },
    {
      "id": 80,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Но что важнее всего..."
    },
    {
      "id": 81,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "...Думаю, будет весело. Какое редкое чувство предвкушения."
    },
    {
      "id": 82,
      "content": "С чистым, высоким металлическим звоном стреляные гильзы выскакивают из клинка дитя."
    },
    {
      "id": 83,
      "content": "И через несколько секунд оно приземляется."
    },
    {
      "id": 84,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "18 патронов «Тигровой Метки» истрачено..."
    },
    {
      "id": 85,
      "content": "Дитя проводит рукой по поясу и размышляет."
    },
    {
      "id": 86,
      "content": "Размышляет, стоит ли использовать патроны «Свирепой Тигровой Метки», чья мощь превосходит обычные."
    },
    {
      "id": 87,
      "content": "Разумеется, простая смена типа боеприпасов не делает его сильнее."
    },
    {
      "id": 88,
      "content": "Сила клинка Звезды Тяньтуй исходит от его владельца и его решения, когда и какую пулю использовать."
    },
    {
      "id": 89,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Стража Цзялань (賈藍隊)..."
    },
    {
      "id": 90,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Вот вам и защитники благородной семьи Цзя... Какая разочаровывающая задача."
    },
    {
      "id": 91,
      "content": "Вероятно, дитя даже не пришлось бы использовать патроны «Тигровой Метки», чтобы одолеть их."
    },
    {
      "id": 92,
      "content": "Но оно всё равно перезарядило клинок патронами «Свирепой Тигровой Метки»."
    },
    {
      "id": 93,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "...Если это всё веселье, что они могут предложить, полагаю, мне придётся искать развлечение в возможности размахивать этим клинком без оглядки."
    },
    {
      "id": 94,
      "content": "...Всё равно стоимость его боеприпасов оплачивалась из кармана клиента. Оно предпочло бы азарт бережливости."
    },
    {
      "id": 95,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Учитывая сумму, предложенную клиентом, враги, с которыми я до сих пор сталкивался, были так... пресны. Возможно, она просчиталась."
    },
    {
      "id": 96,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Если же нет, то..."
    },
    {
      "id": 97,
      "content": "Что-то заставляет дитя остановиться. Оно смотрит в сторону приближающихся издалека шагов."
    },
    {
      "id": 98,
      "content": "Приближающиеся шаги принадлежали довольно большой группе. Дитя инстинктивно почувствовало, что..."
    },
    {
      "id": 99,
      "content": "...именно ради <i>этого</i> момента его и наняли."
    },
    {
      "id": 100,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "А... они опаздывали."
    },
    {
      "id": 101,
      "content": "Интересно, знает ли дитя..."
    },
    {
      "id": 102,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Капо Большого ⅠⅠⅠⅠ",
      "content": "Скука заставила меня... на мгновение насладиться этим танцем."
    },
    {
      "id": 103,
      "content": "...что его губы, незаметно для него самого, искривились в ухмылке."
    }
  ]
}