{
  "dataList": [
    {
      "id": 0,
      "model": "화난 직원",
      "teller": "Раздраженный Сотрудник",
      "title": "Rosespanner Workshop",
      "content": "...Эй! Ты еще не закончил?!"
    },
    {
      "id": 1,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Rosespanner Workshop",
      "content": "Работа в процессе. Она будет завершена примерно через три часа."
    },
    {
      "id": 2,
      "model": "빌붙는 직원",
      "teller": "Мычащий Сотрудник",
      "title": "Rosespanner Workshop",
      "content": "Эй... Можешь оказать мне еще одну услугу? Ха-ха, я угощу тебя выпивкой после этого."
    },
    {
      "id": 3,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Rosespanner Workshop",
      "content": "Положите это в третью стопку документов справа."
    },
    {
      "id": 4,
      "content": "Этот офис Корректировщиков, кажется, всегда полон жизни."
    },
    {
      "id": 5,
      "content": "Особенно вокруг стола этого дитя постоянно слышались голоса."
    },
    {
      "id": 6,
      "content": "...Если присмотреться, похоже, что именно отсюда исходит большинство звуков печатания на клавиатуре."
    },
    {
      "id": 7,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Rosespanner Workshop",
      "content": "Здравствуйте. Это Мерсо из офиса мастерской Розспаннер. У меня есть вопрос для обсуждения..."
    },
    {
      "id": 8,
      "content": "Держа телефон в одной руке, он печатает с той же скоростью другой."
    },
    {
      "id": 9,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Rosespanner Workshop",
      "content": "Да, всё верно. Как обычно, мы хотели бы, чтобы наш недавно разработанный инструмент был протестирован Ассоциацией Трес..."
    },
    {
      "id": 10,
      "content": "При этом он не забывает время от времени делать заметки ручкой."
    },
    {
      "id": 11,
      "content": "<Господа из Ассоциации Трес. 1. Я пишу вам, чтобы узнать о товаре нашей мастерской.>"
    },
    {
      "id": 12,
      "content": "Должно быть, дитя занимается процедурами по выводу на продажу какого-то нового устройства, разработанного офисом мастерской."
    },
    {
      "id": 13,
      "content": "Ассоциация Трес, обычно называемая \"Ассоциацией мастерских\", отвечает за оценку всех продуктов, созданных мастерскими в Городе."
    },
    {
      "id": 14,
      "content": "Ну, они не настолько суровы, чтобы преследовать мелкие личные изобретения, но... Если вы хотите продавать свой товар, вы должны пройти их оценку и зарегистрировать его."
    },
    {
      "id": 15,
      "content": "Несанкционированное распространение... запрещено."
    },
    {
      "id": 16,
      "model": "부탁이 많은 직원",
      "teller": "Умоляющий Сотрудник",
      "title": "Rosespanner Workshop",
      "content": "О... Ты закончил звонок? Что они сказали, всё прошло хорошо?"
    },
    {
      "id": 17,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Rosespanner Workshop",
      "content": "Да, как мне сообщили. Это простое устройство, поэтому сейчас оно находится в процессе регистрации."
    },
    {
      "id": 18,
      "model": "부탁이 많은 직원",
      "teller": "Умоляющий Сотрудник",
      "title": "Rosespanner Workshop",
      "content": "Отлично! Молодец, как всегда, приятель~!"
    },
    {
      "id": 19,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Rosespanner Workshop",
      "content": "Есть документы, которые нужно заполнить для дополнительного одобрения. Сверху второй стопки документов..."
    },
    {
      "id": 20,
      "model": "부탁이 많은 직원",
      "teller": "Умоляющий Сотрудник",
      "title": "Rosespanner Workshop",
      "content": "Ахаха... Я же говорил тебе, ты можешь делать их как хочешь."
    },
    {
      "id": 21,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Rosespanner Workshop",
      "content": "...Понятно."
    },
    {
      "id": 22,
      "content": "Дитя никогда не отказывало в просьбах, которые ему адресовали другие."
    },
    {
      "id": 23,
      "content": "Точнее, у него не было причин отказывать."
    },
    {
      "id": 24,
      "content": "Он был самым компетентным в этом офисе, а также самым быстрым в выполнении работы."
    },
    {
      "id": 25,
      "content": "Дитя хорошо это знало..."
    },
    {
      "id": 26,
      "content": "И считало естественным, что именно оно выполняет самую тяжелую работу."
    },
    {
      "id": 27,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Rosespanner Workshop",
      "content": "Мм!"
    },
    {
      "id": 28,
      "content": "Хотя он чаще работал в помещении, чем на улице, он превосходил других в обоих видах труда."
    },
    {
      "id": 29,
      "content": "Он уже несколько недель не покидал своё рабочее место, перемещаясь между офисом и рабочими объектами без единого визита домой."
    },
    {
      "id": 30,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Rosespanner Workshop",
      "content": "...Это утомительно."
    },
    {
      "id": 31,
      "content": "Дитя издало тихий вздох, положив руку на висок."
    },
    {
      "id": 32,
      "content": "На мониторе появилась строка текста: <Адрес электронной почты не существует.>"
    },
    {
      "id": 33,
      "content": "Это правда, не все части Города связаны сетью. Естественно, что есть некоторые клиенты, с которыми можно связаться только письменными письмами."
    },
    {
      "id": 34,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Rosespanner Workshop",
      "content": "Мне... придется написать это снова. Это отодвинуло предполагаемое время завершения на 2 часа и 17 минут."
    },
    {
      "id": 35,
      "content": "Пробормотав себе под нос, дитя взяло ручку."
    },
    {
      "id": 36,
      "content": "Обычно Корректировщик мастерской похож на кузнеца, держащего молоты и стальные листы ближе, чем ручки или бумагу."
    },
    {
      "id": 37,
      "content": "Но для этого дитя работа, кажется, ничем не отличается от обычной офисной работы, имея дело с... горами просроченной канцелярской работы."
    },
    {
      "id": 38,
      "model": "뫼르소",
      "teller": "Мерсо",
      "title": "Rosespanner Workshop",
      "content": "...Да, это Мерсо из офиса мастерской Розспаннер. Пожалуйста, изложите суть вашего дела."
    },
    {
      "id": null,
      "content": "Тем не менее, возможно, именно благодаря тому, что он берет на себя большую часть офисной работы, эта мастерская может работать гладко."
    }
  ]
}