{
  "dataList": [
    {
      "id": 0,
      "content": "Это был ад."
    },
    {
      "id": 1,
      "content": "Хотя арена была большой, и над ней было небо."
    },
    {
      "id": 2,
      "content": "Вонь крови и пыли наполняла мои лёгкие до краёв, а тяжёлое и частое дыхание погружало меня в туман."
    },
    {
      "id": 3,
      "content": "Адское место, наполненное звуками волочащихся по земле ботинок, ударов кулаков по животам, бокам, лицам, груди — везде, где была плоть."
    },
    {
      "id": 4,
      "content": "И бесчисленные я, я и ещё больше меня самого."
    },
    {
      "id": 5,
      "content": "Они называли это место Инкубатором."
    },
    {
      "id": 6,
      "content": "Каждый должен выжить в Инкубаторе, если хочет быть направленным в боевые подразделения Корпорации R."
    },
    {
      "id": 7,
      "content": "Внутри него — бесчисленные клоны меня самого. Словно паразиты, заживо втиснутые и копошащиеся в слишком тесной клетке, мы сражаемся друг с другом за выживание."
    },
    {
      "id": 8,
      "content": "Максимизировать эффективное приобретение боевого опыта и отобрать наиболее выдающийся экземпляр."
    },
    {
      "id": 9,
      "content": "Таким образом, неважно, кто был оригиналом."
    },
    {
      "id": 10,
      "content": "\"Я\" — это та копия, которой удаётся выжить."
    },
    {
      "id": 11,
      "content": "После этого процесса отбора я вылупился."
    },
    {
      "id": 12,
      "content": "Я прошёл специальную процедуру, чтобы мои биоэлектрические сигналы могли управлять огромным экзоскелетным костюмом, который на меня потом надели."
    },
    {
      "id": 13,
      "content": "Однако выживание в Инкубаторе не означало конец борьбы."
    },
    {
      "id": 14,
      "content": "Колоссальный костюм продолжал истощать мою жизненную энергию."
    },
    {
      "id": 15,
      "content": "Процедура биоэлектрической индукции просто относилась к процессу, в котором моя энергия была сделана передаваемой костюму, что моя назначенная команда легко приняла."
    },
    {
      "id": 16,
      "content": "Это было неприятно. Мои товарищи и я постоянно страдали от усталости из-за наших костюмов."
    },
    {
      "id": 17,
      "content": "Мы все использовали личные средства, чтобы наполнить себя кофеином и сахаром, возможно, потому что все мы были согласны, что тратить деньги из собственных кошельков лучше, чем возвращаться в ад, которым был Инкубатор."
    },
    {
      "id": 18,
      "content": "Если бы я не достиг ожидаемых целей боевой эффективности, меня бы потащили обратно в Инкубатор..."
    },
    {
      "id": 19,
      "content": "И я бы сражался в бесконечной битве против себя и ещё большего количества себя."
    },
    {
      "id": 20,
      "content": "По той же причине я остаюсь верен этому закалённому наручному клинку, в отличие от моих товарищей, которые продолжают сражаться с более громоздким оружием."
    },
    {
      "id": 21,
      "content": "Потому что... именно это сохранило мне жизнь там."
    }
  ]
}