{
  "dataList": [
    {
      "id": 0,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "... Это довольно прямолинейный вопрос."
    },
    {
      "id": 1,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "В отличие от \"информации\", накопление \"знаний\" включает два дополнительных шага: восприятие и понимание. Необходимо применить различные перспективы к полученной информации, сделать её своей, и только тогда она становится знанием."
    },
    {
      "id": 2,
      "content": "Звуки шелестящих страниц заполняют библиотеку."
    },
    {
      "id": 3,
      "content": "Дитя не отрывает взгляда от страниц своей книги, отвечая интервьюеру, строчащему в блокноте."
    },
    {
      "id": 4,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Значит, просто посмотреть или послушать что-то один раз недостаточно... Хм! Это не совсем прямолинейно, но, кажется, я понимаю, что вы имеете в виду!"
    },
    {
      "id": 5,
      "teller": "Интервьюер",
      "title": "???",
      "content": "И цель поздних ночных занятий... получить более глубокое понимание... эм. Значит, они нужны для получения большего количества знаний?"
    },
    {
      "id": 6,
      "content": "Интервьюер подробно записывала каждое слово, исходящее из уст дитя. Она также не забывала постоянно задавать ему вопросы, как хороший ученик."
    },
    {
      "id": 7,
      "content": "Интервьюер становилась всё более взволнованной с каждым подробным ответом, который давало дитя."
    },
    {
      "id": 8,
      "content": "Она наконец-то получала настоящие ответы от своего собеседника, поэтому намеревалась извлечь максимум пользы из этого интервью. Особенно учитывая, что другие её собеседники не были так... восприимчивы к её вопросам."
    },
    {
      "id": 9,
      "content": "Возможно, внутри она даже плачет от радости."
    },
    {
      "id": 10,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Хм. Это, безусловно, одна из многих перспектив, с которых можно рассматривать нашу практику. Вероятно, она не является неверной, хотя и неполной."
    },
    {
      "id": 11,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Неполной? Вы имеете в виду, что есть и другие причины—"
    },
    {
      "id": 12,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Эти поздние ночные занятия также служат сессиями наверстывания. Это лучшее время для восполнения знаний, утраченных во время контракта."
    },
    {
      "id": 13,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Новые знания могут быть получены в процессе повторного изучения того, что было потеряно; это суть поздних ночных занятий Ассоциации Дьечи."
    },
    {
      "id": 14,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Понятно, теперь я понимаю. Хотя укрепление ранее изученного важно, не следует пренебрегать изучением совершенно новых вещей. Вот это мудрость."
    },
    {
      "id": 15,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Так... как это продвигается?"
    },
    {
      "id": 16,
      "content": "Звук шуршащего пакета чипсов эхом разнесся откуда-то из комнаты."
    },
    {
      "id": 17,
      "content": "Его брови едва заметно дёрнулись. Интервьюер не смогла сдержать смех, прикрыв рот рукой."
    },
    {
      "id": 18,
      "content": "Дитя сужает глаза, оглядывая комнату в поисках виновника этого шума... прежде чем издать тихий стон разочарования."
    },
    {
      "id": 19,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Мы делаем... намеченный прогресс, несмотря на определенные недостатки."
    },
    {
      "id": 20,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ха-ха, я понимаю, что это не может быть легко."
    },
    {
      "id": 21,
      "content": "Интервьюер тихонько хихикает, записывая в блокноте следующее наблюдение: \"Довольно недружелюбный, но менее жёсткий, чем ожидалось\"."
    },
    {
      "id": 22,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Следующий вопрос. Итак, ещё один популярный образ Ассоциации Дьечи - это то, что это Ассоциация, специализирующаяся на контрактах, связанных с Реликвиями и Руинами. У вас есть личное мнение относительно этих контрактов?"
    },
    {
      "id": 23,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Я лишь исполняю волю тех, кто взял меня под свое крыло."
    },
    {
      "id": 24,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Если вы всё ещё хотите услышать мой ответ... Мм, я должен быть в состоянии сформулировать достаточный ответ на основе имеющейся информации."
    },
    {
      "id": 25,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Каждая Реликвия имеет свои особенности в использовании и механизмах; естественно, их использование требует глубокого изучения и анализа. Это процесс, во время которого мы получаем обилие первоклассных знаний, и..."
    },
    {
      "id": 26,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "... даже имеем непосредственный опыт уникальной атмосферы Руин. Я считаю их одними из самых передовых мест для образования."
    },
    {
      "id": 27,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Руины как места образования, да... Что ж, это, безусловно, уникальная, но впечатляющая перспектива."
    },
    {
      "id": 28,
      "content": "Хотя в заметках интервьюера было написано \"Я понятия не имею, о чём он говорит, но это звучит довольно впечатляюще\", она широко и понимающе улыбнулась дитя."
    },
    {
      "id": 29,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ладно, тогда. Последний вопрос, и я оставлю вас в покое. У вас есть какие-нибудь долгосрочные цели как у Корректировщика, Директор? Может быть, есть какие-то заветные знания, которые вы ищете...?"
    },
    {
      "id": 30,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Моя цель - быть удостоенным аудиенции у Святого."
    },
    {
      "id": 31,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Святой...? Какие они?"
    },
    {
      "id": 32,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "В каждом кардинальном отделении Ассоциации Дьечи есть Святой. Это мудрые люди, все они обладают непостижимо огромными хранилищами знаний."
    },
    {
      "id": 33,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ооо... Понятно, значит, у вас есть люди, на которых вы равняетесь! Если вы так сильно хотите добиться даже аудиенции у них, полагаю, они очень заняты?"
    },
    {
      "id": 34,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Мм. Было бы точным утверждать, что я, на данный момент, не могу встретиться с ними."
    },
    {
      "id": 35,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Значит, есть какое-то... условие, которое вы должны выполнить?"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Я должен продолжать упорствовать в своих исследованиях и увеличивать свое хранилище знаний."
    },
    {
      "id": 37,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ха-ха, тогда, я думаю, это лишь вопрос времени, когда вы получите аудиенцию у них."
    },
    {
      "id": 38,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Что ж, похоже, это всё. Мы можем—"
    },
    {
      "id": 39,
      "content": "Громкая сигнализация прозвучала по коридорам библиотеки как раз в тот момент, когда интервьюер собиралась убрать свой блокнот обратно в карман."
    },
    {
      "id": 40,
      "content": "Библиотекарь подбежал к дитя и что-то прошептал ему на ухо. Он спокойно кивнул в ответ."
    },
    {
      "id": 41,
      "content": "Относительное спокойствие дитя сильно контрастировало с паникой интервьюера."
    },
    {
      "id": 42,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Похоже, кто-то проник в это учреждение в поисках нашей Святой Реликвии."
    },
    {
      "id": 43,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Святой... Реликвии?"
    },
    {
      "id": 44,
      "content": "Высокопоставленные Корректировщики могли слышать о Святых Реликвиях Ассоциации Дьечи, но..."
    },
    {
      "id": 45,
      "content": "... знания Интервьюера простирались лишь настолько, насколько доходили слухи. Она наклонила голову набок, не понимая, о чём он говорит."
    },
    {
      "id": 46,
      "content": "Интервьюер сидела в тишине, с ожиданием глядя на дитя в поисках ответа. Но он не проявлял никаких признаков оправдания её ожиданий."
    },
    {
      "id": 47,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Кто бы это мог быть...? Совершить налёт на Ассоциацию..."
    },
    {
      "id": 48,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Ещё один новый Синдикат жаждет нашу Святую Реликвию. Полагаю, это их рук дело."
    },
    {
      "id": 49,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Они носят красные маски, символизирующие их организацию; их не должно быть трудно идентифицировать."
    },
    {
      "id": 50,
      "content": "Дитя встал со своего места и обернул свои столы вокруг кулака."
    },
    {
      "id": 51,
      "content": "Блуждающий взгляд интервьюера вскоре сменился взглядом беспокойства за дитя."
    },
    {
      "id": 52,
      "content": "Если они достаточно смелы, чтобы вломиться в офис Ассоциации... то, вероятно, они не просто хулиганы из Подворотен."
    },
    {
      "id": 53,
      "teller": "Интервьюер",
      "title": "???",
      "content": "П-пожалуйста, будьте осторожны."
    },
    {
      "id": 54,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Нет необходимости беспокоиться. В последнее время я был довольно прилежен в учебе."
    },
    {
      "id": 55,
      "content": "Приспешник Синдиката нервно оглядывается с ключом в руке."
    },
    {
      "id": 56,
      "teller": "Прихвостень",
      "title": "???",
      "content": "Чёрт возьми, я думал, это должна быть одна из Святых Реликвий... но это даже не Реликвия!"
    },
    {
      "id": 57,
      "content": "Ну, конечно. Потому что истинные Святые Реликвии Ассоциации Дьечи хранятся у её Святых, и только у её Святых."
    },
    {
      "id": 58,
      "content": "Ключи и столы, которые используют другие библиотекари... это всего лишь упрощённые версии истинных Святых Реликвий."
    },
    {
      "id": 59,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Вы приняли благословение Святой Реликвии за саму Реликвию, позволив дезинформации направить ваш путь."
    },
    {
      "id": 60,
      "teller": "Прихвостень",
      "title": "???",
      "content": "Ну, уж коли на то пошло... К чёрту, я использую это, чтобы...!"
    },
    {
      "id": 61,
      "content": "Приспешник бросается вперёд с ключом в руке, но дитя даже глазом не моргнул."
    },
    {
      "id": 62,
      "content": "Яркий свет знаний, столь усердно изученных, фокусируется на кулаке дитя..."
    },
    {
      "id": 63,
      "content": "И вскоре по зданию эхом разносится тяжёлый звук крошащегося пола."
    },
    {
      "id": 64,
      "content": "Когда ситуация немного успокоилась..."
    },
    {
      "id": 65,
      "content": "Интервьюер осторожно вышла из комнаты, только чтобы столкнуться с удивительным зрелищем."
    },
    {
      "id": 66,
      "teller": "Интервьюер",
      "title": "???",
      "content": "……."
    },
    {
      "id": 67,
      "content": "Перед ней лежали многочисленные члены Синдиката, распластанные по разрушенному полу, а совершенно невредимое дитя стояло среди них. Интервьюер достаёт свой блокнот и начинает яростно записывать увиденную сцену."
    },
    {
      "id": 68,
      "content": "Дитя, которого она интервьюировала ранее, тот с особенно большим аппетитом, говорил ей, что Ассоциация Дьечи - это больше, чем просто образовательное учреждение. Но..."
    },
    {
      "id": 69,
      "content": "... слышать об этом и видеть своими глазами - две разные вещи."
    },
    {
      "id": 70,
      "content": "Вторгшиеся члены Синдиката тоже учились этому на собственном горьком опыте."
    },
    {
      "id": 71,
      "content": "Хотя интервьюер предполагала, что у членов синдиката будет козырь в рукаве, учитывая, что они достаточно смелы, чтобы атаковать офис Ассоциации..."
    },
    {
      "id": 72,
      "content": "... было кое-что, что члены Синдиката упустили."
    },
    {
      "id": 73,
      "content": "Это то, что Ассоциация Дьечи была не Ассоциацией хрупких учёных..."
    },
    {
      "id": 74,
      "model": "뫼르소",
      "title": "Директор 4-ой Секции Дьечи",
      "content": "Я вбил мудрость в этого противника, ибо он решил встать на моем пути."
    },
    {
      "id": 75,
      "content": "... а мощным кулаком, отточенным бесконечной эрудицией и опытом."
    }
  ]
}