{
  "dataList": [
    {
      "id": 0,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Агент зачистки Корп. W",
      "content": "Ах-х~ Какая вкуснотень! Куда в следующий раз сходим?"
    },
    {
      "id": 1,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Агент зачистки Корп. W",
      "content": "ВП. Я за тобой просто по наитию пошла. В следующий раз сам по себе будешь."
    },
    {
      "id": 2,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Агент зачистки Корп. W",
      "content": "Вот облом~"
    },
    {
      "id": 3,
      "content": "Сказало дитя слегка надувшись, но другое дитя лишь безучастно пыхнуло сигаретным дымом."
    },
    {
      "id": 4,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Агент зачистки Корп. W",
      "content": "А, точно. Весело новых сотрудников учить? Интересной работёнкой кажется."
    },
    {
      "id": 5,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Агент зачистки Корп. W",
      "content": "Ха. Скучнее, чем обеденный перерыв с тобой. Когда тебя понижают до ПЗД — это раздражает."
    },
    {
      "id": 6,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Агент зачистки Корп. W",
      "content": "Ха-а… Но разве каждый день не уникален? Ведь реакция на правду у каждого новичка будет своя."
    },
    {
      "id": 7,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Агент зачистки Корп. W",
      "content": "МП… Хмф, тебя это реально заботит? Если хочешь на их реакцию глазеть, сам их и учи."
    },
    {
      "id": 8,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Агент зачистки Корп. W",
      "content": "Я бы с радостью~ Да только вот сотруднику второго уровня будет сложновато устроиться на эту должность."
    },
    {
      "id": 9,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Агент зачистки Корп. W",
      "content": "Тч. Не ожидала, что сотрудники третьего уровня занимаются такой хренью. Лучше уж быть пониженной до второго."
    },
    {
      "id": 10,
      "content": "Курящее дитя с гневной физиономией выкинуло бычок и ушло."
    },
    {
      "id": 11,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Агент зачистки Корп. W",
      "content": "Ну и ну… Не очень-то мотивирует на продуктивную работу…"
    },
    {
      "id": 12,
      "content": "Оставшееся в одиночестве дитя чмокнуло губами и допило свой напиток."
    },
    {
      "id": 13,
      "content": "С самого поступления на эту работу, дитя никогда не было довольно ею."
    },
    {
      "id": 14,
      "content": "Хотя правильнее будет сказать, что дитя не то чтобы не любило эту работу, а просто не имело о ней мнения."
    },
    {
      "id": 15,
      "content": "Само дитя не хотело присоединяться к этой корпорации."
    },
    {
      "id": 16,
      "content": "Оно просто сделало то, что ему сказали главы семьи… и по их прихоти оказался в корпорации W."
    },
    {
      "id": 17,
      "content": "Многие были бы готовы убить за возможность работать на Крыло, но для семьи дитя, похоже, не было проблемой подёргать за некоторые ниточки и выделить ему место в корпорации."
    },
    {
      "id": 18,
      "content": "Но несмотря на способ устройства на должность, не скажешь, что оно на неё не подходило. Скорее всего тут поспособствовало обучение боевым искусствам, которое проходило дитя, будучи в своём фамильном доме."
    },
    {
      "id": 19,
      "content": "Так что у дитя не было особых проблем во время работы в корпорации, но…"
    },
    {
      "id": 20,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Агент зачистки Корп. W",
      "content": "Ах~ Завидую вам, мисс Рёшу. Ваша работа явно поинтереснее, чем моя."
    },
    {
      "id": 21,
      "content": "Скорее всего дитя просто устало изо дня в день выполнять по сути ровно одну и ту же работу."
    },
    {
      "id": 22,
      "content": "Только недавно оно обнаружило способ хоть чуть-чуть избавиться от скуки — различные рестораны, находившиеся неподалёку от работы."
    },
    {
      "id": 23,
      "content": "Знакомая дитя, которая одновременно с ним устроилась в корпорацию W уже была повышена до третьего уровня, её способности определённо оценили по достоинству… в то время как дитя всё ещё было второго."
    },
    {
      "id": 24,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Агент зачистки Корп. W",
      "content": "Ха-а~ Жалко. Похоже, придётся подыскать на вечер столик на одного."
    },
    {
      "id": 25,
      "content": "И всё же, судя по всему, дитя это не сильно заботило."
    },
    {
      "id": 26,
      "content": "А всё потому что оно не хотело признания… и не нуждалось в нём."
    }
  ]
}