{
  "dataList": [
    {
      "id": 0,
      "teller": "Вакагасира",
      "title": "Клан «Курокумо»",
      "content": "Ах ты…"
    },
    {
      "id": 1,
      "content": "Покрасневшее от злости дитя с трудом сдержалось от выплеска ругательств."
    },
    {
      "id": 2,
      "teller": "Вакагасира",
      "title": "Клан «Курокумо»",
      "content": "Ты с нами уже немало, да, сорванец?"
    },
    {
      "id": 3,
      "model": "홍루",
      "title": "Вакасю «Курокумо»",
      "content": "Меня зовут Хон Лу, а не „сорванец“."
    },
    {
      "id": 4,
      "teller": "Вакагасира",
      "title": "Клан «Курокумо»",
      "content": "…Я уж было думал, что привык к твоим грубым выходкам, но всё-таки до сих пор схожу с ума от них."
    },
    {
      "id": 5,
      "content": "Неудивительно, что дитя было так раздосадовано."
    },
    {
      "id": 6,
      "content": "Клан «Курокумо» служил Пальцу, и не абы какому, а самому́ Большому."
    },
    {
      "id": 7,
      "content": "Большой палец больше всего ценит правила и дисциплину…"
    },
    {
      "id": 8,
      "content": "Их иерархия распространяется и на членов их синдикатов."
    },
    {
      "id": 9,
      "content": "Кумитё, Вакагасира, Хоса, Вакасю… Чем ниже твоё звание, тем важнее слова вышестоящих, и если проявлять неповиновение, то можно в качестве наказания остаться без пальцев, рук и даже головы."
    },
    {
      "id": 10,
      "content": "Заставляет задуматься, почему Вакагасира терпит неподобающее поведение дитя, коего зовут Хон Лу…"
    },
    {
      "id": 11,
      "teller": "Вакагасира",
      "title": "Клан «Курокумо»",
      "content": "Должен признать, управлением людей ты занимаешься как никто иной…"
    },
    {
      "id": 12,
      "content": "Что ж, по крайней мере дитя выполняет данные ему приказы."
    },
    {
      "id": 13,
      "content": "И, судя по всему, оно крайне хорошо с ними справляется. Потому-то от него ещё не избавились."
    },
    {
      "id": 14,
      "model": "홍루",
      "title": "Вакасю «Курокумо»",
      "content": "Я приглядел несколько способных ребят. Мне же просто надо взять их с собой и выполнить задание, как обычно, да?"
    },
    {
      "id": 15,
      "teller": "Вакагасира",
      "title": "Клан «Курокумо»",
      "content": "…Н-да. И не забывай про субординацию."
    },
    {
      "id": 16,
      "content": "„Ведь я твой босс“, — сказал Вакагасира с усмешкой."
    }
  ]
}