{
  "dataList": [
    {
      "id": 0,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Хм, пожалуй, начну с того, что быстро осмотрюсь."
    },
    {
      "id": 1,
      "content": "Дитя неспешно прогуливается по темному и душному подвалу."
    },
    {
      "id": 2,
      "content": "На его лице беззаботное выражение, словно в мире все в порядке."
    },
    {
      "id": 3,
      "content": "Во рту у него сладкий леденец, а походка расслабленная и мягкая."
    },
    {
      "id": 4,
      "content": "В этом ребенке было что-то особенное; хотя он носил такой же шарф, как и другие члены его организации, он не разделял их постоянного чувства срочности."
    },
    {
      "id": 5,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Нередко можно увидеть, как Юродивый сражается с Юродивым, но... этот случай немного отличается."
    },
    {
      "id": 6,
      "content": "Юродивые."
    },
    {
      "id": 7,
      "content": "Организация, созданная с духом построения нового мира, мира, в котором меньшинство не копит богатства; мира равенства. Но не все, кто называет себя Юродивым, разделяют это чувство."
    },
    {
      "id": 8,
      "content": "Теперь, когда Юродивые достаточно распространились, чтобы утвердиться как реальное присутствие даже в некоторых Гнездах..."
    },
    {
      "id": 9,
      "content": "... некоторые из их новых рекрутов не разделяли этот идеал. Некоторые присоединились только потому, что им не везло, или просто потому, что им не нравилось положение дел под властью Крыльев."
    },
    {
      "id": 10,
      "content": "Такое разногласие часто приводит к внутренним конфликтам. Иногда их мнения о Крыльях и Гнездах просто не сходятся... а иногда насилие становится предпочтительным методом разрешения конфликтов. Но разве не так обстоят дела в Городе?"
    },
    {
      "id": 11,
      "content": "И вот тут-то и появляется дитя; он работает своего рода детективом Юродивых, расследуя случаи такого насилия."
    },
    {
      "id": 12,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Ох, брызги крови повсюду... все эти разбитые чашки... это потребует немалой компенсации."
    },
    {
      "id": 13,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "Эй, ты наконец-то здесь."
    },
    {
      "id": 14,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Да, я здесь. Можно получить краткую сводку о том, с чем мы имеем дело?"
    },
    {
      "id": 15,
      "content": "Его коллега приветствует его, когда дитя нагибается, чтобы пройти под несколькими слоями лент, очерчивающих место преступления."
    },
    {
      "id": 16,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "Ну, как всегда... не могу сказать, что у меня есть \"краткая сводка\" для тебя."
    },
    {
      "id": 17,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "Но я уверен, что этот беспорядок - не более чем одна из тех драк, которые вспыхивают после гремучей смеси из слишком большого количества рюмок спиртного и чересчур страстных дебатов."
    },
    {
      "id": 18,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "У меня есть подтверждение от свидетелей и владельца. Один из них просто ударил другого стаканом ни с того ни с сего, прямо в лоб!"
    },
    {
      "id": 19,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Ой... Стеклянным стаканом? Звучит болезненно."
    },
    {
      "id": 20,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "Да, \"ой\" - это точно. И это, вероятно, была последняя капля. Момент невозврата, когда все надежды разрешить ситуацию без жертв были потеряны."
    },
    {
      "id": 21,
      "content": "Напарник пробормотал с горечью, прежде чем глубоко вздохнуть."
    },
    {
      "id": 22,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "Вздох... Парень, я не могу понять, как люди, собравшиеся под одним знаменем и ради одной цели, могут так ненавидеть друг друга. Просто не могу."
    },
    {
      "id": 23,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Легко собрать людей вместе для чего-то радостного, потому что все хотят одного и того же."
    },
    {
      "id": 24,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Но собрать вместе рассерженных людей для чего-то неприятного сложно. Потому что, если копнуть глубже, заметишь, что не все хотят одного и того же."
    },
    {
      "id": 25,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "У всех разные причины быть недовольными Крыльями... верно?"
    },
    {
      "id": 26,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "... Иногда я не могу не задаваться вопросом, как ты можешь вести себя так отстраненно, словно ты выше всего этого."
    },
    {
      "id": 27,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "Если ты решил присоединиться к Юродивым, держу пари, у тебя были свои причины. Я не прав?"
    },
    {
      "id": 28,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "О, я просто здесь, чтобы расширить свой кругозор. Это определенно дало мне \"глаз\" на поиск улик и получение лучшей картины каждого дела, фуху."
    },
    {
      "id": 29,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "Хммх..."
    },
    {
      "id": 30,
      "content": "Коллега просто не мог понять дитя, как и не мог разделить его беспечность. Но, возможно, подумал он, именно поэтому дите можно было доверить разрешение этих дел справедливым взглядом и быстрыми ногами."
    },
    {
      "id": 31,
      "content": "К тому же, Юродивым больше подходило решать свои проблемы самим, чем полагаться на Крыло или Ассоциации."
    },
    {
      "id": 32,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "Ладно... Что ты видишь? Дай мне что-нибудь, с чем можно работать."
    },
    {
      "id": 33,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Конечно~ Давай реконструируем место преступления!"
    },
    {
      "id": 34,
      "content": "Дитя подкрутил диск на своем часовом монокле, отвечая. Его голос указывал на то, что он был в приподнятом настроении."
    },
    {
      "id": 35,
      "content": "Монокль, созданный умелым мастером, когда-то работавшим на известную Мастерскую, выделял различные интересные точки. Регулировка дисков воспроизводила различные сцены, которые могли помочь зрителю в его выводах."
    },
    {
      "id": 36,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Смотри, брызги крови высохли с разной скоростью. Эта высохла и стала вязкой, и наполовину впиталась в дерево. А другая брызга еще свежая."
    },
    {
      "id": 37,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "Не уверен, насколько ценна эта информация. Например, степень высыхания брызг крови не особо поможет, если один из них жил по восьмичасовому графику, а другой по шестичасовому. Нельзя определить, кто истекал кровью первым, исходя из этого."
    },
    {
      "id": 38,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Хмм, давай реконструируем разбитые осколки стекла. ... Подожди, это была лампочка, а не стеклянный стакан. Тогда над нами должно быть...?"
    },
    {
      "id": 39,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "Хм. Одного светильника не хватает."
    },
    {
      "id": 40,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Мм, это может быть интересно. Давай проверим кассу, хорошо?"
    },
    {
      "id": 41,
      "content": "Дитя напевало веселый мотив, когда подошло к кассе."
    },
    {
      "id": 42,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Владелец этого магазина организует свои ежедневные доходы, собирая чеки. Я помню, как он всегда так гордился тем, что показывал свою коллекцию чеков, когда мы приходили сюда поесть."
    },
    {
      "id": 43,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Хм, похоже, в последнее время он сильно в минусе. ... Замена ненадежно висящей лампочки, должно быть, была последним, о чем он думал."
    },
    {
      "id": 44,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "Подожди, это значит..."
    },
    {
      "id": 45,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "Ага."
    },
    {
      "id": 46,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "District 20 Yurodivy",
      "content": "А, это объясняет озадаченный взгляд жертвы, который я видел через свой монокль~"
    },
    {
      "id": 47,
      "teller": "Напряженный Коллега",
      "title": "District 20 Yurodivy",
      "content": "Хаах... Так все это было из-за недоразумения...?"
    },
    {
      "id": 48,
      "content": "Коллега вздохнул и провел рукой по волосам с горьким выражением лица."
    },
    {
      "id": 49,
      "content": "Должно быть, ему было больно видеть, как имя Юродивых, к которому люди стекались под общим знаменем революции, деградирует в глазах общества."
    },
    {
      "id": 50,
      "content": "Это трагично, но... возможно, все это было неизбежно."
    },
    {
      "id": 51,
      "content": "Ожидать, что все пойдет правильно в мире постоянно меняющегося хаоса - это значит погрузиться в сон чрезмерного идеализма."
    }
  ]
}