{
  "dataList": [
    {
      "id": 0,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Привет! Есть кто дома?"
    },
    {
      "id": 1,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Хмм~ Я слышал из надежного источника, что это твое убежище... Так почему же ты меня игнорируешь?"
    },
    {
      "id": 2,
      "content": "Дитя уверенно шагало по обветшалому, разрушенному коридору старого здания."
    },
    {
      "id": 3,
      "content": "Внезапно оно остановилось перед маленькой дверью, почувствовав металлический запах крови."
    },
    {
      "id": 4,
      "content": "Дитя подняло руку, мягкую и чистую, в отличие от его одежды и грубой манеры, с которой оно себя вело. Оно нежно положило её на дверную ручку."
    },
    {
      "id": 5,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Прошу прощения, могу ли я войти?"
    },
    {
      "id": 6,
      "content": "Голос звучит ярко и бодро."
    },
    {
      "id": 7,
      "content": "... Но между каждым стуком его голос сочится убийственным намерением, настолько сильным, что его невозможно скрыть."
    },
    {
      "id": 8,
      "content": "Возможно, тот, кто прятался, тоже его почувствовал."
    },
    {
      "id": 9,
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 10,
      "content": "Едва заметный звук дыхания просочился сквозь дверную раму."
    },
    {
      "id": 11,
      "content": "Едва заметный."
    },
    {
      "id": 12,
      "content": "Но этот намек на глубокий ужас, который нес в себе этот легчайший выдох... вызвал ухмылку на губах дитя. Оно просто не могло сдержаться."
    },
    {
      "id": 13,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Ага! Мы играем в прятки? Притворяемся... что тебя нет дома?"
    },
    {
      "id": 14,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Ха-ха! Я слышу твое дыхание, знаешь ли~ Если не откроешь, тогда..."
    },
    {
      "id": 15,
      "content": "По-прежнему не было ответа. Но это молчание, казалось, только придало дитя смелости."
    },
    {
      "id": 16,
      "content": "Оно медленно и непринужденно подняло ногу, а затем..."
    },
    {
      "id": 17,
      "content": "... выбило дверь."
    },
    {
      "id": 18,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "... ты не оставил мне выбора, кроме как войти самому!"
    },
    {
      "id": 19,
      "teller": "Кровожад",
      "title": "???",
      "content": "Агх!"
    },
    {
      "id": 20,
      "content": "Дверь разлетелась в щепки, и..."
    },
    {
      "id": 21,
      "content": "... Кровожад, который прятался и слушал из-за двери, отлетел в другой конец комнаты."
    },
    {
      "id": 22,
      "content": "Дитя радостно улыбнулось Кровожаду на полу."
    },
    {
      "id": 23,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Ох. Почему ты просто не открыл, когда я вежливо попросил? Ты не оставил мне выбора, знаешь ли."
    },
    {
      "id": 24,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Не думай, что мы закроем глаза и уйдем только потому, что ты забился сюда, как грязная маленькая крыса~"
    },
    {
      "id": 25,
      "teller": "Кровожад",
      "title": "???",
      "content": "Как... ты нашел это место...?"
    },
    {
      "id": 26,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Я впечатлен связью между тобой и твоей Семьей. Они знали адреса каждого из своих родственников, включая твой..."
    },
    {
      "id": 27,
      "content": "Дитя легко постучал молотком по фотографии в рамке на стене и медленно осмотрел комнату."
    },
    {
      "id": 28,
      "content": "На столе была целая гора писем, а по комнате были расставлены рамки с групповыми фотографиями с другими Кровожадами."
    },
    {
      "id": 29,
      "content": "Кровожад понял, что с его Семьей что-то должно было случиться."
    },
    {
      "id": 30,
      "content": "Что-то... ужасное. Если их заставили выдать даже его местоположение, тогда..."
    },
    {
      "id": 31,
      "teller": "Кровожад",
      "title": "???",
      "content": "П-подожди! Это— Это недоразумение. Можем мы сначала поговорить? Не размахивая этим молотком перед моим лицом...?"
    },
    {
      "id": 32,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Недоразумение...?"
    },
    {
      "id": 33,
      "teller": "Кровожад",
      "title": "???",
      "content": "Да! Недоразумение! Я никогда... Я никогда не причинял вреда человеку!"
    },
    {
      "id": 34,
      "teller": "Кровожад",
      "title": "???",
      "content": "Я всегда держался особняком, пил кровь только у уже мертвых людей!"
    },
    {
      "id": 35,
      "content": "Кровожад не лгал."
    },
    {
      "id": 36,
      "content": "Кровожады, скрывающиеся в этом районе, еще не причинили вреда человеку."
    },
    {
      "id": 37,
      "content": "Они бродили по Подворотням, питаясь несвежей кровью из трупов."
    },
    {
      "id": 38,
      "content": "Неопытный Корректировщик на своей первой охоте на Кровожадов мог бы заколебаться, услышав это, но..."
    },
    {
      "id": 39,
      "content": "... это не имело значения для этого дитя, которое уже некоторое время занималось этим делом."
    },
    {
      "id": 40,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Ах~ Да, я помню! Именно это мне и сказала твоя Семья."
    },
    {
      "id": 41,
      "teller": "Кровожад",
      "title": "???",
      "content": "М-мои Дети никогда бы не выдали меня... Если только ты— Что ты сделал с моей Семьей...?"
    },
    {
      "id": 42,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "У них хватило наглости укусить человека. Как... нецивилизованно, хм? Поэтому я применил небольшой прием чтобы \"растопить лёд\", которому меня научил дедушка."
    },
    {
      "id": 43,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "И это сработало! Оно действительно стало болтливым; начало делиться со мной всякими забавными историями."
    },
    {
      "id": 44,
      "teller": "Кровожад",
      "title": "???",
      "content": "Растопить лёд...? Т-ты просто пытал мою Семью!"
    },
    {
      "id": 45,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "О, не будь таким драматичным. Я не думаю, что это было *настолько* плохо. По крайней мере, недостаточно, чтобы называть это \"пытками\"."
    },
    {
      "id": 46,
      "teller": "Кровожад",
      "title": "???",
      "content": "Почему... почему ты делаешь это с нами?! Мы даже никогда не создавали Кровососов! Ни одного!"
    },
    {
      "id": 47,
      "teller": "Кровожад",
      "title": "???",
      "content": "Мы просто хотели жить! Мы просто хотели жить жизнью, как все остальные! Почему ты это делаешь?!"
    },
    {
      "id": 48,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Что? О, это..."
    },
    {
      "id": 49,
      "content": "Дитя начало, но остановилось, усмехнувшись."
    },
    {
      "id": 50,
      "content": "Возможно, оно подумало, что что бы оно ни сказало, это не будет иметь значения."
    },
    {
      "id": 51,
      "content": "Так что ответ дитя на крики Кровожада был далеким от логичного... почти легкомысленным."
    },
    {
      "id": 52,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Потому что ты Кровожад. Какая еще причина мне нужна?"
    },
    {
      "id": 53,
      "teller": "Кровожад",
      "title": "???",
      "content": "Что... что за черт..."
    },
    {
      "id": 54,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Ой...! Мы потратили достаточно времени. Начнем? Надеюсь услышать..."
    },
    {
      "id": 55,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "... много, много историй от тебя сегодня вечером."
    },
    {
      "id": 56,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Историй о твоей семье."
    },
    {
      "id": 57,
      "content": "Дитя извлекло серебряную бутылку и покачало ею перед Кровожадом."
    },
    {
      "id": 58,
      "content": "Затем..."
    },
    {
      "id": 59,
      "teller": "Кровожад",
      "title": "???",
      "content": "А-а-а-агхххххх! Уходи! Убери эту штуку от меня!"
    },
    {
      "id": 60,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Что такого страшного в этом маленьком флаконе с водой? Ха-ха."
    },
    {
      "id": 61,
      "content": "Капля воды падает через маленькую трещину во флаконе."
    },
    {
      "id": 62,
      "content": "Как только капля попадает на его кожу, Кровожад начинает конвульсивно дергаться, из его рта вырывается нечеловеческий крик."
    },
    {
      "id": 63,
      "content": "Дитя продолжало качать флакон перед Кровожадом, пока..."
    },
    {
      "id": 64,
      "content": "... тот не устал настолько, что не мог даже кричать. Затем дитя подняло молоток."
    },
    {
      "id": 65,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Это было действительно страшно, да? Не волнуйся. Скоро я помогу тебе забыть этот ужас."
    },
    {
      "id": 66,
      "content": "Когда Кровожад беспомощно задрожал от чистого ужаса, запечатленного в его инстинктах, дитя внезапно подняло молоток и обрушило его ему на ногу."
    },
    {
      "id": 67,
      "teller": "Кровожад",
      "title": "???",
      "content": "Гааах!"
    },
    {
      "id": 68,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Ого~ Ты можешь регенерировать раздробленную ногу? Вы, ребята, действительно упорные~"
    },
    {
      "id": 69,
      "content": "Оно продолжало колотить молотком по ногам Кровожада, пока они не превратились в осколки костей среди месива из мяса. Чтобы он никогда больше не смог преследовать человека... чтобы он никогда больше не смог убежать от охотников, таких как оно само."
    },
    {
      "id": 70,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Просто..."
    },
    {
      "id": 71,
      "content": "Затем дитя раздробило его руки, чтобы он никогда не смог схватить человека."
    },
    {
      "id": 72,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Сколько..."
    },
    {
      "id": 73,
      "content": "Затем он раскрыл челюсти Кровожада и вырвал его зубы один за другим, чтобы он никогда не укусил человека."
    },
    {
      "id": 74,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Крови ты выпил..."
    },
    {
      "id": 75,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Чтобы продолжать регенерировать вот так?"
    },
    {
      "id": 76,
      "content": "За этим последовало жестокое, одностороннее избиение."
    },
    {
      "id": 77,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Ты держишься дольше, чем я ожидал."
    },
    {
      "id": 78,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Но борьба ничего не изменит."
    },
    {
      "id": 79,
      "teller": "Кровожад",
      "title": "???",
      "content": "Почему... но... почему... ты такой... жестокий..."
    },
    {
      "id": 80,
      "teller": "Кровожад",
      "title": "???",
      "content": "Я... никогда не нападал... на человека... Я живу так же, как... люди... нормальной жизнью..."
    },
    {
      "id": 81,
      "content": "Дитя покачало головой в раздражении, наблюдая, как Кровожад пытается говорить через свои искалеченные десны и губы."
    },
    {
      "id": 82,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Что? Ха... хаха. Подожди, ты серьезно?"
    },
    {
      "id": 83,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Ты монстр. Зверь, наполненный ничем иным, кроме жажды крови. Ты можешь вести себя как человек, но твоя природа... не изменится."
    },
    {
      "id": 84,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Конечно, нескольких трупов может хватить на какое-то время. Но рано или поздно ты не сможешь выдержать эту жажду. Кроме того... у тебя есть и другие грехи, за которые нужно ответить, не так ли?"
    },
    {
      "id": 85,
      "teller": "Кровожад",
      "title": "???",
      "content": "Какие... грехи...? Я просто... Я просто хочу жить тихой жизнью... со своей Семьей..."
    },
    {
      "id": 86,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Ого, ты только посмотри на время! Давай закончим, ладно?"
    },
    {
      "id": 87,
      "content": "С этими словами дитя подняло молоток над головой и обрушило его на голову Кровожада."
    },
    {
      "id": 88,
      "content": "Затем снова. И снова. И снова, пока он больше не мог регенерировать. Пока солнце не начало подниматься над горизонтом."
    },
    {
      "id": 89,
      "content": "Только когда даже пальцы Кровожада перестали дергаться, дитя поднялось со своего места с пустой улыбкой."
    },
    {
      "id": 90,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Семья, да..."
    },
    {
      "id": 91,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Ха-ха... это хорошая шутка. Я уверен, что оно упомянуло о Семье только потому, что не знало, кто заключил со мной контракт на эту работу, но... это действительно смешно."
    },
    {
      "id": 92,
      "content": "Дитя развернул крошечный кусочек бумаги, обмакнул пальцы в лужу крови, заполнившую комнату, и нарисовал красный круг."
    },
    {
      "id": 93,
      "content": "На бумаге была искренняя просьба. Контракт на жизнь Кровожада, который превратил одного из членов их семьи в Сородича, прежде чем сбежать."
    },
    {
      "id": 94,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Перестанет ли твоя настоящая семья быть твоей собственной после того, как тебя превратят в Сородича?"
    },
    {
      "id": 95,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "Полагаю, именно поэтому он до конца отстаивал свою невиновность, но..."
    },
    {
      "id": 96,
      "content": "Дитя достало несколько других листков бумаги, все еще не обведенных, и прочитало их."
    },
    {
      "id": 97,
      "content": "Оно нашло один из них, который казался особенно актуальным для того, что сказал Кровожад, и развернуло его."
    },
    {
      "id": 98,
      "model": "홍루",
      "title": "Офис Охотников на Клыки",
      "content": "... Кровожады, в конце концов, злы с момента своего рождения. Это их природа."
    },
    {
      "id": 99,
      "content": "Дитя тихо покинуло здание, красное солнце поднималось за его спиной."
    },
    {
      "id": 100,
      "content": "Оно может отдохнуть недолго, но... пройдет много времени, прежде чем оно найдет истинный покой."
    },
    {
      "id": 101,
      "content": "Под поверхностью Города все еще скрывались Кровожады и их жертвы..."
    },
    {
      "id": 102,
      "content": "И хотело оно того или нет, дитя должно было увидеть еще много вещей о Кровожадах своим мерцающим глазом, прежде чем оно сможет вернуться."
    }
  ]
}