{
  "dataList": [
    {
      "id": 0,
      "content": "<i><color=#5bffde>Он молит, и льются алые слёзы,</i></color>"
    },
    {
      "id": 1,
      "content": "<i><color=#5bffde>Но кто же внемлет речи глупца?</i></color>"
    },
    {
      "id": 2,
      "content": "<i><color=#5bffde>Ибо то был всего лишь сон...</i></color>"
    },
    {
      "id": 3,
      "content": "<i><color=#5bffde>Внемлите, о невежды!</i></color>"
    },
    {
      "id": 4,
      "content": "<i><color=#5bffde>Не смейте преграждать дракону дорогу в небеса.</i></color>"
    },
    {
      "id": 5,
      "content": "<i>Прошло 52 часа с тех пор, как Дагуаньюаню стало известно о начале восхождения Главы Семьи.</i>"
    },
    {
      "id": 6,
      "content": "Слухи и сплетни будоражат языки газетчиков, и Сад кишит противоречивыми рассказами, но победитель всё никак не возвращается, дабы взойти на трон Главы Семьи."
    },
    {
      "id": 7,
      "content": "Лишь новости фантастического толка, кажется, пробиваются сквозь удушающий хаос."
    },
    {
      "id": 8,
      "content": "Четыре великих дома лежат в руинах, их былая слава запятнана. Храм Текань полностью и окончательно закрыт."
    },
    {
      "id": 9,
      "content": "Оценка на пост Главы Семьи упразднена. Политика ежеквартальной амнистии отменена."
    },
    {
      "id": 10,
      "content": "Объявлена полная и абсолютная монополия на комнаты. Поиски бессмертия объявлены табу."
    },
    {
      "id": 11,
      "content": "Древние, бесчисленные и многообразные правила и законы исчезают за завесой истории, и новые порядки во служение Хунъюаню заполняют образовавшуюся пустоту."
    },
    {
      "id": 12,
      "content": "Земля преображается: синее море сменяется тутовой рощей (滄海桑田); жестокие обычаи, ставшие законами, смываются волнами зверей с обсидиановой шерстью."
    },
    {
      "id": 13,
      "content": "Цзя Баоюй, драгоценный камень Дагуаньюаня."
    },
    {
      "id": 14,
      "content": "Прохладный, как утренняя роса, и ледяной настолько, что пробирает до костей, его взор пронзает Дагуаньюань. Однако эта его сущность совершенно отлична от его прежнего, мягкого нрава."
    },
    {
      "id": 15,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Вижу, ты усердно работаешь кистью, пока остальные не смеют и головы поднять в моём присутствии."
    },
    {
      "id": 16,
      "teller": "Летописец",
      "title": "Дагуаньюань",
      "content": "Великий прилив обрушился на Хунъюань, мой господин; и хоть я не знаю, к лучшему это или к худшему, история должна быть по праву запечатлена в этих записях."
    },
    {
      "id": 17,
      "content": "На это зенит Хунъюаня ответил так:"
    },
    {
      "id": 18,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "В твоём сердце было совсем мало страха, несмотря на хаос; я вижу, ты сопровождал меня от Храма Текань до самого этого места, исполняя свой долг. Что ж, хорошо. Пусть отныне твои записи зовутся <ruby=Хроники Законного Унаследования>Чжэн Чэн Лу(正承錄)</ruby>."
    },
    {
      "id": 19,
      "teller": "Летописец",
      "title": "Дагуаньюань",
      "content": "Будет исполнено, мой господин."
    },
    {
      "id": 20,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Твоя дерзость прощена, ибо она была во служение Хунъюаню; однако же мне становится любопытно их содержание."
    },
    {
      "id": 21,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Подай их мне. Я не попрошу тебя ничего исправлять."
    },
    {
      "id": 22,
      "teller": "Летописец",
      "title": "Дагуаньюань",
      "content": "...Да, мой господин."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "title": "Глава Хунъюаня",
      "content": "...Старший брат Баоюй?"
    },
    {
      "id": 24,
      "model": "이스마엘",
      "title": "Глава Хунъюаня",
      "content": "Как... мне повезло... Увидеть драгоценный нефрит... Дагуаньюаня, едва проснувшись..."
    },
    {
      "id": 25,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "……."
    },
    {
      "id": 26,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Червь осквернил и язык, и дух моей младшей сестры."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "title": "Глава Хунъюаня",
      "content": "Наконец-то... я стала единым целым..."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "title": "Глава Хунъюаня",
      "content": "...с бездонной историей Хун... кх...!"
    },
    {
      "id": 29,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Все говорят, что красота весны мимолётна."
    },
    {
      "id": 30,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "И в самом деле, она лишь на краткий миг расцветает, чтобы тотчас же увянуть."
    },
    {
      "id": 31,
      "content": "Так Измаил из семьи Цзя встретила свою погибель, прежде чем взойти на по праву принадлежавшее ей место Главы Семьи."
    },
    {
      "id": 32,
      "content": "Это произошло в тот же час, когда Баоюй из семьи Цзя отправился в Храм Текань в сопровождении лишь Адепта ветви Мао."
    },
    {
      "id": 33,
      "content": "<i>Это случилось через 23 часа после начала Восхождения Главы Семьи, по счёту и солнца, и луны.</i>"
    },
    {
      "id": 34,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Я рад, что мы смогли закончить всё до того, как они полностью ассимилировались."
    },
    {
      "id": 35,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Извлеките червя Сяньхуан, препарируйте его, разрежте на мельчайшие части, и, пожалуйста, вытяните из него всё, что он может нам предложить. Делайте всё необходимое, чтобы выполнить работу, — я не буду задавать вопросов."
    },
    {
      "id": 36,
      "model": "파우스트",
      "title": "Стая Хэйшоу - Адепт Ветви Мао",
      "content": "Ваше желание — для меня закон."
    },
    {
      "id": 37,
      "model": "파우스트",
      "title": "Стая Хэйшоу - Адепт Ветви Мао",
      "content": "Однако, мой господин..."
    },
    {
      "id": 38,
      "model": "파우스트",
      "title": "Стая Хэйшоу - Адепт Ветви Мао",
      "content": "...что насчёт тех, кто внутри?"
    },
    {
      "id": 39,
      "content": "Те, кто сослужил великую службу Хунъюаню, познают секреты бессмертия и обретут право вознестись на высший план бытия."
    },
    {
      "id": 40,
      "content": "Так пелось в песне о почтенных Сяньжэнях, хорошо известной обитателям Дагуаньюаня."
    },
    {
      "id": 41,
      "content": "Однако никто из них не мог предвидеть ужасную, извращённую, причудливую правду, что ждала в стенах Храма Текань."
    },
    {
      "id": 42,
      "model": "어르신그림자",
      "teller": "Старейшина в банке",
      "content": "М-маленький Баоюй!.. Что всё это значит?! Как ты мог, ты?!"
    },
    {
      "id": 43,
      "content": "Гротескные фигуры, чьи формы мутировали до неузнаваемости, сидят посреди земли, усеянной человеческими останками, — свидетельство их пристрастия к каннибализму."
    },
    {
      "id": 44,
      "content": "Видение, представшее пред этим летописцем, было подобно параду злобных духов и упырей (魑魅魍魎), физическому воплощению чудес, силы, беспорядков и духов (怪力亂神)."
    },
    {
      "id": 45,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Ха-ха-ха. Хорошая шутка, дедуля."
    },
    {
      "id": 46,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "«Ты»?.. Серьёзно, а кого ещё вы ожидали?"
    },
    {
      "id": 47,
      "model": "어르신그림자",
      "teller": "Старейшина в монашеской робе",
      "content": "Даже у бродячей суки с улицы не хватило бы наглости проявить такое неуважение к тем, кто её вырастил! Неблагодарная крыса, вот ты кто! Да как ты смеешь!.."
    },
    {
      "id": 48,
      "model": "어르신그림자",
      "teller": "Старейшина в машине",
      "content": "Как ты смеешь обнажать эту грубую сталь в Храме Текань, сердце истории Хунъюаня! Попомни мои слова, твои прегрешения повлекут за собой тяжкие последствия!"
    },
    {
      "id": 49,
      "content": "Сяньжэнь, старейшина из семьи Сюэ, изрыгает грязные проклятия в адрес Цзя Баоюя."
    },
    {
      "id": 50,
      "content": "Но тот, без малейшего следа гнева, невозмутимо отвечает..."
    },
    {
      "id": 51,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Недоразумение, возможно, рождённое моей твёрдой приверженностью пути. Это неправда."
    },
    {
      "id": 52,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Нет, я не позволил их пошлостям надолго задержаться в моём сердце. И всё же... пустая глазница всё ещё болела."
    },
    {
      "id": 53,
      "teller": "Летописец",
      "title": "Дагуаньюань",
      "content": "……."
    },
    {
      "id": 54,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Прекрати. Можешь не вставать. Записи часто не говорят правды, даже если кистью водила честность."
    },
    {
      "id": 55,
      "content": "Затем новый господин Хунъюаня закрыл глаз, погрузившись в глубокую задумчивость."
    },
    {
      "id": 56,
      "content": "Он задумчиво потёр подбородок, а затем заговорил снова, лишь когда прошло достаточно времени, чтобы выпить чашку чая."
    },
    {
      "id": 57,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Эй ты, пресмыкающийся, что прячет голову в ладонях, — говори. Поведай нам историю семьи Кун и о том, как они были уничтожены."
    },
    {
      "id": 58,
      "teller": "Напуганный сотрудник",
      "title": "Член совета директоров Корп. H",
      "content": "С-семья Кун в своей жадности нарушила законы Хунъюаня..."
    },
    {
      "id": 59,
      "teller": "Напуганный сотрудник",
      "title": "Член совета директоров Корп. H",
      "content": "...и за это была уничтожена... мой господин."
    },
    {
      "id": 60,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Хм-м. Видишь, как он стал лжецом, хоть и добросовестно читал записи?"
    },
    {
      "id": 61,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "И всё же, возвращение чести семье Кун пока что не принесёт Хунъюаню никакой пользы."
    },
    {
      "id": 62,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Продолжим это ознакомление."
    },
    {
      "id": 63,
      "model": "어르신그림자",
      "teller": "Старейшина в машине",
      "content": "Как ты смеешь перечить нашей воле, воле почтенных предков Хунъюаня... Ни стыда у тебя, ни совести, разве ты не наслаждался драгоценными благословениями, что мы даровали..."
    },
    {
      "id": 64,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "О... Так вот как вы называете то, чем одарили меня в попытке утолить свою ребяческую жажду развлечений? «Благословениями»?"
    },
    {
      "id": 65,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Меня заставили наблюдать за гибелью семьи Кун, и всё ради развлечения Сяньжэней."
    },
    {
      "id": 66,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Чернопёрые кукушки, расклёвывающие людей на части, захватывающие их гнёзда, откладывающие яйца внутрь... и новорождённые, прорывающиеся в мир через их животы, и... и люди... ха... ха-ха!"
    },
    {
      "id": 67,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Какой мерзкий цикл, какие ужасные крики, какое отвратительное зрелище... Я вырвал себе глаз, ибо больше не мог этого выносить."
    },
    {
      "id": 68,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Было ли это потому, что меня охватил ужас того момента, что запечатлелся в моей душе?"
    },
    {
      "id": 69,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Нет, нет."
    },
    {
      "id": 70,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Это было простое, невыносимое отвращение. Знать, что старые и мерзкие черви, больные паразиты Хунъюаня, таятся за глазом, как их ненасытные челюсти жаждут моих эмоций... Я должен был его вырвать, иначе бы меня стошнило."
    },
    {
      "id": 71,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Это были не <i>благословения</i>. Всё, что вы мне дали, — это проклятие."
    },
    {
      "id": 72,
      "model": "어르신그림자",
      "teller": "Старейшина в банке",
      "content": "Д-дорогое дитя, лишь время отделяет тебя от понимания радости этого развлечения... со временем и ты познаешь!"
    },
    {
      "id": 73,
      "model": "어르신그림자",
      "teller": "Старейшина в банке",
      "content": "Разве ты не помнишь, дитя?.. Мы никогда не жалели средств ни на что, чего бы ты ни искал, чего бы ты ни желал!"
    },
    {
      "id": 74,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "О... <i>это</i>."
    },
    {
      "id": 75,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Я всё ещё помню. Лишь спустя неделю, как я оставил этот глаз запертым в моей комнате, вы не смогли вынести скуки и послали за мной кого-то."
    },
    {
      "id": 76,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Я попросил миллиард ан на дорожные расходы вместе с нефритом, ибо не знал, как ещё вас отговорить. И... вскоре после этого Ши Миинь прислала Корректировщиков из Девять доставить мне всевозможные драгоценные сокровища."
    },
    {
      "id": 77,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Но всё это золото, все эти сокровища, что вы мне дали, были лишь... оплатой за мою часть сделки, не так ли?"
    },
    {
      "id": 78,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Вы хотели, чтобы я развлекал вас, чтобы я дал вам что-то, что развеет скуку вашего слишком долгого существования, а я взамен получал золото и сокровища."
    },
    {
      "id": 79,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Что это, если не простой обмен товарами и услугами? Наши отношения, если их можно так назвать, были просто... бизнесом."
    },
    {
      "id": 80,
      "model": "어르신그림자",
      "teller": "Старейшина в монашеской робе",
      "content": "Довольно! Мы больше не станем терпеть твою дерзость... в какого же ужасного зверя ты превратился! Не беспокойся, эта глупая попытка бунта скоро подойдёт к концу. Теперь, когда Храм Текань открыт, Стражи Цзялань будут здесь с минуты на минуту!"
    },
    {
      "id": 81,
      "content": "Стражи Цзялань, защитники семьи Цзя."
    },
    {
      "id": 82,
      "content": "В отличие от Хэйшоу, чья верность меняется вместе с рукой, держащей их на цепи, Стражи Цзялань поклялись в абсолютной преданности Главе Семьи и Дагуаньюаню."
    },
    {
      "id": 83,
      "content": "Из-за их славы многие, известные своей боевой мощью, соизволили присоединиться к Стражам Цзялань..."
    },
    {
      "id": 84,
      "content": "Посему Сяньжэни, казалось, верили, что как только их полные силы доберутся до Храма Текань, они быстро покончат с Цзя Баоюем."
    },
    {
      "id": 85,
      "model": "어르신그림자",
      "teller": "Старейшина в банке",
      "content": "Неважно, какие детские фокусы ты приготовил снаружи, Хунъюань..."
    },
    {
      "id": 86,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "...Годы в этих затхлых палатах явно сгноили ваши мозги."
    },
    {
      "id": 87,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Измаил мертва; без следующего Главы Семьи, который мог бы занять своё место, восхождение аннулируется, и передышка зверей закончится."
    },
    {
      "id": 88,
      "model": "어르신그림자",
      "teller": "Старейшина в монашеской робе",
      "content": "…!"
    },
    {
      "id": 89,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "Я держу цепи каждого дома, а также тех зверей, что скитались без Главы Семьи, которому могли бы служить."
    },
    {
      "id": 90,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "???",
      "content": "...Все двенадцать зверей — мои."
    },
    {
      "id": 91,
      "model": "어르신그림자",
      "teller": "Старейшина в банке",
      "content": "Это... этого не может... Баоюй, как?! Ты управляешь ими всеми?!"
    },
    {
      "id": 92,
      "model": "어르신그림자",
      "teller": "Старейшина в машине",
      "content": "Н-нет!.. Как это произошло?! О, почтенные Хэйшоу-Сяньжэни... почему... почему Цзя Баоюй?.."
    },
    {
      "id": 93,
      "content": "Мой господин, под «Хэйшоу-Сяньжэнями»..."
    },
    {
      "id": 94,
      "teller": "Летописец",
      "title": "Дагуаньюань",
      "content": "...подразумевается другое название их Адептов?"
    },
    {
      "id": 95,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Нет. Адепты могут быть могущественны, но они всё ещё животные стаи."
    },
    {
      "id": 96,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Чтобы владеть всей мощью Хунъюаня, мне нужно было одобрение двенадцати Хэйшоу-Сяньжэней."
    },
    {
      "id": 97,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Я бы ничего так не желал, как позаимствовать истинную силу каждой Ветви, но увы... они были непреклонны в том, что эти силы нельзя использовать, если только не предстоит битва с силами, чуждыми этой земле."
    },
    {
      "id": 98,
      "teller": "Летописец",
      "title": "Дагуаньюань",
      "content": "……."
    },
    {
      "id": 99,
      "model": "파우스트",
      "title": "Стая Хэйшоу - Адепт Ветви Мао",
      "content": "Всё, что вы слышали до этого момента, — секретная информация. Вы не будете это записывать."
    },
    {
      "id": 100,
      "content": "...Так сказала Адепт Мао и внушила этому летописцу, что он не должен оставлять никаких записей об обменах репликами касательно Хэйшоу-Сяньжэней и переговорах с теми, о чьём существовании мы доселе не знали."
    },
    {
      "id": 101,
      "content": "Адепт Мао, осознав, что этот летописец записывал всю её речь, приблизила руку к эфесу своего клинка, несомненно, размышляя о безвременном отделении его головы от туловища, пока новый господин Хунъюаня не рассмеялся и не сказал так:"
    },
    {
      "id": 102,
      "content": "«В новом Хунъюане нет правил против записей — записывай, сколько душе угодно!» — сказал он и позволил сделать эту запись."
    },
    {
      "id": 103,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин двенадцати Зверей",
      "content": "Слушайте меня, двенадцать зверей."
    },
    {
      "id": 104,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин двенадцати Зверей",
      "content": "Низвергните этих паразитов, действующих против процветания Хунъюаня, в сточные канавы Авичи."
    },
    {
      "id": 105,
      "content": "Им не было даровано ни мгновения передышки, их существование отныне было навечно проклято."
    },
    {
      "id": 106,
      "content": "Вопли, пропитанные ненавистью и утопающие в страданиях, бесконечно разносятся эхом меж стен Храма Текань."
    },
    {
      "id": 107,
      "content": "Цзя Баоюй мягко созерцает инферно в своём глазу."
    },
    {
      "id": 108,
      "content": "Оказавшись снаружи, этот летописец увидел, что в его глазу отражалась лишь пустота — ни счастья, ни гнева, ни печали, ни радости... только пустота без эмоций."
    },
    {
      "id": 109,
      "content": "Возможно, однако, было удовлетворение, ибо он сразил бывшего Главу — некогда звавшуюся почтенной Цзя Му, или Ши Тайцзюнь, — и нескольких Сяньжэней..."
    },
    {
      "id": 110,
      "content": "...ибо его походка, когда он покидал Храм Текань, была лёгкой."
    },
    {
      "id": 111,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин двенадцати Зверей",
      "content": "Говорят, чтобы наблюдать за небесными законами, нужно подняться к ним ближе."
    },
    {
      "id": 112,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин двенадцати Зверей",
      "content": "И всё же я по-прежнему ясно вижу его, высокое небо, даже из бездны Храма Текань."
    },
    {
      "id": 113,
      "content": "Ни одна душа не смеет встать на пути небесного восхождения Цзя Баоюя."
    },
    {
      "id": 114,
      "content": "Ни Стражи Цзялань, ни солдаты четырёх семей."
    },
    {
      "id": 115,
      "model": "파우스트",
      "title": "Стая Хэйшоу - Адепт Ветви Мао",
      "content": "Оно может и высокое, но это небо — лишь симулякр, мой господин."
    },
    {
      "id": 116,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин двенадцати Зверей",
      "content": "Когда за правду выдается ложь, —\nтогда за ложь и правда выдается,\nКогда ничто трактуется как нечто,\nтогда и нечто – то же, что ничто."
    },
    {
      "id": 117,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин двенадцати Зверей",
      "content": "Для Ши Миинь то небо было настоящим. А значит, оно было небом."
    },
    {
      "id": 118,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин двенадцати Зверей",
      "content": "Мне оно тоже кажется небом — а значит, небом и останется."
    },
    {
      "id": 119,
      "model": "파우스트",
      "title": "Стая Хэйшоу - Адепт Ветви Мао",
      "content": "……."
    },
    {
      "id": 120,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин двенадцати Зверей",
      "content": "Это несложная концепция; смести свой фокус с различения правды и лжи и вместо этого определи перспективу, с которой ты смотришь на мир."
    },
    {
      "id": 121,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин двенадцати Зверей",
      "content": "Говоря на твоём уровне... ах, да. С моей точки зрения, Стражи Цзялань — не щиты Хунъюаня."
    },
    {
      "id": 122,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин двенадцати Зверей",
      "content": "С моей позиции, они — мятежные осквернители, посмевшие выступить против нового господина Хунъюаня."
    },
    {
      "id": 123,
      "model": "파우스트",
      "title": "Стая Хэйшоу - Адепт Ветви Мао",
      "content": "...Тогда чистка уже началась."
    },
    {
      "id": 124,
      "content": "<i>Час Сюй, тридцать два часа с начала Оценки на пост Главы Семьи.</i>"
    },
    {
      "id": 125,
      "content": "Стражи Цзялань дали свой последний бой, забаррикадировав все пути, соединяющие Храм Текань с советом директоров,"
    },
    {
      "id": 126,
      "content": "но были истреблены до конца часа Сюй когтями Хэйшоу, чья длань простёрлась до каждого уголка Дагуаньюаня."
    },
    {
      "id": 127,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "После чего Цзя Баоюй одолел четыре семьи и совет директоров своей чистой мощью, и... ах, кажется, я дочитал."
    },
    {
      "id": 128,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Довольно развлечений. С глупцами, что собрались обсуждать нечто столь же тёмное, как и они сами — «<i>вотум недоверия</i>», так ведь? — должно быть, уже разобрались."
    },
    {
      "id": 129,
      "content": "Те, кто некогда правил Хунъюанем с его высочайших вершин, не смели оторвать взгляд от земли в его присутствии."
    },
    {
      "id": 130,
      "content": "Новый господин Хунъюаня сидит выше всех, наблюдая за подобострастными массами пред ним."
    },
    {
      "id": 131,
      "content": "Когда колокол бьёт, отмеряя время..."
    },
    {
      "id": 132,
      "content": "Он говорит, и его голос эхом разносится по всем уголкам Хунъюаня."
    },
    {
      "id": 133,
      "content": "Тон был низким, но его отголоски были глубокими и леденящими до костей..."
    },
    {
      "id": 134,
      "content": "...посему никто в Хунъюане не был избавлен от его речи."
    },
    {
      "id": 135,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Внемлите моему голосу, жители Дагуаньюаня."
    },
    {
      "id": 136,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Семья Цзя лжёт так же легко, как дышит, а у семьи Ван нет даже маленькой комнаты, чтобы прилечь."
    },
    {
      "id": 137,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Даже в годы обильного урожая семья Сюэ ослеплена погоней за золотом, и ни одна гравюра не приветствует семью Ши в десяти шагах."
    },
    {
      "id": 138,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Четыре великих дома в упадке. Лишь кровавые пятна остались на историческом пути, которым шёл Хунъюань."
    },
    {
      "id": 139,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Посему Хунъюань более не будет терпеть Глав."
    },
    {
      "id": 140,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Хозяин Хунъюаня",
      "content": "Однако его господину всё ещё нужно имя... новый титул."
    },
    {
      "id": 141,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Владыка",
      "content": "Владыка Хунъюаня."
    },
    {
      "id": 142,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Владыка",
      "content": "Отныне все будут обращаться ко мне как к <ruby=Алая Роса>Хон Лу(紅露)</ruby>, Владыке Хунъюаня."
    },
    {
      "id": 143,
      "content": "…"
    },
    {
      "id": 144,
      "content": "…"
    },
    {
      "id": 145,
      "content": "."
    },
    {
      "id": 146,
      "content": "Уже было пролито много крови, но алая роса окрашивала каждый рассвет Хунъюаня в багрянец."
    },
    {
      "id": 147,
      "content": "Его Величество не даровал прощения тем, кто осмеливался преследовать эгоистичные цели."
    },
    {
      "id": 148,
      "content": "Пока менялось солнце и убывала луна, знамёна Дагуаньюаня падали одно за другим..."
    },
    {
      "id": 149,
      "content": "...и хоть ночь его всё ещё была светла, ни один человек не отбрасывал тени в этом свете."
    },
    {
      "id": 150,
      "content": "Некоторые порицают его как тирана и деспота, ибо металлический запах крови всегда следовал за Его Величеством;"
    },
    {
      "id": 151,
      "content": "однако утро никогда не могло бы наступить без цены кровопролития."
    },
    {
      "id": 152,
      "content": "Его Величество не изгонял тех, кто говорил перед ним честно, и даровал государственные посты тем, кто давал ему искренние советы."
    },
    {
      "id": 153,
      "content": "В переулках было спокойно, и их больше не терзал холод..."
    },
    {
      "id": 154,
      "content": "...и детский смех разносился эхом по узким улочкам машинных джунглей."
    },
    {
      "id": 155,
      "content": "Посему некоторые превозносят его как милосердного и доброжелательного владыку, ибо слава и великолепие освещали его путь вперёд."
    },
    {
      "id": 156,
      "content": "Хон Лу(紅露), Владыка Хунъюаня."
    },
    {
      "id": 157,
      "content": "Хотя мутные потоки Города однажды могут смыть его великие деяния..."
    },
    {
      "id": 158,
      "content": "...то, что благословило Хунъюань во время его недолгого существования, было подобно сну."
    },
    {
      "id": 159,
      "content": "Посему этот летописец исправит название сего труда, доселе именовавшегося Чжэн Чэн Лу по приказу Его Величества..."
    },
    {
      "id": 160,
      "content": "...и озаглавит его <ruby=Сон о Алой Росе>Хун Лу Мэн(紅露夢)</ruby>."
    },
    {
      "id": 161
    },
    {
      "id": 162
    },
    {
      "id": 163
    },
    {
      "id": 164,
      "teller": "???",
      "title": "???",
      "content": "Ваше Величество, теперь, когда у вас есть трон, самое время уделить первостепенное внимание вашему здоровью."
    },
    {
      "id": 165,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Владыка",
      "content": "Ты цепляешься за пустые мечты. У меня нет времени на себя с этой ответственностью, что я на себя взял."
    },
    {
      "id": 166,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Владыка",
      "content": "Я хорошо использовал то, чему научился до сих пор. Я должен искать шире, обратить свой взор к новым учениям."
    },
    {
      "id": 167,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Владыка",
      "content": "...Шин, Ман и Психоменты..."
    },
    {
      "id": 168,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Владыка",
      "content": "Ты разыщешь мастеров этих техник и приведёшь их ко мне."
    },
    {
      "id": 169,
      "teller": "???",
      "title": "???",
      "content": "Ваше Величество, вы имеете в виду..."
    },
    {
      "id": 170,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Владыка",
      "content": "Готовьтесь к Войне Крыльев."
    }
  ]
}