{
  "dataList": [
    {
      "id": 0,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Дьечи Секция 4",
      "content": "Ага~ Понятно! Так вот как читается это слово."
    },
    {
      "id": 1,
      "content": "Дитя читало книгу через кольцо на своем ключе, бормоча себе под нос."
    },
    {
      "id": 2,
      "content": "Книга была настолько древней, что при малейшем неверном наклоне могла полностью рассыпаться. Ее страницы были заполнены множеством нечитаемых, извилистых букв."
    },
    {
      "id": 3,
      "content": "Дитя не знало точно, что означает каждая из этих букв, но..."
    },
    {
      "id": 4,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Дьечи Секция 4",
      "content": "Понятно... существовали и другие лингвистические формы, помимо 13 общепринятых языков~"
    },
    {
      "id": 5,
      "content": "... он продолжал смотреть в кольцо на своем ключе спокойным, немигающим глазом. Возможно, взгляд сквозь него открывал что-то иное."
    },
    {
      "id": 6,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Дьечи Секция 4",
      "content": "Хм... Нужно немного уменьшить кольцо здесь—"
    },
    {
      "id": 7,
      "content": "Дитя ловко манипулировало кольцом на своем ключе, словно играя с резинкой. Он уменьшил ключ до меньшего размера и вернулся к изучению текстов через его отверстие."
    },
    {
      "id": 8,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Дьечи Секция 4",
      "content": "Я так и знал~ Вижу, что кто-то стер что-то вот здесь, хм?"
    },
    {
      "id": 9,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Дьечи Секция 4",
      "content": "Нет ничего лучше этого ключа, когда дело доходит до поиска скрытых или отредактированных записей~"
    },
    {
      "id": 10,
      "content": "Общеизвестно, что в Ассоциации Дьечи существуют две секты."
    },
    {
      "id": 11,
      "content": "Кулаки, которые напрямую собирают и постигают знания собственными руками."
    },
    {
      "id": 12,
      "content": "Ключи, которые используют свои инструменты для изучения чего-либо косвенно, через призму, на расстоянии."
    },
    {
      "id": 13,
      "content": "Кулаки естественным образом склонялись к рукопашному бою, поощряемые сущностью их основного способа получения знаний."
    },
    {
      "id": 14,
      "content": "А Ключи естественным образом тяготели к использованию своих инструментов наблюдения и получения знаний — таким образом заряжая свою силу — в качестве оружия."
    },
    {
      "id": 15,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Дьечи Секция 4",
      "content": "Эмм... Нам ведь нельзя трогать эту книгу, да?"
    },
    {
      "id": 16,
      "model": "이상",
      "teller": "И Сан",
      "title": "Дьечи Секция 4",
      "content": "Действительно. Это древний документ — малейшее загрязнение от кожного сала на поверхности наших рук может необратимо изменить его."
    },
    {
      "id": 17,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Дьечи Секция 4",
      "content": "Тц... как же мне по-настоящему понять это, не прикасаясь?"
    },
    {
      "id": 18,
      "model": "이상",
      "teller": "И Сан",
      "title": "Дьечи Секция 4",
      "content": "Физический контакт не всегда необходим. Достаточную информацию можно получить, просто изучая тексты с помощью этой сравнительной таблицы, которую я подготовил. Теперь обрати внимание на эту часть, где..."
    },
    {
      "id": 19,
      "content": "Хотя разница между двумя сектами сводится лишь к личным предпочтениям и воспитанию каждого ребенка..."
    },
    {
      "id": 20,
      "content": "... возможно, им бы пригодилось удобство ключа в таких ситуациях."
    },
    {
      "id": 21,
      "content": "И это еще не все."
    },
    {
      "id": 22,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Дьечи Секция 4",
      "content": "Хия!"
    },
    {
      "id": 23,
      "content": "У Ключей есть преимущество в том, что они могут использовать свои инструменты для нанесения ударов врагам издалека, но Кулаки вынуждены вступать с ними в близкий контакт."
    },
    {
      "id": 24,
      "model": "???",
      "teller": "???",
      "title": "???",
      "content": "Кхах..."
    },
    {
      "id": 25,
      "model": "???",
      "teller": "???",
      "title": "???",
      "content": "Ч-что за черт, так шлепать людей ключом...!"
    },
    {
      "id": 26,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Дьечи Секция 4",
      "content": "Ой-ой, а ты откуда взялась?"
    },
    {
      "id": 27,
      "content": "И поскольку мало кто знает, что крошечный ключ, достаточно маленький, чтобы использовать его как подвеску для ожерелья, может так сильно вырасти..."
    },
    {
      "id": 28,
      "content": "... Вполне очевидно, почему некоторые враги оказываются совершенно неподготовленными, сталкиваясь с Ключами."
    },
    {
      "id": 29,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Дьечи Секция 4",
      "content": "Уф... Пожалуй, на сегодня это все, что нужно было сделать."
    },
    {
      "id": 30,
      "content": "Теперь можно задаться вопросом, почему кто-то вообще выбирает альтернативу использованию ключа, но у него есть свои недостатки."
    },
    {
      "id": 31,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Дьечи Секция 4",
      "content": "Э... так где же я, черт возьми, нахожусь?"
    },
    {
      "id": 32,
      "content": "Заглядывать в ключ для получения знаний... означает, что знания, полученные из источников, отличных от ключа, не будут накапливаться как сила."
    },
    {
      "id": 33,
      "content": "Увеличение ключа, придание ему надлежащей массы... все это стоит \"знаний\", полученных именно через ключ."
    },
    {
      "id": 34,
      "content": "Конечно, размахивание огромным ключом неизбежно сжигает большое количество знаний."
    },
    {
      "id": 35,
      "model": "홍루",
      "teller": "Хон Лу",
      "title": "Дьечи Секция 4",
      "content": "Ха-ха, похоже, я забыл!"
    },
    {
      "id": 36,
      "content": "И вот так обычно заканчиваются эти миссии."
    }
  ]
}