{
  "dataList": [
    {
      "id": 0,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Прекратить огонь."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "title": "Full-Stop Office",
      "content": "Уагх, аааагх!"
    },
    {
      "id": 2,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Эй! Прекратить огонь, парень! Оружие к бедру, живо!"
    },
    {
      "id": 3,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Ха-ха, спасибо, что повторил за мной. Не очень-то хорошо видно через весь этот дым."
    },
    {
      "id": 4,
      "content": "Поле боя, затянутое дымом войны..."
    },
    {
      "id": 5,
      "content": "Хаотичная какофония выстрелов и скрежещущих шестерёнок внезапно стихла по знаку дитя."
    },
    {
      "id": 6,
      "content": "Они получили контракт от Ассоциации на уничтожение Церкви Шестерней."
    },
    {
      "id": 7,
      "content": "Дитя с энтузиазмом приняло контракт, но из-за некоторых непредвиденных переменных всё шло не совсем по плану."
    },
    {
      "id": 8,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Похоже, они пока не собираются сокращать дистанцию, верно?"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "title": "Full-Stop Office",
      "content": "Да, но я не уверен, что стрелять первыми — хорошая идея. Не говоря уже о том, сколько пуль мы уже потратили впустую."
    },
    {
      "id": 10,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Этот контракт оказался немного сложнее, чем я ожидал. Видимо, так всегда бывает, когда берёшь контракт от Ассоциации Ши~"
    },
    {
      "id": 11,
      "content": "Несмотря на то, что они уже израсходовали немало патронов, дитя и его коллеги с трудом продвигались вперёд."
    },
    {
      "id": 12,
      "content": "Тут был горячий пар — побочный продукт усиления их способностей — и дым от вращающихся шестерёнок. Но хуже всего были..."
    },
    {
      "id": 13,
      "content": "... хаотично движущиеся Почитатели Шестерней, сами цели их контракта."
    },
    {
      "id": 14,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Хаах... Мало того, что они постоянно двигаются, так ещё и все их движения чертовски несинхронны. Трудновато прицелиться как следует, ребята."
    },
    {
      "id": 15,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Есть какие-нибудь светлые идеи?"
    },
    {
      "id": 16,
      "content": "Почитатели уклонялись от траекторий пуль странно плавными движениями, словно могли предугадать, куда направлены их пушки."
    },
    {
      "id": 17,
      "content": "Преимущества установки \"Мыслящих Шестерней\" — вычислительного блока, созданного из людей."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "title": "Full-Stop Office",
      "content": "Хм... может, просто начнём палить наугад и будем надеяться на лучшее?"
    },
    {
      "id": 19,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Идея неплохая, но... тск. Даже если мы выполним контракт, за потраченные пули опять придётся платить из кармана босса."
    },
    {
      "id": 20,
      "content": "Коллеги тревожно посмотрели на дитя, когда перспектива использования личных средств их начальника стала всё более вероятной."
    },
    {
      "id": 21,
      "content": "Однако выражение лица дитя было как всегда спокойным и беззаботным, оно даже начало напевать приятную мелодию."
    },
    {
      "id": 22,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Хмхм~ Думаю, мой бюджет выдержит один залп, если только вы не собираетесь стрелять патронами \"Ателье Логика\" в автоматическом режиме... Вот это даже меня разорит, ха-ха."
    },
    {
      "id": 23,
      "content": "И правда. Для этого дитя оплата патронов не была большой проблемой, если только каждый выстрел попадал в цель."
    },
    {
      "id": 24,
      "content": "Оно могло справиться с этим, даже если средства Офиса были на исходе."
    },
    {
      "id": 25,
      "content": "Всё, что нужно было сделать — это сказать слово, и семья прислала бы карманные деньги..."
    },
    {
      "id": 26,
      "content": "... Эти \"карманные деньги\", равные годовому бюджету Офиса, могли бы заполнить их склад патронами до потолка. Конечно, после такого много бы не осталось, но всё же."
    },
    {
      "id": 27,
      "content": "Но не всем нравилось такое отношение."
    },
    {
      "id": 28,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Чёрт возьми, мне это просто не нравится!"
    },
    {
      "id": 29,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Мы чувствуем себя паразитами каждый раз, когда приходится просить одолжения у твоей семьи."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "title": "Full-Stop Office",
      "content": "Н-ну, а какой у нас выбор? Мы можем пробить их укрытие разрывными патронами, но они прячутся в этом дыму..."
    },
    {
      "id": 31,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Так, всем успокоиться~ Давайте сделаем всё как обычно."
    },
    {
      "id": 32,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Я пойду в авангард, прикройте меня."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Ага, мне нужно следить, чтобы никакие гады не подобрались к тебе слишком близко, верно? Не нужно объяснять мне мою работу."
    },
    {
      "id": 34,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Хм, это всё хорошо, но как насчёт вот чего?"
    },
    {
      "id": 35,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Кажется, у меня появился план."
    },
    {
      "id": 36,
      "content": "Голос дитя был как всегда мягким, но в нём слышалась определённая уверенность и решительность, когда оно объясняло новую стратегию."
    },
    {
      "id": 37,
      "content": "Выслушав новый план, быстро описанный во время короткого затишья в бою, два коллеги утвердительно кивнули."
    },
    {
      "id": 38,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Ладно, тогда... я пошёл!"
    },
    {
      "id": 39,
      "content": "С этими словами дитя без колебаний прыгнуло в густую завесу дыма."
    },
    {
      "id": 40,
      "content": "Оно едва могло видеть, что впереди, и дым был удушающим, но дитя не остановилось."
    },
    {
      "id": 41,
      "content": "Оно начало беспорядочно нажимать на курок, как только оказалось в дыму."
    },
    {
      "id": 42,
      "content": "Большинство выстрелов улетело впустую, но оно и не планировало попадать в верующих."
    },
    {
      "id": 43,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Хуфф... пхуу..."
    },
    {
      "id": 44,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Хитклиф, сейчас!"
    },
    {
      "id": 45,
      "content": "Громовой выстрел раздаётся ещё до того, как дитя успевает произнести полное имя в приёмник."
    },
    {
      "id": 46,
      "content": "Пуля, выпущенная в одно мгновение, попадает прямо в мозг прихожанина."
    },
    {
      "id": 47,
      "content": "Оно выманило их под идеальный угол для выстрела своего коллеги-снайпера."
    },
    {
      "id": 48,
      "content": "Убедившись, что Мыслящая Шестерня внутри прихожанина полностью остановилась, дитя не теряло ни секунды и отдало следующий приказ."
    },
    {
      "id": 49,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Я выманю их, начинайте стрелять по моему счёту до трёх."
    },
    {
      "id": 50,
      "model": "싱클레어",
      "title": "Full-Stop Office",
      "content": "Так точно!"
    },
    {
      "id": 51,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Раз... два... три!"
    },
    {
      "id": 52,
      "content": "Пули не должны обладать огневой мощью, способной пробивать стены зданий или сталь."
    },
    {
      "id": 53,
      "content": "Дитя хорошо знало о табу Главы, касающемся огнестрельного оружия; и с этим знанием превращало эти недостатки в свои преимущества."
    },
    {
      "id": 54,
      "content": "Заманить прихожанина к стене здания, укрыться самому с другой стороны стены, а затем приказать коллеге выстрелить бронебойным патроном — пример одной такой стратегии."
    },
    {
      "id": 55,
      "content": "Другой вариант — заставить врагов укрыться за стеной, попросить коллег выстрелить разрывным патроном и обрушить стену, похоронив их под обломками."
    },
    {
      "id": 56,
      "content": "Вскоре дитя поняло, что остался всего один прихожанин, переживший медленное, но методичное уничтожение остальных верующих."
    },
    {
      "id": 57,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Похоже, их лидер... сбежал."
    },
    {
      "id": 58,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Значит, ты последний из этой группы. Поскольку у тебя две шестерни, могу ли я предположить, что ты занимаешь более высокое положение, чем остальные?"
    },
    {
      "id": 59,
      "content": "Всего одна дополнительная шестерня давала одинокому верующему огромное преимущество в его последнем сопротивлении."
    },
    {
      "id": 60,
      "content": "Прихожанин ловко уклонялся от траекторий пуль даже после того, как дитя выманило его на открытую позицию, а любые бронебойные патроны, попадавшие в него, бессильно отскакивали от его стальной брони."
    },
    {
      "id": 61,
      "model": "히스클리프",
      "title": "Full-Stop Office",
      "content": "Эй, ты там в порядке? Я больше не могу целиться! Ты в мёртвой зоне!"
    },
    {
      "id": 62,
      "content": "Его коллеги, осознав, что это не тот противник, которого можно недооценивать, обеспокоенно кричали в сторону дитя."
    },
    {
      "id": 63,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Думаю, вы оба отлично поддерживали меня до сих пор."
    },
    {
      "id": 64,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "Но пришло время закончить это."
    },
    {
      "id": 65,
      "content": "Похоже, дитя не разделяет их беспокойства."
    },
    {
      "id": 66,
      "content": "Дитя делает шаг вперёд, сияя беззаботной улыбкой."
    },
    {
      "id": 67,
      "content": "Крепкий нагрудник из стали."
    },
    {
      "id": 68,
      "content": "Некоторые купили бы разрывные патроны, чтобы разрушить металл, не пробивая его..."
    },
    {
      "id": 69,
      "content": "Некоторые купили бы миниатюрные пули, позволяющие стрелять через любые видимые отверстия в броне..."
    },
    {
      "id": 70,
      "content": "... но дитя использовало гораздо более простой подход."
    },
    {
      "id": 71,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "В твоей жизни..."
    },
    {
      "id": 72,
      "content": "В конце концов, ничто не мешало ему разрезать металл своим кинжалом."
    },
    {
      "id": 73,
      "content": "Кинжал, сделанный в Мастерской, в руке дитя разрезал броню культиста как нож масло, и..."
    },
    {
      "id": 74,
      "content": "... оно направило ствол в эту свежесозданную брешь."
    },
    {
      "id": 75,
      "content": "К тому времени, как эхо трёх выстрелов растворилось в воздухе, шестерни культиста уже перестали вращаться."
    },
    {
      "id": 76,
      "model": "홍루",
      "title": "Full-Stop Office",
      "content": "... Я ставлю последнюю Точку."
    }
  ]
}