{
  "dataList": [
    {
      "id": 0,
      "content": "Тусклый свет послеполуденного солнца проникает в жилые помещения."
    },
    {
      "id": 1,
      "content": "Дитя тихо сидит в ожидании командира, пока его коллега из отряда Оленей продолжает болтать."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "title": "Олень 4-ой Стаи Корп. R",
      "content": "Похоже, если эта сделка с прокси-войной пройдёт, всё будет в корпорации H."
    },
    {
      "id": 3,
      "model": "이스마엘",
      "title": "Олень 4-ой Стаи Корп. R",
      "content": "У меня есть брошюра оттуда... хочешь взглянуть, Хон Лу?"
    },
    {
      "id": 4,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "Мм, не надо."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "title": "Олень 4-ой Стаи Корп. R",
      "content": "Слушай, корпорация \"H\" — это настоящий лабиринт, знаешь ли. Даже если ты просто пробежишься по брошюре глазами, эта информация может пригодиться."
    },
    {
      "id": 6,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "Спасибо, но правда не надо. Мне не нужна брошюра — я уже немного знаю о корпорации H."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "title": "Олень 4-ой Стаи Корп. R",
      "content": "Может, хотя бы немного погля—"
    },
    {
      "id": 8,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "Сколько раз мне нужно повторить?!"
    },
    {
      "id": 9,
      "model": "이스마엘",
      "title": "Олень 4-ой Стаи Корп. R",
      "content": "……."
    },
    {
      "id": 10,
      "content": "Это определённо удивительно, учитывая, из чьих уст вырвалась эта внезапная вспышка."
    },
    {
      "id": 11,
      "content": "Обычно оно бы даже не помыслило говорить с кем-то настолько резко."
    },
    {
      "id": 12,
      "content": "Действительно, это дитя когда-то смотрело на мир отстранённым взглядом, словно на простой камень..."
    },
    {
      "id": 13,
      "content": "... но теперь это дитя стало белой вороной даже среди многих других."
    },
    {
      "id": 14,
      "content": "Это дитя отказалось принять свою смерть и рвалось к выживанию, карабкаясь по бесчисленным трупам своих других версий... Это исключительно редкая вероятность для этого дитя."
    },
    {
      "id": 15,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "... Извини за это. Я всё ещё жду, когда поступит моя следующая порция таблеток."
    },
    {
      "id": 16,
      "content": "И всё же оно извиняется с той же теплотой и добротой."
    },
    {
      "id": 17,
      "content": "Его природа постоянно толкает его быть вежливым, несмотря на нескончаемую мигрень, которая этому мешает."
    },
    {
      "id": 18,
      "model": "이스마엘",
      "title": "Олень 4-ой Стаи Корп. R",
      "content": "Эй, не нужно извиняться или что-то такое."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "title": "Олень 4-ой Стаи Корп. R",
      "content": "Мы все знаем, как это бывает. Всё нормально, не беспокойся."
    },
    {
      "id": 20,
      "model": "이스마엘",
      "title": "Олень 4-ой Стаи Корп. R",
      "content": "Сколько бы пузырьков с таблетками мы ни опустошили... этот проклятый невроз просто не заканчивается."
    },
    {
      "id": 21,
      "content": "Когда дитя собиралось слабо кивнуть на жалобы коллеги из отряда Оленей..."
    },
    {
      "id": 22,
      "content": "... в их жилые помещения вошёл командир Стаи."
    },
    {
      "id": 23,
      "teller": "Командир",
      "title": "4 Стая Корп. R",
      "content": "Хм. Выглядишь ужасно — должно быть, при распределении лекарств тебя пропустили. Я прослежу, чтобы ты получил свою порцию до начала контракта."
    },
    {
      "id": 24,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "Вау~ Спасибо, командир."
    },
    {
      "id": 25,
      "teller": "Командир",
      "title": "4 Стая Корп. R",
      "content": "... По крайней мере, убери эту хмурость с лица, если собираешься начать свои сладкие речи."
    },
    {
      "id": 26,
      "teller": "Командир",
      "title": "4 Стая Корп. R",
      "content": "В любом случае... как я уже говорил ранее, мы решили принять контракт на прокси-войну."
    },
    {
      "id": 27,
      "teller": "Командир",
      "title": "4 Стая Корп. R",
      "content": "Компенсация довольно... скудная, учитывая риски, связанные с миссией..."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "title": "Олень 4-ой Стаи Корп. R",
      "content": "Но без регулярного притока денег от корпорации L у 4-й Стаи нет роскоши выбирать с кем сражаться."
    },
    {
      "id": 29,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "И раз уж вы в первую очередь пришли к нам... Олени снова будут передовым отрядом, не так ли?"
    },
    {
      "id": 30,
      "teller": "Командир",
      "title": "4 Стая Корп. R",
      "content": "Верно. Отряд Оленей войдёт в зону первым и устранит любое человеческое сопротивление."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "title": "Олень 4-ой Стаи Корп. R",
      "content": "Я слышала, что отряд Оленей из 2-й Стаи входил вторым."
    },
    {
      "id": 32,
      "teller": "Командир",
      "title": "4 Стая Корп. R",
      "content": "Это... Ну, единственное сходство между этим отрядом и тем, что во 2-й Стае, заключается в том, что у вас похожие внешние характеристики. У них другие стратегии атаки, другие наклонности..."
    },
    {
      "id": 33,
      "content": "Командир сменил тему, как только один из них упомянул отряд Оленей из другой Стаи."
    },
    {
      "id": 34,
      "content": "Командир не ошибался — даже если они выглядели похоже, те, кто находился в разных Стаях, были более или менее совершенно разными."
    },
    {
      "id": 35,
      "teller": "Командир",
      "title": "4 Стая Корп. R",
      "content": "Когда вы закончите, войдут Носороги и уничтожат все имеющиеся там объекты. После этого — Кролики, они подавят любое оставшееся сопротивление."
    },
    {
      "id": 36,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "Значит, просто войти туда и всех зажечь, понятно."
    },
    {
      "id": 37,
      "teller": "Командир",
      "title": "4 Стая Корп. R",
      "content": "Теперь сделайте всё возможное, чтобы доказать свою ценность в этой миссии. Я уверен, что никто здесь не хочет быть отбракованным."
    },
    {
      "id": 38,
      "content": "Зачистка Зоны."
    },
    {
      "id": 39,
      "content": "Некоторые называли 4-ю Стаю белым слоном корпорации \"R\" со всеми её обстоятельствами и недостатками, но..."
    },
    {
      "id": 40,
      "content": "... они всё ещё оставались предпочтительным вариантом для миссий по уничтожению, что было их специальностью."
    },
    {
      "id": 41,
      "teller": "Сходящий с ума житель Подворотен",
      "title": "Район 8",
      "content": "Хннннг... Н-нет, пожалуйста, прекратите!"
    },
    {
      "id": 42,
      "teller": "Сумасшедший житель Подворотен",
      "title": "Район 8",
      "content": "Грызёт! Ааааннннгх!!! Мой разум! Нервы... мой мозг...!"
    },
    {
      "id": 43,
      "content": "Каждая вспышка ослепляющего света, вырывающегося из его посоха, сводила с ума десятки людей, попавших в радиус действия; они падали на колени, сжимая головы ладонями."
    },
    {
      "id": 44,
      "content": "Такая ненависть и обида от тех, кто был беспомощен и мог лишь издавать мучительные крики."
    },
    {
      "id": 45,
      "content": "Но это не останавливает дитя. Оно преобразует свои мозговые волны используя посох, излучая свет во все углы."
    },
    {
      "id": 46,
      "content": "Стиснув зубы через мучительную мигрень, сводя с ума всех в зоне уничтожения."
    },
    {
      "id": 47,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "Носороги сравняют ваши дома с землёй и раздавят их руины под своим тяжёлым, безжалостным топотом."
    },
    {
      "id": 48,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "Кролики разорвут вас на части до такой степени, что ваши тела будут неузнаваемы, когда они закончат."
    },
    {
      "id": 49,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "Разве не было бы... лучше, если бы ваш разум не присутствовал здесь во время этого...?"
    },
    {
      "id": 50,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "Так что, пожалуйста, сдайтесь свету. Позвольте ему унести вас отсюда."
    },
    {
      "id": 51,
      "content": "Дитя верит, что даёт выход людям, попавшим в зону уничтожения. Что позволить безумию захватить их разум было самым добрым исходом, который оно могло им предоставить."
    },
    {
      "id": 52,
      "content": "Будет гораздо менее страшно, гораздо менее больно сойти с ума..."
    },
    {
      "id": 53,
      "content": "... чем быть раздавленными под металлическими сапогами или быть разорванными на куски ножами и пулями."
    },
    {
      "id": 54,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "Нннг..."
    },
    {
      "id": 55,
      "content": "Но зловещие щупальца светового безумия были слишком сильны для дитя, потому что оно всё ещё было в здравом уме."
    },
    {
      "id": 56,
      "content": "Дитя схватилось за голову, морщась от бесконечного шума и видений разорванной плоти жертв, которые раздирали свою собственную кожу, гонимые безумием."
    },
    {
      "id": 57,
      "content": "Бесконечный звон в ушах, головная боль, словно ледоруб, выкручивающий и протыкающий мозг..."
    },
    {
      "id": 58,
      "content": "Безумное хихиканье срывается с его губ, но кажется, что дитя знает выход из этого."
    },
    {
      "id": 59,
      "model": "이스마엘",
      "title": "Олень 4-ой Стаи Корп. R",
      "content": "Чёрт. Кажется, они уже здесь... Эй, ты разве не собираешься отступать?"
    },
    {
      "id": 60,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "Не могла бы ты замол— ... Здесь так громко. Давай просто сядем и подождём этого."
    },
    {
      "id": 61,
      "content": "Она посмотрела на него, как на сумасшедшего, но..."
    },
    {
      "id": 62,
      "content": "... дитя знало, что великая тишина скоро придёт, чтобы забрать его отсюда."
    },
    {
      "id": 63,
      "content": "Великая тишина, которая была неизбирательной разрушительной силой Кроликов и Носорогов."
    },
    {
      "id": 64,
      "model": "이스마엘",
      "title": "Олень 4-ой Стаи Корп. R",
      "content": "... Хух. Не знаю. Может быть, я тоже так сделаю. Я бы отдала что угодно за хороший ночной сон."
    },
    {
      "id": 65,
      "model": "홍루",
      "title": "Олень 4 Стаи Корп. R",
      "content": "……."
    },
    {
      "id": 66,
      "content": "Смерть была дешёвой для этих Оленей, которые уже испытали множество смертей и перерождений."
    },
    {
      "id": 67,
      "content": "Это было скорее как короткий сон, краткая передышка от постоянного, мучительного шума в их головах."
    },
    {
      "id": 68,
      "model": "히스클리프",
      "title": "Кролик 4-ой Стаи Корп. R",
      "content": "Я вижу своими глазами свежий участок травы!"
    },
    {
      "id": 69,
      "model": "뫼르소",
      "title": "Носорог 4 Стаи Корп. R",
      "content": "Начинаю... герметизацию костюма."
    },
    {
      "id": 70,
      "content": "Когда слепое разрушение приближается к берегу, дитя опускает свой посох и закрывает глаза."
    },
    {
      "id": 71,
      "content": "Скоро дитя станет просто ещё одной жертвой в разрушительной, неизбирательной волне, которой была операция по уничтожению 4-й Стаи..."
    },
    {
      "id": 72,
      "content": "... и оно снова откроет глаза в покое, в желанной тишине."
    }
  ]
}