{
  "dataList": [
    {
      "id": 0,
      "content": "Хаах... У меня раскалывается голова."
    },
    {
      "id": 1,
      "content": "Нет, нет. В буквальном смысле. Кажется, мой череп сейчас расколется пополам и взлетит."
    },
    {
      "id": 2,
      "content": "Не понимаю. Не могу понять, как кто-то, например, эти писатели, зарабатывают на жизнь, занимаясь этой пыткой каждый чёртов день."
    },
    {
      "id": 3,
      "content": "Это просто интуиция, чёрт возьми. Мои источники? Как насчёт моего чутья, а? Как я должен это объяснить?"
    },
    {
      "id": 4,
      "content": "Я изучил сотни мест преступлений с тех пор, как начал здесь работать. И работаю я здесь уже довольно долго..."
    },
    {
      "id": 5,
      "content": "А до этого... Я насмотрелся достаточно жестокости и пережил более чем достаточно насилия."
    },
    {
      "id": 6,
      "content": "После такой жизни... все эти \"как\" и \"почему\" на месте убийства просто приходят ко мне естественным образом. Это просто интуиция, ничего больше."
    },
    {
      "id": 7,
      "content": "Но я не похож на тех диванных детективов из детективных романов. Я не могу понять всю картину и схему с одного взгляда. Иногда улики теряются во всей этой неразберихе, и... Ах, моя голова..."
    },
    {
      "id": 8,
      "content": "Называют меня \"профайлером\", что бы это ни значило... Заставляют писать эти отчёты каждый чёртов день... Я скоро сорвусь."
    },
    {
      "id": 9,
      "content": "Но я не думаю об увольнении."
    },
    {
      "id": 10,
      "content": "Мне нравится ловить этих умников врасплох. Смотреть, как их сверхсложные заговоры разваливаются на глазах, потому что какой-то бедный, необразованный болван вроде меня застал их со спущенными штанами... Бесценно."
    },
    {
      "id": 11,
      "content": "К тому же, возможность встретиться с ними лицом к лицу вот так, прежде чем проломить им череп? Просто терапевтично."
    },
    {
      "id": 12,
      "content": "У них всегда такое глупое выражение лица, будто им ни разу не пришло в голову, что мы их раскроем. Это всё довольно забавно."
    },
    {
      "id": 13,
      "content": "Хотя, я бы хотел..."
    },
    {
      "id": 14,
      "model": "히스클리프",
      "teller": "Хитклиф",
      "title": "Seven Section 4",
      "content": "Это он, да?"
    },
    {
      "id": 15,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "Да. Он был последним из персонала первого этажа."
    },
    {
      "id": 16,
      "model": "히스클리프",
      "teller": "Хитклиф",
      "title": "Seven Section 4",
      "content": "Тогда отрубить ему голову. Сколько ещё нам осталось пройти?"
    },
    {
      "id": 17,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "На втором и третьем этажах в общей сложности 30 человек."
    },
    {
      "id": 18,
      "model": "히스클리프",
      "teller": "Хитклиф",
      "title": "Seven Section 4",
      "content": "Ладно, тогда... Давай продолжим, а? У нас в офисе ждут два пустых отчёта, которые нужно заполнить."
    },
    {
      "id": 19,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Seven Section 4",
      "content": "Не забывай о деле, которое было добавлено перед тем, как мы отправились на это задание, Хитклиф."
    },
    {
      "id": 20,
      "model": "히스클리프",
      "teller": "Хитклиф",
      "title": "Seven Section 4",
      "content": "Хаах..."
    },
    {
      "id": 21,
      "content": "Есть предел тому, сколько голов я могу разбить, прежде чем даже это удовольствие начнёт притупляться."
    },
    {
      "id": 22,
      "content": "... Жаль, у меня нет времени выпустить пар."
    }
  ]
}