{
  "dataList": [
    {
      "id": null,
      "content": "Моросящий дождь разрывает мое сердце, болезненно рассекая его, словно холодные осколки стекла."
    },
    {
      "id": null,
      "content": "Дождь хранит воспоминания о прошлом. Каждая капля - это память о том поместье, врезавшаяся в мое существо с того дня, как меня забрали с улиц."
    },
    {
      "id": null,
      "content": "Поэтому я стою под дождем, под гремящим муссоном."
    },
    {
      "id": null,
      "content": "Каждое холодное ощущение - болезненное напоминание о том, что я должен стать самим возмездием, местью, чтобы разорвать этих проклятых ублюдков на части."
    },
    {
      "id": null,
      "content": "... У меня не было даже укрытия, зонта, чтобы защититься от дождя."
    },
    {
      "id": null,
      "content": "Ничто не давало мне передышки от дождя, даже самый тонкий слой ткани не мог помешать ему врезаться в мою кожу."
    },
    {
      "id": null,
      "content": "Безумная мысль о том, что эта жизнь, это существование, могло бы стоить того, чтобы терпеть, если бы у меня были эти моменты облегчения... что, пока я мог бы переждать дождь и высушить промокшую одежду..."
    },
    {
      "id": null,
      "content": "У меня не было даже малейшего миража таких надежд. Я знал, что эта жизнь не будет жизнью облегчения."
    },
    {
      "id": null,
      "content": "Ха. Хорошо. Мне не нужно ничего подобного, что сдерживало бы мою ярость, мою месть."
    },
    {
      "id": null,
      "content": "Я уже потерял воспоминания о некоторых вещах, которые направили меня на путь мести."
    },
    {
      "id": null,
      "content": "Там было что-то, что разожгло эту ярость внутри меня, что-то, что поставило меня на этот путь разрушения в момент, когда я покинул поместье. Но..."
    },
    {
      "id": null,
      "content": "Нет. Это лишь бессмысленные размышления. Нет отклонения от пути возмездия."
    },
    {
      "id": null,
      "content": "Тем ублюдкам в поместье, которые так безжалостно забрасывали меня жестоким, тяжелым дождем: я несу вам буревую бурю разрушения, разрывающую плоть и дробящую кости."
    },
    {
      "id": null,
      "content": "И это все, что мне нужно, чтобы продолжать это существование. Это более чем достаточная причина, чтобы жить дальше."
    },
    {
      "id": null,
      "content": "... Этот лес находится на высоком, молчаливом холме."
    },
    {
      "id": null,
      "content": "Проклятое величественное поместье все еще остается в поле моего зрения, за разросшимся лесом, даже когда буря обрушивается на небеса, под которыми я стою."
    },
    {
      "id": null,
      "content": "Четкий вид моей цели - хорошее топливо для моей ярости. Как воронка для этой кипящей ненависти внутри меня."
    },
    {
      "id": null,
      "content": "Я вижу, как Дворецкие выходят сушить грязное белье поместья. Я вижу гостей, приходящих и уходящих из поместья, прибывающих насладиться случайным банкетом. И я вспоминаю мимолетные моменты радости."
    },
    {
      "id": null,
      "content": "Я вспоминаю мою воспитательницу, Главную Дворецкую, которая заботилась обо мне больше, чем кто-либо другой, несмотря на ее резкий и угрюмый характер."
    },
    {
      "id": null,
      "content": "... Нет. Все это иллюзии."
    },
    {
      "id": null,
      "content": "Адская боль растворяется в тумане прошлых воспоминаний, искажая их в сентиментальные воспоминания. Это не что иное, как слабая уловка разума, обманывающая меня; попытка закрасить боль радостью."
    },
    {
      "id": null,
      "content": "В конце концов, мои воспоминания о ней давно растворились за непрозрачной дымкой."
    },
    {
      "id": null,
      "content": "Но в этих воспоминаниях я был не один. Там был... там был..."
    },
    {
      "id": null,
      "content": "Нет. Я сотру их всех. Как только я вырежу их... мое прошлое, мои воспоминания... тогда мой разум больше не будет играть со мной такие шутки."
    },
    {
      "id": null,
      "content": "Ничего, кроме бессмысленных воспоминаний, ничего, кроме боли, закрашенной ложной радостью воспоминаний."
    },
    {
      "id": null,
      "content": "В этом поместье для меня не осталось ничего, ни покоя, ни мгновенной передышки."
    },
    {
      "id": null,
      "content": "Когда это было? Был ли это день, когда я впервые взял в руки этот клинок, или это был день, когда я встретил и наблюдал за своими бесчисленными \"я\" в бесконечных мирах?"
    },
    {
      "id": null,
      "content": "Или это был день моего нападения на особняк Молодого Господина, когда я прорвался сквозь бесчисленных Дворецких и сделал гору из их трупов?"
    },
    {
      "id": null,
      "content": "Хотя его происхождение до сих пор остается для меня загадкой, я научился командовать лояльностью мертвых."
    },
    {
      "id": null,
      "content": "Но у меня не было учителя. Полагаю, моя трансформация была неизбежна, как и для моих бесчисленных других \"я\" в бесконечных мирах."
    },
    {
      "id": null,
      "content": "Я постоянно окружен визжащей, льющейся ненавистью мертвых; тем не менее я нахожу довольно забавной несправедливую, нелогичную природу мира, что они не имеют выбора, кроме как проявлять мне свою лояльность, несмотря ни на что."
    },
    {
      "id": null,
      "content": "Я возглавил марш Дикой Охоты. Я оторвал бесполезную руку Молодого Господина от его торса."
    },
    {
      "id": null,
      "content": "... И я объявил во весь голос, что скоро устрою свой собственный банкет в этом проклятом поместье."
    },
    {
      "id": null,
      "content": "Я дам им более чем достаточно времени для подготовки."
    },
    {
      "id": null,
      "content": "Молодой Господин, чью руку я оторвал, будет закалять и точить свою саблю, используя ненависть как пламя."
    },
    {
      "id": null,
      "content": "Главная Дворецкая, которая все еще ищет давно умершую Хозяйку, будет жестока со своей салфеткой."
    },
    {
      "id": null,
      "content": "Моя старая воспитательница, с сердцем, израненным предательством, обрушится на меня громовым упреком."
    },
    {
      "id": null,
      "content": "Они присоединятся к моему банкету в полной готовности. И только тогда я осуществлю по-настоящему значимую месть."
    },
    {
      "id": null,
      "content": "Я буду ждать их со своим маршем. Я хочу видеть, как они ринутся на нас, их глаза налиты кровью от всевозможных эмоций, их вены пульсируют от напряжения."
    },
    {
      "id": null,
      "content": "Но в конце концов я сокрушу их всех."
    },
    {
      "id": null,
      "content": "И на вершине завывающих высот, в разрушающихся руинах поместья, я буду стоять один."
    },
    {
      "id": null,
      "content": "Там я выпущу свое бесконечно гноящееся горе и ярость на..."
    },
    {
      "id": null,
      "content": "... На..."
    },
    {
      "id": null,
      "content": "Кто... должен был услышать мой крик? Кому я должен был излить свое сердце...?"
    },
    {
      "id": null,
      "content": "Нет, это... Там..."
    },
    {
      "id": null,
      "content": "Все, что я сделал, зависело от... Все это было для того, чтобы..."
    },
    {
      "id": null,
      "content": "... Ах, снова идет дождь..."
    },
    {
      "id": null,
      "content": "Если даже режущие капли дождя не могут вызвать это воспоминание, тогда..."
    },
    {
      "id": null,
      "content": "... оно не могло быть важнее, чем кульминация боли, которую я вынес."
    },
    {
      "id": null,
      "content": "Таким образом, потерянное воспоминание ничего для меня не значит."
    },
    {
      "id": null,
      "content": "Возможно, оно вернется, когда я сровняю это поместье с землей."
    },
    {
      "id": null,
      "content": "... Тогда я достигну своей цели, моя месть будет завершена, как бы ни были потеряны мои воспоминания."
    },
    {
      "id": null,
      "content": "... Возможно, зеркало полно лжи."
    },
    {
      "id": null,
      "content": "Все, что осталось в тумане моих воспоминаний... это слова, которые кто-то когда-то передал мне."
    }
  ]
}