{
  "dataList": [
    {
      "id": null,
      "teller": "Коллега-Корректировщик",
      "title": "Офис МультиКрэк",
      "content": "... лифф."
    },
    {
      "id": null,
      "teller": "Коллега-Корректировщик",
      "title": "Офис МультиКрэк",
      "content": "Хитклиф!"
    },
    {
      "id": null,
      "content": "Стоит мирный полдень."
    },
    {
      "id": null,
      "content": "Дитя медленно поворачивает голову на голос, зовущий его по имени. Он уже некоторое время бессмысленно смотрит в потолок."
    },
    {
      "id": null,
      "teller": "Коллега-Корректировщик",
      "title": "Офис МультиКрэк",
      "content": "Хитклиф, ну же... Ты планируешь провести в отключке и остаток дня? Уже обед."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Только обед...? Чёрт подери, приятель... Какой медленный день..."
    },
    {
      "id": null,
      "content": "Офис наполняется весёлым смехом, когда дитя начинает рвать на себе волосы всеми четырьмя руками."
    },
    {
      "id": null,
      "content": "Возможно, смех заставил дитя почувствовать себя немного неловко. Он быстро попытался сменить тему."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Эм. Так что там? Зачем звал?"
    },
    {
      "id": null,
      "teller": "Коллега-Корректировщик",
      "title": "Офис МультиКрэк",
      "content": "Мы идём обедать в ХамХамПангПанг за углом. Ты с нами?"
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "... Не. Я не пойду. Приятного аппетита, ребята."
    },
    {
      "id": null,
      "teller": "Коллега-Корректировщик",
      "title": "Офис МультиКрэк",
      "content": "А? Правда? Я думал, ты любишь рыбу с чипсами, их новое сезонное меню. Я видел, как ты ходил туда каждый обед некоторое время."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Я не голоден."
    },
    {
      "id": null,
      "teller": "Коллега-Корректировщик",
      "title": "Офис МультиКрэк",
      "content": "О, не говори мне. Ты тоже заменил свой пищеварительный тракт на протез? Фу, я бы никогда не смог на такое решиться."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Эй, и это тоже не то, ясно?!"
    },
    {
      "id": null,
      "content": "Он повышает голос в порыве раздражения, а затем глушит его тяжёлым вздохом."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Я просто... У меня сегодня много мыслей в голове, вот и всё."
    },
    {
      "id": null,
      "teller": "Коллега-Корректировщик",
      "title": "Офис МультиКрэк",
      "content": "Ну, тогда... Позвони нам, если передумаешь. Я не против захватить тебе еду на вынос."
    },
    {
      "id": null,
      "content": "Коллеги покинули здание, оставив дитя совсем одного."
    },
    {
      "id": null,
      "content": "Когда в здании не осталось никого, кроме самого дитя, в комнате стояла полная тишина, нарушаемая лишь звуком тикающих стрелок часов. Ни стука печатных машинок, ни калькуляторов, ни даже скрипа ручек по бумаге."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Тск, вот ведь напасть. Может, стоило оставить мои барабанные перепонки нетронутыми."
    },
    {
      "id": null,
      "content": "Он рассеянно потёр уши, которые недавно были заменены на протезы. Затем вернулся к бессмысленному разглядыванию потолка."
    },
    {
      "id": null,
      "content": "В последнее время у дитя появились странные мысли."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Её больше нет. Радость битвы... исчезла."
    },
    {
      "id": null,
      "content": "Насилие было старым другом дитя ещё со времён жизни в Подворотнях. Но оно никогда не казалось таким скучным."
    },
    {
      "id": null,
      "content": "Раньше один хороший удар заставлял его смеяться от восторга. Встреча с сильным противником раньше зажигала его дух соперничества, даже когда он ворчал."
    },
    {
      "id": null,
      "content": "Конечно, когда он остывал после жара битвы, он возвращался к своему обычному состоянию. Думал о вещах, которые мог бы подумать обычный человек. Например, о том, что не хочет заходить так далеко, чтобы кого-то убить. Или, может быть, что он нанёс на один удар больше, чем следовало."
    },
    {
      "id": null,
      "content": "... Но в последнее время таких мыслей становилось всё меньше и меньше."
    },
    {
      "id": null,
      "content": "То же самое было верно и в тот день, когда он участвовал в контрактной экспедиции."
    },
    {
      "id": null,
      "teller": "Прихвостень",
      "title": "???",
      "content": "Т-ты чокнутый сукин сын... ты чуть не потерял руку только что...!"
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Да пофиг, приятель."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Просто заменю её, если такое случится. У начальницы десятки запасных рук наготове."
    },
    {
      "id": null,
      "teller": "Прихвостень",
      "title": "???",
      "content": "Ты... ты, должно быть, сошёл с ума—"
    },
    {
      "id": null,
      "content": "Дитя, согласно условиям контракта, сражался с Синдикатом из Подворотен."
    },
    {
      "id": null,
      "content": "Некоторые из них тоже использовали протезы, но большинство устанавливали их в Мастерских сомнительного качества. И их всё равно было не так много."
    },
    {
      "id": null,
      "content": "Большинство приспешников Синдиката реагировали с тем же ужасом, сталкиваясь с дитя."
    },
    {
      "id": null,
      "content": "Атаки, от которых другие Корректировщики отступили бы, те размашистые удары, которые помогли бы им на мгновение перегруппироваться..."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Ты тупой? Продолжай колоть мою руку, и ты никогда не попадёшь в мои важные схемы."
    },
    {
      "id": null,
      "content": "Ничто из этого даже не смутило дитя. Вместо этого он с радостью принимал удары и продолжал приближаться к своим врагам."
    },
    {
      "id": null,
      "content": "Уничтоженная рука, пробитое плечо... ничто из этого не было критичным. Он мог просто заменить их в течение нескольких минут."
    },
    {
      "id": null,
      "content": "Дитя, корректировщик с протезами, не заботился о том, сколько урона он получил, пока у него было достаточно денег."
    },
    {
      "id": null,
      "content": "Битва, конечно, была лёгкой. Но дитя было скучно."
    },
    {
      "id": null,
      "content": "Даже после изнурительной битвы всё, о чём он мог думать, было \"о, мы победили\"."
    },
    {
      "id": null,
      "content": "Даже когда он с силой пронзал своих врагов копьём, всё, о чём он мог думать, было \"о, вот он и упал\"."
    },
    {
      "id": null,
      "content": "Тот факт, что никакое насилие не вызывало ничего, кроме самых простых, поверхностных наблюдений, был для него невыносимо скучным."
    },
    {
      "id": null,
      "teller": "Коллега-Корректировщик",
      "title": "Офис МультиКрэк",
      "content": "Всё ещё витаешь в облаках, Хитклиф?"
    },
    {
      "id": null,
      "content": "Дитя вышел из своих сухих воспоминаний об экспедиции, когда его коллега окликнул его."
    },
    {
      "id": null,
      "content": "Дитя уже собирался поблагодарить коллегу за то, что тот так любезно принёс ему сэндвич, но..."
    },
    {
      "id": null,
      "content": "... он посмотрел вниз и заметил, как его коллега дико размахивает всеми четырьмя руками, указывая на стол."
    },
    {
      "id": null,
      "content": "Он пролил свою чашку кофе по всему столу, залив отчёт, над которым трудился всё утро."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "А. Это я разлил?"
    },
    {
      "id": null,
      "teller": "Коллега-Корректировщик",
      "title": "Офис МультиКрэк",
      "content": "А кто же ещё, чувак?"
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Откуда мне знать? Я не чувствую тепла."
    },
    {
      "id": null,
      "teller": "Коллега-Корректировщик",
      "title": "Офис МультиКрэк",
      "content": "Ладно, но... разве этот отчёт не нужно сдать сегодня? Как ты так спокойно относишься к потере всей утренней работы?"
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Зашибись. Больше вещей, на которые можно убить время после обеда."
    },
    {
      "id": null,
      "content": "Но лицо дитя исказилось в гримасе."
    },
    {
      "id": null,
      "content": "Увидев это, коллега быстро оттолкнул дитя от стола, стремительно собрал все уцелевшие документы, убрал чашку и вытер стол."
    },
    {
      "id": null,
      "content": "Вся эта задача была выполнена довольно быстро и умело, когда все четыре руки коллеги принялись за работу. И только когда стол стал безупречно чистым, он вернулся на своё место."
    },
    {
      "id": null,
      "content": "Дитя наблюдал за всем этим в ошеломлённом молчании, издал пустой смешок, а затем откинулся на спинку стула."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Ха. Может, мне стоит уволиться."
    },
    {
      "id": null,
      "content": "Высказывание, полное пустоты."
    },
    {
      "id": null,
      "content": "Он проводил дни за днями, сидя в офисе, за исключением дней, когда они работали над контрактом."
    },
    {
      "id": null,
      "content": "Он планировал поработать здесь совсем немного, прежде чем уволиться, но не смог заставить себя дойти до последней части этого плана."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "Где ещё я буду работать или куда пойду...? Тск, какая морока."
    },
    {
      "id": null,
      "content": "Офис MultiCrack, состоявший только из Корректировщиков с протезами, был комфортным пространством для дитя."
    },
    {
      "id": null,
      "content": "Здесь пролить горячий кофе на кого-то было не большим делом. Он также мог вести разговоры о замене своих рук и ног, не делая ситуацию неловкой."
    },
    {
      "id": null,
      "content": "Возможно, именно это чувство товарищества внутри этой группы заставляло его чувствовать себя неловко каждый раз, когда он покидал территорию здания."
    },
    {
      "id": null,
      "content": "Хватать раскалённые предметы без колебаний. Ходить часами напролёт, никогда не уставая."
    },
    {
      "id": null,
      "content": "Именно эти мелочи, эти незначительные детали, заставляли дитя чувствовать отчуждение с тех пор, как он заменил большую часть своего тела на протезы."
    },
    {
      "id": null,
      "model": "히스클리프",
      "title": "Офис МультиКрэк",
      "content": "... Ну. Полагаю, я никуда не денусь без своей семьи. Хммх... интересно, будут ли у нас сегодня какие-нибудь интересные контракты..."
    },
    {
      "id": null,
      "content": "В ожидании, что маленький камешек создаст крошечную рябь в его скучной, однообразной жизни, дитя снова посмотрел на такой знакомый потолок."
    },
    {
      "id": null,
      "content": "Дни катятся, щёлкая, как шестерёнки в машине."
    },
    {
      "id": null,
      "content": "Дитя просто привыкал к такой жизни. Жизни в Городе."
    }
  ]
}