{
  "dataList": [
    {
      "id": 0,
      "content": "Дитя держало кинжал, острый как бритва."
    },
    {
      "id": 1,
      "content": "Его руки дрожали. Капли пота катились по лбу, пока он не отрывал глаз от острия кинжала."
    },
    {
      "id": 2,
      "content": "Дитя закусило толстый кусок веревки во рту. Оно поднесло кинжал к своему предплечью. И порезало."
    },
    {
      "id": 3,
      "content": "Болезненный плач. Тихий вой. Что-то среднее. Веревка не могла полностью сдержать эти звуки, вырывающиеся изо рта дитя. Но его рука с ножом продолжала резать."
    },
    {
      "id": 4,
      "content": "Дитя начало резать быстрее. И еще быстрее."
    },
    {
      "id": 5,
      "content": "Плоть раскрывалась с каждым разрезом, нанесенным кинжалом. Постепенно снимая татуированную кожу."
    },
    {
      "id": 6,
      "content": "Потому что клеймо Среднего Пальца должно быть удалено."
    },
    {
      "id": 7,
      "content": "Неужели в Городе нет места, где можно было бы удалить его татуировки? Конечно, есть."
    },
    {
      "id": 8,
      "content": "Как бы ни были особенны татуировки Среднего Пальца по сравнению с другими татуировками-аугментациями, в Городе должно найтись решение."
    },
    {
      "id": 9,
      "content": "Но не так это дитя хотело избавиться от своих татуировок."
    },
    {
      "id": 10,
      "content": "Сожаление о сделанном выборе. Стыд за прошлое. Клеймо его принадлежности."
    },
    {
      "id": 11,
      "content": "Когда-то была женщина, которую он горячо любил. Своими словами она разбила ему сердце. Гнев и ревность заставили его блуждать, пока он каким-то образом не оказался в Среднем Пальце."
    },
    {
      "id": 12,
      "content": "Но сколько бы времени он ни провел в Среднем Пальце... возврата к прежней жизни уже не было."
    },
    {
      "id": 13,
      "content": "Все это... должно было быть удалено его собственными руками. И только так он мог освободиться от этого. Чтобы он мог гордо стоять перед той, кого любит, когда вернется."
    },
    {
      "id": 14,
      "content": "Так думало дитя. Поэтому оно продолжает калечить себя."
    },
    {
      "id": 15,
      "content": "Возможно, дитя село на этот корабль в надежде, что в далеких Озерах его не смогут преследовать."
    },
    {
      "id": 16,
      "content": "... Дитя убило много существ, работая Гарпунщиком на \"Пекоде\"."
    },
    {
      "id": 17,
      "content": "Оно убивало Русалок, чтобы превратить их плоть в вяленое мясо. Оно убивало Пиратов, которые вставали на пути. Оно даже охотилось на Китов."
    },
    {
      "id": 18,
      "content": "Оно было гарпуном Капитана, всегда бьющим туда, куда Капитан приказывал дитя бить."
    },
    {
      "id": 19,
      "content": "Убийство не было чем-то новым или сложным для дитя."
    },
    {
      "id": 20,
      "content": "Дитя оборвало бесчисленные жизни собственными руками, когда было частью Среднего Пальца."
    },
    {
      "id": 21,
      "content": "Но... с тех пор многое изменилось."
    },
    {
      "id": 22,
      "content": "Тогда оно убивало по собственному выбору."
    },
    {
      "id": 23,
      "content": "Теперь... оно больше не доверяет себе. Поэтому убивает по приказу Капитана."
    },
    {
      "id": 24,
      "content": "Оно ясно помнило, что заявил Капитан."
    },
    {
      "id": 25,
      "content": "'Когда это плавание закончится... все свершится.'"
    },
    {
      "id": 26,
      "content": "Будущее, которого хотело дитя. Путь, по которому это дитя действительно хотело идти. Старая любовь, с которой оно так сильно хотело встретиться снова."
    },
    {
      "id": 27,
      "content": "Дитя верило, что когда это плавание закончится... все это вернется."
    },
    {
      "id": 28,
      "content": "Поэтому оно продолжает рвать свою плоть. Поэтому оно продолжает пронзать Китов своим гарпуном."
    }
  ]
}