{
  "dataList": [
    {
      "id": 0,
      "content": "А этот умеет языком молоть, тут не поспоришь."
    },
    {
      "id": 1,
      "content": "Заливает бедолагам сладкие речи, а у самого в башке эти жуткие шестерёнки..."
    },
    {
      "id": 2,
      "content": "И как только людей убеждают добровольно превратить себя в этаких монстров из мяса и шестерёнок?"
    },
    {
      "id": 3,
      "content": "Мясные Шестерни, Мыслительные Шестерни, куча придурков с шестернями в башке, и всё ради чего? Чтобы поумнеть, что ли?"
    },
    {
      "id": 4,
      "content": "Какая чушь... В смысле, я просто в толк не возьму, как можно считать, что твоё предназначение — быть шестерёнкой в чьей-то башке."
    },
    {
      "id": 5,
      "content": "Эх... Ну да ладно, не моё это дело. Пора возвращаться к работе."
    },
    {
      "id": 6,
      "content": "Что там Хон Лу говорил? Что это редкая, прибыльная возможность? Да, это нам на руку."
    },
    {
      "id": 7,
      "content": "... Ах, эта винтовка."
    },
    {
      "id": 8,
      "content": "Я думал, босс совсем рехнулся, когда решил закупить это огнестрельное оружие."
    },
    {
      "id": 9,
      "content": "У меня тогда и постоянного дохода-то не было, а нас \"завербовали\" в команду, как бродячих животных, подобранных каким-то благотворительным Офисом после того, как нас обдирали как липку всякие безымянные Офисы."
    },
    {
      "id": 10,
      "content": "Не то чтобы я не заслужил здесь быть. Я всегда был уверен в своих способностях."
    },
    {
      "id": 11,
      "content": "Но всё же это предложение вдруг использовать такие дорогие пушки было настолько с бухты-барахты, что я не мог не заподозрить какой-то подвох."
    },
    {
      "id": 12,
      "content": "Я подумал: \"А, это наверняка одна из тех афер, где тебе впаривают дорогущую сломанную пушку, а потом просят заплатить за ремонт и всякое такое\". Как раз когда я уже собирался разнести Офис в щепки, пытаясь добиться от босса хоть какого-то внятного ответа..."
    },
    {
      "id": 13,
      "content": "... он показал мне целый ящик, размером с мою голову, под завязку набитый патронами."
    },
    {
      "id": 14,
      "content": "Не думал, что правда окажется такой простой — босс просто при деньгах. Хотя он и правда грозился лишить нас зарплаты, если мы будем попусту тратить патроны. Месяц без зарплаты за каждый промах, верно?"
    },
    {
      "id": 15,
      "content": "И я подумал, рассуждая логически, что разумнее будет взять снайперскую винтовку — меньше шансов зря потратить патроны."
    },
    {
      "id": 16,
      "content": "Вот так эта винтовка и стала моим верным товарищем."
    },
    {
      "id": 17,
      "content": "Я всё ещё люблю психануть, разнести всё вдребезги, не думая о последствиях, но... думаю, и этот стиль мне тоже подходит. Наверное."
    },
    {
      "id": 18,
      "content": "Пожалуй, в этом есть что-то приятное, особенно когда собираешься продырявить ублюдков, с которыми лучше не разговаривать."
    },
    {
      "id": 19,
      "model": "홍루",
      "title": "Офис Точки",
      "content": "... Готов, Хитклиф?"
    },
    {
      "id": 20,
      "model": "히스클리프",
      "title": "Офис Точки",
      "content": "... Готов."
    },
    {
      "id": 21,
      "model": "홍루",
      "title": "Офис Точки",
      "content": "Как только увидишь культистов, убедись, что винтовка заряжена, и жди моего сигнала."
    },
    {
      "id": 22,
      "model": "히스클리프",
      "title": "Офис Точки",
      "content": "Похоже, сегодня я потрачу больше денег из нашего кошелька, чем обычно. Ты не против?"
    },
    {
      "id": 23,
      "model": "홍루",
      "title": "Офис Точки",
      "content": "О-о-о~ Решил достать патрон \"Высокоскоростного Распыления\" от Ателье Логики?"
    },
    {
      "id": 24,
      "model": "히스클리프",
      "title": "Офис Точки",
      "content": "Ага. Эти шестерни в их башках... обычные патроны просто отскочат. Лучше измельчить их в пыль."
    },
    {
      "id": 25,
      "model": "홍루",
      "title": "Офис Точки",
      "content": "Хмм... это правда."
    },
    {
      "id": 26,
      "model": "홍루",
      "title": "Офис Точки",
      "content": "Но я вычту из твоей зарплаты, если ты используешь больше одного патрона на одного врага~"
    },
    {
      "id": 27,
      "model": "히스클리프",
      "title": "Офис Точки",
      "content": "Заткнись, приятель. Ты бы ворчал точно так же, даже если бы я использовал самые дешёвые патроны на рынке."
    },
    {
      "id": 28,
      "model": "홍루",
      "title": "Офис Точки",
      "content": "Ты же знаешь, какие дорогие эти патроны~ Боеприпасы Ателье Логики недёшевы даже для меня."
    },
    {
      "id": 29,
      "model": "히스클리프",
      "title": "Офис Точки",
      "content": "Хаах... понял."
    },
    {
      "id": 30,
      "content": "Отодвигаю тактический прицел вперёд, и снизу открывается патронник."
    },
    {
      "id": 31,
      "content": "Вынимаю верхний патрон и аккуратно заменяю его посеребрённой пулей, покрытой красивой гравировкой."
    },
    {
      "id": 32,
      "model": "히스클리프",
      "title": "Офис Точки",
      "content": "... Специальный патрон заряжен. Готов к стрельбе."
    },
    {
      "id": 33,
      "content": "<i>Бип, бип.</i>"
    },
    {
      "id": 34,
      "content": "Вместо словесного ответа слышу два писка открывающейся и закрывающейся связи."
    },
    {
      "id": 35,
      "content": "Это код для \"понял\". Должно быть, он в пределах их слышимости. Это очень близко."
    },
    {
      "id": 36,
      "content": "Значит... нужно приготовиться."
    },
    {
      "id": 37,
      "content": "<i>Бииииип—</i>"
    },
    {
      "id": 38,
      "content": "Магнитные рельсы издают забавный звук, начиная заряжаться."
    },
    {
      "id": 39,
      "model": "히스클리프",
      "title": "Офис Точки",
      "content": "Целюсь в яблочко..."
    },
    {
      "id": 40,
      "content": "Порох детонирует, придавая ещё больше мощи пуле, вылетающей из ствола. Чувствую, как отдача бьёт в плечо."
    },
    {
      "id": 41,
      "model": "히스클리프",
      "title": "Офис Точки",
      "content": "Хаах..."
    },
    {
      "id": 42,
      "content": "Снайперская винтовка, использующая сразу два метода разгона пули? Такое нечасто увидишь даже среди продуктов большинства Мастерских."
    },
    {
      "id": 43,
      "content": "Конечно, Мастерские S-класса наверняка могут создавать всякие фантастические штуки, которые легко переплюнут что-то подобное, но... уверен, что могу пересчитать количество Мастерских S-класса по пальцам одной руки. Вряд ли их больше трёх."
    },
    {
      "id": 44,
      "content": "И их товар, должно быть, чертовски дорогой, даже для босса."
    },
    {
      "id": 45,
      "content": "Так что, если исключить эти особые случаи, эта винтовка должна быть лучшей—"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "title": "Офис Точки",
      "content": "Ч-что за чёрт?"
    },
    {
      "id": 47,
      "model": "홍루",
      "title": "Офис Точки",
      "content": "Хитклиф? Ты промахнулся...?"
    },
    {
      "id": 48,
      "model": "히스클리프",
      "title": "Офис Точки",
      "content": "Нет, что за...? У них что, какое-то предвидение, раз они так увернулись от моей пули!"
    },
    {
      "id": 49,
      "model": "홍루",
      "title": "Офис Точки",
      "content": "Что ж, в Городе сюрпризы поджидают на каждом шагу~"
    },
    {
      "id": 50,
      "content": "Уму непостижимо, как этот тип может оставаться таким спокойным и легкомысленным даже в такие моменты."
    },
    {
      "id": 51,
      "model": "히스클리프",
      "title": "Офис Точки",
      "content": "Да к чёрту это. Меняю позицию! Это точка раскрыта!"
    },
    {
      "id": 52,
      "model": "홍루",
      "title": "Офис Точки",
      "content": "Понял~ Похоже, придётся использовать \"тот приём\"!"
    },
    {
      "id": 53,
      "model": "히스클리프",
      "title": "Офис Точки",
      "content": "... Оставляю это на тебя, Хон Лу!"
    },
    {
      "id": 54,
      "model": "홍루",
      "title": "Офис Точки",
      "content": "Окей, я этим займусь~"
    },
    {
      "id": 55,
      "content": "Босс прикрывает меня, когда я перемещаюсь."
    },
    {
      "id": 56,
      "content": "А когда его загоняют в угол, я выявляю слабые места и сношу их своей снайперкой."
    },
    {
      "id": 57,
      "content": "Мы проделывали это вместе больше дюжины раз; нашу слаженность уже не испортить."
    },
    {
      "id": 58,
      "content": "... Ну, если только противник не явно вне нашей лиги."
    },
    {
      "id": 59,
      "content": "Но я вижу его беззаботную ухмылку даже отсюда. ... Похоже, у нас всё будет в порядке."
    },
    {
      "id": 60,
      "model": "홍루",
      "title": "Офис Точки",
      "content": "Ах да! Я вычитаю твою зарплату за этот месяц, потому что ты не смог убить их с первого выстрела, как и обещал!"
    },
    {
      "id": 61,
      "content": "... Нести такую чушь, когда у них преимущество над нами... он и правда тот ещё фрукт."
    }
  ]
}