{
  "dataList": [
    {
      "id": null,
      "content": "Моросящий дождь разрывает мое сердце, болезненно рассекая его, словно холодные осколки стекла."
    },
    {
      "id": null,
      "content": "Дождь хранит воспоминания о прошлом, каждая капля - память о том поместье, врезанная в мое существо с того дня, как меня забрали с улиц."
    },
    {
      "id": null,
      "content": "Поэтому я стою под дождем, под грохочущим муссоном."
    },
    {
      "id": null,
      "content": "Каждое холодное ощущение - болезненное напоминание о том, что я должен стать самим возмездием, местью, чтобы разорвать этих проклятых ублюдков на части."
    },
    {
      "id": null,
      "content": "... И все же там было убежище, зонт, в поместье."
    },
    {
      "id": null,
      "content": "Он дал мне передышку от дождя, пусть и на короткий момент, когда капли готовы были пронзить мою кожу."
    },
    {
      "id": null,
      "content": "Ее звали Кэтрин."
    },
    {
      "id": null,
      "content": "Я начал думать, что эта жизнь, это существование, может быть, стоит того, чтобы терпеть между этими моментами передышки. Пока я мог переждать дождь и высушить промокшую одежду."
    },
    {
      "id": null,
      "content": "Таковы были иллюзии, которые давал мне этот зонт."
    },
    {
      "id": null,
      "content": "Ха. Нелепо. Ее вообще не должно было быть в моей жизни."
    },
    {
      "id": null,
      "content": "Зонт предназначался для других; укрытие, которое она мне дала, было вдохновлено не более чем кратковременной жалостью, как бросание монетки нищему..."
    },
    {
      "id": null,
      "content": "Какой позор, какое унижение в том, что я обманул себя, поверив, что она действительно заботилась обо мне, что любила меня?"
    },
    {
      "id": null,
      "content": "Я больше никогда не буду стремиться к такому укрытию, к такому зонту. Никогда."
    },
    {
      "id": null,
      "content": "Тем ублюдкам в поместье, которые так безжалостно осыпали меня жестоким, тяжелым дождем: я несу вам разрывающий плоть, сокрушающий кости шторм разрушения."
    },
    {
      "id": null,
      "content": "И это теперь единственная причина, по которой моя жизнь продолжается."
    },
    {
      "id": null,
      "content": "... Этот лес находится на высоком, безмолвном холме."
    },
    {
      "id": null,
      "content": "Проклятое величественное поместье все еще остается в поле моего зрения, за разросшимся лесом, даже когда буря обрушивается на небеса, под которыми я стою."
    },
    {
      "id": null,
      "content": "Четкий вид моей цели - хорошее топливо для моей ярости. Как воронка для этой кипящей ненависти внутри меня."
    },
    {
      "id": null,
      "content": "Я вижу, как Дворецкие выходят сушить грязное белье поместья. Я вижу, как гости приходят и уходят из поместья, приезжая насладиться очередным банкетом. И я вспоминаю мимолетные моменты радости."
    },
    {
      "id": null,
      "content": "Я вспоминаю мою воспитательницу, того Главного Дворецкого, которая заботилась обо мне больше, чем кто-либо другой, несмотря на ее резкое и угрюмое отношение."
    },
    {
      "id": null,
      "content": "... Нет. Все это иллюзии."
    },
    {
      "id": null,
      "content": "Адская боль растворяется в тумане прошлых воспоминаний, искажая их в сентиментальные реминисценции. Это не что иное, как жалкий трюк разума, обманывающий меня; попытка закрасить боль радостью."
    },
    {
      "id": null,
      "content": "Я уничтожу их всех. Как только я вырежу их... мое прошлое, мои воспоминания... тогда мой разум больше не будет играть со мной такие шутки."
    },
    {
      "id": null,
      "content": "Кэтрин, жалостливый зонт... уже мертва."
    },
    {
      "id": null,
      "content": "В том поместье для меня не осталось ничего, ни покоя, ни мгновенной передышки."
    },
    {
      "id": null,
      "content": "Когда это было? Был ли это день, когда я впервые взял в руки это лезвие, или это был день, когда я встретил и наблюдал за своими бесчисленными \"я\" в бесконечных мирах?"
    },
    {
      "id": null,
      "content": "Или это был день моего нападения на особняк Молодого Хозяина, когда я прорвался сквозь бесчисленных Дворецких и сделал гору из их трупов?"
    },
    {
      "id": null,
      "content": "Хотя его происхождение до сих пор остается для меня загадкой, я научился командовать верностью мертвых."
    },
    {
      "id": null,
      "content": "Но у меня не было учителя. Полагаю, мое преображение было неизбежным, как и для моих бесчисленных других \"я\" в бесконечных мирах."
    },
    {
      "id": null,
      "content": "Я постоянно окружен визжащей, льющейся ненавистью мертвых; но я нахожу весьма забавной несправедливую, нелогичную природу мира, что у них нет выбора, кроме как выказывать мне свою верность, несмотря ни на что."
    },
    {
      "id": null,
      "content": "Я возглавил процессию Дикой Охоты. Я оторвал бесполезную руку Молодого Хозяина от его торса."
    },
    {
      "id": null,
      "content": "... И я объявил во весь голос, что скоро устрою свой собственный банкет в том проклятом поместье."
    },
    {
      "id": null,
      "content": "Я дам им более чем достаточно времени на подготовку."
    },
    {
      "id": null,
      "content": "Молодой Хозяин, чью руку я оторвал, будет закалять и точить свою саблю, используя ненависть как свое пламя."
    },
    {
      "id": null,
      "content": "Главный Дворецкий, все еще ищущая давно умершую Хозяйку, будет безжалостна со своей салфеткой."
    },
    {
      "id": null,
      "content": "Моя старая воспитательница, с сердцем, израненным предательством, обрушится на меня с громовым упреком."
    },
    {
      "id": null,
      "content": "Они присоединятся к моему банкету полностью подготовленными. И только тогда я осуществлю по-настоящему значимую месть."
    },
    {
      "id": null,
      "content": "Я буду ждать их со своей процессией. Я хочу видеть, как они бросятся на нас, их глаза налиты кровью от всевозможных эмоций, их вены пульсируют от напряжения."
    },
    {
      "id": null,
      "content": "Но в конце концов я сокрушу их всех."
    },
    {
      "id": null,
      "content": "И на вершине этих грозовых высот, в разрушающихся руинах поместья, я снова встречусь с Кэтрин."
    },
    {
      "id": null,
      "content": "Там я выпущу свою бесконечно гноящуюся скорбь и ярость на..."
    },
    {
      "id": null,
      "content": "... сломанный зонт, крича, изливая свое сердце перед ней."
    },
    {
      "id": null,
      "content": "Там я объявлю свою месть завершенной, мое сожаление оставленным позади."
    },
    {
      "id": null,
      "content": "Что я наконец принес разрушение Грозовому Перевалу, колыбели всех несчастий."
    },
    {
      "id": null,
      "content": "Что ты, я... мы оба..."
    },
    {
      "id": null,
      "content": "... мы могли бы быть счастливы, если бы это проклятое поместье никогда не существовало."
    }
  ]
}