{
  "dataList": [
    {
      "id": 0,
      "teller": "Корректировщик на трибуне",
      "title": "Директор 3-ей Секции Западного Цвай",
      "content": "... Этот контракт длится три дня. Любые жители, не являющиеся частью Гнезда, в течение этого периода не будут приоритетными целями для защиты."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Трехдневный контракт... приоритетные цели защиты... жители Гнезда..."
    },
    {
      "id": 2,
      "content": "Десятки людей выстроились рядами и колоннами на пустом участке. Жаркое солнце палит им в спины."
    },
    {
      "id": 3,
      "content": "Дитя тихо шепчет, повторяя информацию, перечисленную в брифинге Ассоциации. Её глаза полны рвения."
    },
    {
      "id": 4,
      "content": "После нескольких лет жизни под безжалостными и неоднозначными законами Великого Озера, это поведение естественным образом стало для неё чем-то вроде привычки."
    },
    {
      "id": 5,
      "content": "Она повторяла и запоминала любую предоставленную информацию, словно это был её долг."
    },
    {
      "id": 6,
      "teller": "Корректировщик на трибуне",
      "title": "Директор 3-ей Секции Западного Цвай",
      "content": "Корпорация X запросила помощь у Ордена Лунного Лика соседней Корпорации M, но они не будут частью этого контракта; в настоящее время они отсутствуют на экспедиции."
    },
    {
      "id": 7,
      "teller": "Корректировщик на трибуне",
      "title": "Директор 3-ей Секции Западного Цвай",
      "content": "Тем не менее, участок добычи сплава, за который мы отвечаем, сопоставим по размеру с этой деревней в Районе 24. Поэтому можно сказать, что сложность этой миссии не слишком—"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Без помощи Крыла... Если это на участке добычи сплава, то должно быть довольно рискованно... а размер территории, за которую мы отвечаем... а?"
    },
    {
      "id": 9,
      "content": "Она всегда такая, когда они собираются отправиться на новый контракт."
    },
    {
      "id": 10,
      "content": "Большинство других Корректировщиков зевают или отвлекаются, глядя на проплывающие облака, но она полностью сосредоточена на брифинге."
    },
    {
      "id": 11,
      "content": "Затем..."
    },
    {
      "id": 12,
      "teller": "Корректировщик на трибуне",
      "title": "Директор 3-ей Секции Западного Цвай",
      "content": "Вас признали, Рыцарь Измаил из Секции 3."
    },
    {
      "id": 13,
      "content": "... она задавала вопрос всякий раз, когда ей становилось любопытно, как она делает сейчас."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Разве защита этого участка раскопок в настоящее время не управляется Передовым Сообществом Раскопок Района 24 и Стражами Сплава Корпорации X? Я знаю, что это рядом с границей, но все же это в пределах Гнезда, верно?"
    },
    {
      "id": 15,
      "teller": "Корректировщик на трибуне",
      "title": "Директор 3-ей Секции Западного Цвай",
      "content": "Корпорация X отправила нам уведомление о запросе сотрудничества. Они будут отсутствовать на объекте около трех дней, по-видимому."
    },
    {
      "id": 16,
      "teller": "Корректировщик на трибуне",
      "title": "Директор 3-ей Секции Западного Цвай",
      "content": "Вот почему Цвай были наняты для защиты этой обозначенной области, обычно находящейся под их юрисдикцией, в пределах Района 24. Это отвечает на ваш вопрос, или у вас есть дополнительные вопросы?"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Нет, это отвечает на мой вопрос."
    },
    {
      "id": 18,
      "content": "Дитя покачала головой, прежде чем встать, держа руки за спиной. Она попыталась снова сосредоточиться на брифинге."
    },
    {
      "id": 19,
      "content": "... Если бы не раздражающая болтовня, доносящаяся из-за её ряда."
    },
    {
      "id": 20,
      "teller": "Недовольный коллега",
      "title": "Западный Цвай Секция 3",
      "content": "Еще контракты на защиту территории? Это начинает надоедать."
    },
    {
      "id": 21,
      "teller": "Плаксивый коллега",
      "title": "Западный Цвай Секция 3",
      "content": "Надо было подать заявку в Орден Края Земли. По крайней мере, экспедиции в Руины держали бы всё в интересе."
    },
    {
      "id": 22,
      "teller": "Недовольный коллега",
      "title": "Западный Цвай Секция 3",
      "content": "Корпорация M все равно рядом. Вся эта затея бессмысленна..."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Кхм."
    },
    {
      "id": 24,
      "content": "Дитя слегка кашлянула, затем резко обернулась в надежде раз и навсегда прекратить эту бесконечную болтовню."
    },
    {
      "id": 25,
      "content": "Конечно, каждое слово дитя было пропитано едва сдерживаемым раздражением."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Вы можете замолчать и обратить внимание на брифинг, пожалуйста?"
    },
    {
      "id": 27,
      "teller": "Недовольный коллега",
      "title": "Западный Цвай Секция 3",
      "content": "Мы слушаем."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Да? Неужели?"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Четыре минуты назад директор уже ответил на ваши жалобы, объяснив, что у Ордена Лунного Лика Корпорации M нет времени или ресурсов, чтобы помочь нам, потому что они заняты экспедицией."
    },
    {
      "id": 30,
      "teller": "Плаксивый коллега",
      "title": "Западный Цвай Секция 3",
      "content": "Эх, он, вероятно, просто говорит это, чтобы держать нас в напряжении. Помните наш последний контракт, когда они сказали, что подкрепления не будет... а оно было?"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Вы знаете, как называют участки раскопок Корпорации X, верно? Адские дыры. Буквально адские дыры. Мы *действительно* должны быть начеку, потому что кто знает, какое чудовище может выползти из этого подземелья? Серьезно, это—"
    },
    {
      "id": 32,
      "content": "Дитя сжала кулаки и разочарованно вздохнула."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Хаах... неважно. Делайте, что хотите. Продолжайте в том же духе, и вы в конце концов окажетесь в полной заднице."
    },
    {
      "id": 34,
      "teller": "Плаксивый коллега",
      "title": "Западный Цвай Секция 3",
      "content": "Л-ладно. Почему бы тебе не перестать пялиться на нас и не обратить внимание на подиум?"
    },
    {
      "id": 35,
      "content": "Возможно, её угрозы сработали. Дитя смогла полностью сосредоточиться на брифинге директора..."
    },
    {
      "id": 36,
      "content": "... но вскоре болтовня возобновилась."
    },
    {
      "id": 37,
      "content": "Однако дитя оставила попытки читать им нотации."
    },
    {
      "id": 38,
      "content": "Лучше было игнорировать их и сосредоточиться на брифинге, чем пытаться заставить их замолчать."
    },
    {
      "id": 39,
      "content": "И мудрость её выбора стала очевидной вскоре после брифинга."
    },
    {
      "id": 40,
      "teller": "Перепуганный гражданский",
      "title": "Район 24",
      "content": "П-помогите! Монстры, из туннелей...!"
    },
    {
      "id": 41,
      "content": "Перепуганный гражданский дрожит, загнанный в тупик туннеля."
    },
    {
      "id": 42,
      "content": "Рядом с гражданским лежат два мертвых тела в доспехах, бесцеремонно распростертые на полу."
    },
    {
      "id": 43,
      "content": "Было ясно, что здесь произошло."
    },
    {
      "id": 44,
      "teller": "Перепуганный гражданский",
      "title": "Район 24",
      "content": "Ннгх... Я знал, что все было слишком хорошо, чтобы быть правдой, когда я выкопал суперсплавную микроволновку из этого туннеля..."
    },
    {
      "id": 45,
      "content": "Различные типы монстров на участке раскопок и их среда обитания были подробно объяснены во время брифинга, но эти два Корректировщика, которые не обратили внимания, не знали, что делать в случае чрезвычайной ситуации и встретили свою смерть."
    },
    {
      "id": 46,
      "content": "Это было последствием даже самого короткого момента беспечности в Городе."
    },
    {
      "id": 47,
      "content": "Один из монстров подобрал шипастую биту, найденную на участке раскопок, и бросился на шахтера..."
    },
    {
      "id": 48,
      "teller": "Перепуганный гражданский",
      "title": "Район 24",
      "content": "Гах...!"
    },
    {
      "id": 49,
      "content": "Гражданский закрыл глаза, понимая, что это будут его последние секунды на земле."
    },
    {
      "id": 50,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Я так и знала. Хорошо, что я успела вовремя."
    },
    {
      "id": 51,
      "content": "Но большой меч, появившийся вне поля его зрения, остановил шипастую биту прямо в её ударной дуге."
    },
    {
      "id": 52,
      "content": "Вместо сокрушительного ощущения шипастой биты по лицу, однако, гражданский услышал звук металла, ударяющегося о металл. Он осторожно открыл глаза."
    },
    {
      "id": 53,
      "teller": "Перепуганный гражданский",
      "title": "Район 24",
      "content": "Т...ты... Корректировщик...? Но мне сказали, что на эту зону раскопок были назначены только двое из вас...?"
    },
    {
      "id": 54,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Я проводила дополнительное патрулирование в этом районе. У меня было плохое предчувствие, что что-то могло пойти не так."
    },
    {
      "id": 55,
      "teller": "Перепуганный гражданский",
      "title": "Район 24",
      "content": "П-пожалуйста, будь осторожна! Они уже убили двоих твоих коллег... Если они убьют и тебя, мне точно конец!"
    },
    {
      "id": 56,
      "teller": "Перепуганный гражданский",
      "title": "Район 24",
      "content": "Гах, что может сделать один Корректировщик, чего не смогли сделать двое...?!"
    },
    {
      "id": 57,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Да, я вижу. Жаль, что я не могу сказать им \"я же говорила\" прямо сейчас."
    },
    {
      "id": 58,
      "content": "Несмотря на беспокойство гражданского, дитя без проблем отражала атаки монстров со всех сторон."
    },
    {
      "id": 59,
      "content": "Сначала монстры атаковали её безудержно, осмелев от её пассивной, оборонительной стойки..."
    },
    {
      "id": 60,
      "teller": "Монстр из туннелей",
      "title": "???",
      "content": "Киих...!?"
    },
    {
      "id": 61,
      "content": "... Но вскоре все они оказались катающимися по земле, держась за руки и воя от боли."
    },
    {
      "id": 62,
      "content": "Отдача от удара по её большому мечу на самом деле причиняла им боль."
    },
    {
      "id": 63,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Теперь сиди тихо за мной, пока не прибудет подкрепление."
    },
    {
      "id": 64,
      "teller": "Перепуганный гражданский",
      "title": "Район 24",
      "content": "С-сколько ты сможешь продержаться?"
    },
    {
      "id": 65,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Ну, давай посмотрим..."
    },
    {
      "id": 66,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "Три дня должны быть пустяком."
    },
    {
      "id": 67,
      "content": "Безмятежность её сухого заявления сильно контрастировала с опасностью, которая её окружала."
    },
    {
      "id": 68,
      "content": "Дитя стояла на своем все время, пока ждала прибытия подкрепления."
    },
    {
      "id": 69,
      "content": "Когда Корректировщики Цвай прибыли через несколько часов, они обнаружили..."
    },
    {
      "id": 70,
      "content": "... гражданского, совершенно нетронутого и окруженного телами бессознательных монстров, держащих свое сломанное оружие."
    },
    {
      "id": 71,
      "model": "이스마엘",
      "title": "Западный Цвай Секция 3",
      "content": "... Эй, вы здесь."
    },
    {
      "id": 72,
      "content": "И дитя, которая полировала свой большой меч, чтобы очистить его лезвие от грязи."
    }
  ]
}