{
  "dataList": [
    {
      "id": 0,
      "model": "이스마엘",
      "teller": "Измаил",
      "title": "Molar Boatworks",
      "content": "Ух... Меня тут заживо варят..."
    },
    {
      "id": 1,
      "content": "Звуки тяжелых вздохов и трескающихся панцирей мусорных крабов наполнили зеленую, хлюпающую отмель."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "teller": "Измаил",
      "title": "Molar Boatworks",
      "content": "Давай же, отваливайся, ну же... Ах!"
    },
    {
      "id": 3,
      "content": "После нескольких натужных кряхтений дитя, кусок металла шлепнулся на отмель."
    },
    {
      "id": 4,
      "content": "Он вскоре присоединился к куче, которая уже выросла выше двух сложенных друг на друга мусорных крабов."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "teller": "Измаил",
      "title": "Molar Boatworks",
      "content": "Куда этот малый запропастился...? Я думала, он пошел за тележкой, а не собирать новую с нуля."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "teller": "Измаил",
      "title": "Molar Boatworks",
      "content": "Уф, кажется, мне нужен перерыв..."
    },
    {
      "id": 7,
      "content": "Она вытерла пот со лба и плюхнулась на панцирь мусорного краба, который теперь служил вполне сносным табуретом."
    },
    {
      "id": 8,
      "content": "Чтобы утолить жажду, она поднесла ко рту принесенную с собой флягу... и поморщилась."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "teller": "Измаил",
      "title": "Molar Boatworks",
      "content": "Что за... Я же вроде наполнила бутылку ледяной водой? Когда она успела стать теплой?"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "teller": "Измаил",
      "title": "Molar Boatworks",
      "content": "К тому же... Тьфу! Она соленая... Ух, наверное, крышка открутилась или что-то в этом роде."
    },
    {
      "id": 11,
      "content": "Дитя мрачно посмотрело на флягу, на озеро, затем снова на флягу. Она снова глубоко вздохнула и вылила всю флягу себе на голову."
    },
    {
      "id": 12,
      "content": "Вероятно, она думала, что вода хотя бы охладит ее."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "teller": "Измаил",
      "title": "Molar Boatworks",
      "content": "Хаа... Сколько еще мне придется заниматься этой ерундой?"
    },
    {
      "id": 14,
      "content": "Проводя рукой по теперь уже мокрым волосам, дитя погрузилось в размышления."
    },
    {
      "id": 15,
      "content": "Она вспоминала... вспоминала, как впервые очнулась на этой отмели."
    },
    {
      "id": 16,
      "content": "Она была рада, что смогла вернуться из книг, но было досадно, что она не могла выбрать, куда вернуться."
    },
    {
      "id": 17,
      "content": "Конечно, у дитя не было ни гроша за душой... и даже прежде чем она смогла осмотреться, она заметила мусорного краба, агрессивно ползущего к ней."
    },
    {
      "id": 18,
      "content": "Все, что она могла сделать, это встретиться с ним лицом к лицу, совершенно безоружная."
    },
    {
      "id": 19,
      "content": "Возможно, ее дни Корректировщика были не напрасны, в конце концов."
    },
    {
      "id": 20,
      "content": "Увидев, как она голыми руками расправилась с мусорным крабом, владельцы близлежащих верфей предложили купить у нее металлолом с ее добычи..."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "teller": "Измаил",
      "title": "Molar Boatworks",
      "content": "...Благодаря их помощи мы хотя бы смогли открыть собственную верфь."
    },
    {
      "id": 22,
      "model": "이스마엘",
      "teller": "Измаил",
      "title": "Molar Boatworks",
      "content": "И уф, даже это было бы проблемой, если бы другие ребята тоже не вернулись."
    },
    {
      "id": 23,
      "content": "Целью дитя было вернуться в V Corp, Район 22."
    },
    {
      "id": 24,
      "content": "Обратно туда, где раньше был их офис... Чтобы вернуть свою прежнюю жизнь."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "teller": "Измаил",
      "title": "Molar Boatworks",
      "content": "...Еще долго придется зарабатывать на обратную дорогу."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "teller": "Измаил",
      "title": "Molar Boatworks",
      "content": "Фу, я теряю время. Тележка в конце концов появится, а пока можно прикончить еще парочку крабов."
    },
    {
      "id": 27,
      "content": "Пробормотав это себе под нос, она снова нырнула в озеро."
    },
    {
      "id": 28,
      "content": "Она прошептала, нацеливая свое оружие на мусорного краба, прячущегося в глубинах озера."
    },
    {
      "id": 29,
      "model": "이스마엘",
      "teller": "Измаил",
      "title": "Molar Boatworks",
      "content": "Сиди смирно... Нечего сопротивляться!"
    }
  ]
}