{
  "dataList": [
    {
      "id": 0,
      "model": "이스마엘",
      "title": "5-ая секция «Си»",
      "content": "Я должна что-то сказать…"
    },
    {
      "id": 1,
      "content": "Промолвило дитя само себе, прикусив губу."
    },
    {
      "id": 2,
      "content": "Уже долгое время дитя терзалось стойким чувством разочарования."
    },
    {
      "id": 3,
      "content": "Его директор ставил невыполнимые задачи, и, в довесок к этому, характер одного из коллег совершенно не подходил стилю работы Ассоциации."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "title": "5-ая секция «Си»",
      "content": "Угх…"
    },
    {
      "id": 5,
      "content": "Поправляя повязку на открытой ране, дитя издало тихий стон. Но этот стон был вызван не одной лишь болью."
    },
    {
      "id": 6,
      "content": "В городе наверняка найдется немало людей, которые могли посочувствовать ее несчастьям."
    },
    {
      "id": 7,
      "content": "Она многое пережила, скитаясь по Городу."
    },
    {
      "id": 8,
      "content": "Даже после получения лицензии Корректировщика, дитя занималось лишь посредственными да подвернувшимися под руку работами, которые считало неэффективными и бессмысленными."
    },
    {
      "id": 9,
      "content": "Но даже эти пустяковые задания были отнюдь не легкими."
    },
    {
      "id": 10,
      "content": "Пусть необходимость пачкать руки и заложена в саму суть работы Корректировщиков, но даже у них есть то, чего они бы хотели избежать."
    },
    {
      "id": 11,
      "content": "Дитя, тело которого было туго обмотано бинтами, бралось за такие нежелательные задания."
    },
    {
      "id": 12,
      "content": "Возможно, благодаря этому оно и смогло присоединиться к Ассоциации «Си»."
    },
    {
      "id": 13,
      "content": "Когда дитя проснулось в больнице, едва избежав смерти во время выполнения опасной миссии, то обнаружило рядом со своей кроватью письмо с предложением вступить в ассоциацию «Си»."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "title": "5-ая секция «Си»",
      "content": "Не думала, что придётся встретиться с директором вот так…"
    },
    {
      "id": 15,
      "content": "Ворча себе под нос, она услышала громкий голос из соседней комнаты."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "title": "5-ая секция «Си»",
      "content": "…как я сказала!!"
    },
    {
      "id": 17,
      "content": "Это был голос, полный гнева, коего дитя никогда не слышало от своего директора раньше."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "title": "5-ая секция «Си»",
      "content": "Право, меня обескураживают сии нелепые приказы, что вы издаёте, пока мои подопечные работают до немоготы!"
    },
    {
      "id": 19,
      "content": "Дитя тихонько приложилось ухом к двери, затаив дыхание. Голос стало слышно отчётливее."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "title": "5-ая секция «Си»",
      "content": "Против воли моей заставлять меня относится так плохо к моим младшим! Ведомо ли вам, сколь мучительно воодушевлять их пустыми словами?!"
    },
    {
      "id": 21,
      "model": "이스마엘",
      "title": "5-ая секция «Си»",
      "content": "……."
    },
    {
      "id": 22,
      "content": "Раздражение в разуме дитя уступило место новым мыслям."
    },
    {
      "id": 23,
      "content": "Потому оно тихо отошло от двери и вернулось в свои казармы."
    },
    {
      "id": 24,
      "content": "„Я думала, что стала весьма опытной Корректировщицей, но на деле я нисколько не изменилась с тех пор.“"
    },
    {
      "id": 25,
      "content": "Придя к такому выводу…"
    },
    {
      "id": 26,
      "model": "이스마엘",
      "title": "5-ая секция «Си»",
      "content": "Фу-ух…"
    },
    {
      "id": 27,
      "content": "Дитя тяжело вздохнуло."
    }
  ]
}