{
  "dataList": [
    {
      "id": 0,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Уф... Да уж, невольно задумываешься, зачем они вообще устраивают эти банкеты?"
    },
    {
      "id": 1,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Явись они, то лишь доставили бы тебе неудовольствие; разве не сама ты так говорила?"
    },
    {
      "id": 2,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Да... наверное, это правда."
    },
    {
      "id": 3,
      "content": "Дитя вышло из банкетного зала и глубоко вздохнуло, сложив веер."
    },
    {
      "id": 4,
      "content": "Всё, что оно получило, впервые посетив банкет в Дагуаньюане..."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Хаах... никто не пришёл на банкет, кроме моего старшего брата с этой дурацкой улыбкой, да?"
    },
    {
      "id": 6,
      "content": "... это практически безлюдный приём. Глава Семьи и старейшины, которых оно действительно пришло увидеть, по-видимому, все были заняты какими-то делами и оставили ему только письма и записки."
    },
    {
      "id": 7,
      "content": "А те, кому оно было безразлично, даже не удосужились показать свои лица..."
    },
    {
      "id": 8,
      "content": "Так что, по сути, нашёлся только один член семьи, который прибыл встретить его."
    },
    {
      "id": 9,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Сие место неблагоприятно, так что уже предвиделось, что они не встретят твоё возвращение с распростёртыми объятиями..."
    },
    {
      "id": 10,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "... и всё же, я чувствую, что нечто определённо неладно."
    },
    {
      "id": 11,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Ой, у меня уже голова начинает болеть от одной мысли об этом..."
    },
    {
      "id": 12,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Однако, отдавая должное твоим усилиям, первый раунд можно считать уже завершённым."
    },
    {
      "id": 13,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Защити то, что имеешь, собери те сведения, что сумеешь добыть, и мы сможем обрести те знания, что есть о состязании. Не позволяй спешке омрачить твои суждения."
    },
    {
      "id": 14,
      "content": "Первый раунд Оценки на пост Главы Семьи заключался в том, чтобы предъявить свой ключ к бессмертию."
    },
    {
      "id": 15,
      "content": "К счастью, после долгого и изнурительного путешествия дитя смогло найти то, что искало."
    },
    {
      "id": 16,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Фух... Не могу поверить, что нам действительно удалось зачерпнуть немного этих ■■■■■ из глубин по следам ■■■■■■■ Кита. Нам действительно повезло, да?"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Боже, я всё ещё дрожу от того, насколько всё было на волоске. Первый раз в Озёрах, чуть не сожраны Волнами, как только мы вышли в плавание..."
    },
    {
      "id": 18,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Иного пути не было. Ты — от■■■■■ семьи Цзя; у тебя не было ни ■■■■■ посетить Корпорацию U хотя бы раз."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Да, я действительно ■■■■■■ла, вслепую отправившись в своё ■■■■■ плавание по Великому Озеру в поисках ключа к бессмертию, но..."
    },
    {
      "id": 20,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "■■■■■■■■■■■■■■■"
    },
    {
      "id": 21,
      "content": "<color=#dc3531>О.</color>"
    },
    {
      "id": 22,
      "content": "<color=#dc3531>Полагаю, для этого наблюдения ещё слишком рано.</color>"
    },
    {
      "id": 23,
      "content": "<color=#dc3531>Но всё в порядке.</color>"
    },
    {
      "id": 24,
      "content": "<color=#dc3531>Не о чем беспокоиться.</color>"
    },
    {
      "id": 25,
      "content": "Это не то, что наблюдатель этой возможности... желает узнать, не так ли?"
    },
    {
      "id": 26,
      "content": "Тот факт, что дитя никогда не было на Великом Озере..."
    },
    {
      "id": 27,
      "content": "Тот факт, что дитя родилось отпрыском семьи Цзя..."
    },
    {
      "id": 28,
      "content": "Всё это тривиальные вещи... пока есть наблюдатель, <i>загадывающий желание</i>."
    },
    {
      "id": 29,
      "content": "Благодаря простому акту наблюдения, и только наблюдения..."
    },
    {
      "id": 30,
      "content": "... мир, отражённый в зеркале, будет становиться только яснее."
    },
    {
      "id": 31,
      "content": "Да, прямо как сейчас."
    },
    {
      "id": 32,
      "content": "♬Тот, кто хранит радужный свет в своём оке... О, тот, кто мерцает и осыпает мир сиянием самоцвета♬"
    },
    {
      "id": 33,
      "content": "♬Но долго оно оставалось сокрытым, годами в тени его объятий♬"
    },
    {
      "id": 34,
      "content": "♬Зловещее знамение вернётся, и слёзы красные потекут великой, извилистой рекой.♬"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Ну и жуткую песню они выбрали, чтобы петь её на улицах."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Наверное, это и есть Хунъюань."
    },
    {
      "id": 37,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Какая... возмутительная песня."
    },
    {
      "id": 38,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "«Самоцвет» Хунъюаня... не может означать ни кого иного, кроме молодого господина Баоюя."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Ну... я понимаю, как такие песни могут распространяться."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Он... определённо пугающий противник, не могу отрицать."
    },
    {
      "id": 41,
      "content": "Песня называла его зловещим знамением... и не без оснований. Его боится каждый кандидат на пост Главы Семьи."
    },
    {
      "id": 42,
      "content": "Сначала они чувствовали зависть. Зависть к драгоценности Хунъюаня, которого хвалили и любили старейшины..."
    },
    {
      "id": 43,
      "content": "... но эта зависть вскоре превратилась в страх, когда эта драгоценность начала безжалостно использовать благосклонность и любовь как свою силу, позволяющую ей доминировать над конкурентами."
    },
    {
      "id": 44,
      "content": "Каждый его ход был угрозой другим кандидатам."
    },
    {
      "id": 45,
      "content": "Но... то, чего боится дитя, — это нечто иное."
    },
    {
      "id": 46,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Самое страшное в нём то, что... никто из нас понятия не имеет, о чём он думает за этим улыбающимся лицом."
    },
    {
      "id": 47,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "И всё же, разве он не всегда проявлял к тебе весьма приятную степень мягкости, мисс? Он счёл добрым делом посетить твой банкет, в конце концов."
    },
    {
      "id": 48,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Разве вы не были довольно близки в юности?"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Да, мы были довольно близки. Я ходила за ним по пятам, потому что он всегда играл со мной с этой дурацкой улыбкой, но..."
    },
    {
      "id": 50,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "... Эта улыбка просто кажется такой... не знаю, от неё мурашки по коже."
    },
    {
      "id": 51,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Мм."
    },
    {
      "id": 52,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "... Понимаю. Ибо есть нечто, что я мог бы предположить."
    },
    {
      "id": 53,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Да... Хотя, возможно, я просто позволяю эмоциям взять надо мной верх."
    },
    {
      "id": 54,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Однако я верю, что ты не из тех, кто подозревает без причины."
    },
    {
      "id": 55,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Нечто в его улыбке должно было вызвать у тебя это озадачивающее ощущение."
    },
    {
      "id": 56,
      "content": "Дитя качает головой, пытаясь прояснить свой разум после того, как поделилось опасениями со своей правой рукой."
    },
    {
      "id": 57,
      "content": "Анализировать других кандидатов было хорошо и правильно, но оно решило, что лучше всего будет сосредоточиться на том, что у него есть в данный момент."
    },
    {
      "id": 58,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Я просто волнуюсь, что даже это беспокойство может быть... преждевременным, если честно."
    },
    {
      "id": 59,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "До наступления дня Оценки нам нужно сосредоточиться на защите того, что у нас есть."
    },
    {
      "id": 60,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Тогда вернёмся в <ruby=Форт Тёплого Аромата>Нуаньсянъу</ruby>."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Давненько я не спала в своей комнате, да?"
    },
    {
      "id": 62,
      "content": "Той же ночью, вторая половина часа Хай (亥時)."
    },
    {
      "id": 63,
      "content": "Вопреки тому, что оно сказало, дитя, похоже, не может заснуть. Ну... скорее, оно вообще не собиралось спать этой ночью."
    },
    {
      "id": 64,
      "content": "Это была его первая ночь в Хунъюане. Оно знало, что практически гарантированно подвергнется нападению."
    },
    {
      "id": 65,
      "content": "Если оно не переживёт нападение, даже если его воскресят позже... ключ, который оно принесло, будет потерян."
    },
    {
      "id": 66,
      "content": "И оно не ошиблось."
    },
    {
      "id": 67,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Мисс."
    },
    {
      "id": 68,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Человек-змий из семьи Ши выпустил змей."
    },
    {
      "id": 69,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Хаах... нет места лучше дома, да?"
    },
    {
      "id": 70,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Я бы подумала, что они недооценивают меня, если бы сегодняшняя ночь была совершенно мирной."
    },
    {
      "id": 71,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "И всё же... Странно."
    },
    {
      "id": 72,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "И... С...? И Сан, сейчас серьёзно не время для одного из твоих странных каламбуров—"
    },
    {
      "id": 73,
      "content": "Дитя пробормотало своему помощнику, который каким-то образом счёл уместным каламбурить в этой напряжённой ситуации..."
    },
    {
      "id": 74,
      "content": "... но он только посмотрел на него в замешательстве, как будто это вовсе не была шутка."
    },
    {
      "id": 75,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Я тоже желал бы, чтобы ситуация действительно располагала к шуткам, но..."
    },
    {
      "id": 76,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "... похоже, я упустил нечто. Не семья Ши держит цепи этих змей."
    },
    {
      "id": 77,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "…!"
    },
    {
      "id": 78,
      "content": "Раздался звук нескольких пар мощных ног, ударяющих о землю, за которым последовали испуганные крики членов его клана."
    },
    {
      "id": 79,
      "content": "Выражение лица дитя ожесточилось от осознания того, что оно находится в ещё большей опасности, чем думало."
    },
    {
      "id": 80,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Зайцы... крысы... Нет, кто-то ещё...?"
    },
    {
      "id": 81,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Наш клан атакован. Они должно быть позволили Мао ударить по нему под покровом ночи... пока крысиная стая наступает, чтобы сокрушить нас."
    },
    {
      "id": 82,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "А я-то гадала, куда вы все подевались вместо того, чтобы прийти на мой банкет."
    },
    {
      "id": 83,
      "model": "홍루",
      "teller": "???",
      "title": "Семья Цзя",
      "content": "Хм? Не ожидал услышать столь бессердечные слова, Измаил."
    },
    {
      "id": 84,
      "model": "홍루",
      "teller": "???",
      "title": "Семья Цзя",
      "content": "Я был единственным, кто занял место на том твоём безлюдном банкете в Дахуатине, не так ли?"
    },
    {
      "id": 85,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "... Старший брат Баоюй?"
    },
    {
      "id": 86,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Ха. Вот тебе и доверие к кому-либо в этом дурацком доме."
    },
    {
      "id": 87,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Похоже, ты открыл в себе скрытый талант к тому, чтобы вонзать людям нож в спину, пока меня не было, да?"
    },
    {
      "id": 88,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Семья Цзя",
      "content": "Хм~ ты уверена, что «талант» — подходящее слово? Прошу, я изрядно потрудился, учась этому."
    },
    {
      "id": 89,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Как ты вообще заполучил цепи змей— А. Наверное, все эти расспросы бессмысленны, да."
    },
    {
      "id": 90,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Семья Цзя",
      "content": "Хехе..."
    },
    {
      "id": 91,
      "content": "Он держится с видом просветлённого человека, но дитя знает, что это всё фарс."
    },
    {
      "id": 92,
      "content": "Его расслабленное отношение было не благоразумием; это было высокомерие..."
    },
    {
      "id": 93,
      "content": "... и каждое слово о человеколюбии и праведности, исходившее из его уст, было пустым."
    },
    {
      "id": 94,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Мне никогда не следовало терять бдительность, будь прокляты хорошие воспоминания, которые мы разделяли..."
    },
    {
      "id": 95,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Семья Цзя",
      "content": "Ах, ты всё ещё стремишься к пониманию даже в такой передряге? Я так горжусь тобой."
    },
    {
      "id": 96,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Я Цзя. Это качество в той или иной степени присуще всем нам."
    },
    {
      "id": 97,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Семья Цзя",
      "content": "Но... разве ты не должна сначала пережить эту ночь, чтобы применить это понимание с пользой?"
    },
    {
      "id": 98,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Семья Цзя",
      "content": "А это кажется... немного неосуществимым для тебя, не так ли?"
    },
    {
      "id": 99,
      "model": "이상",
      "title": "Клан Измаил",
      "content": "Молодой господин Баоюй, это—"
    },
    {
      "id": 100,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Хватит разговоров. Ничего из этой беседы не выйдет."
    },
    {
      "id": 101,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Я докажу это, пережив эту ночь."
    },
    {
      "id": 102,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Семья Цзя",
      "content": "Так ты не сдаёшься?"
    },
    {
      "id": 103,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Семья Цзя",
      "content": "Хорошо, Измаил. Если это то, чего ты хочешь... вперёд."
    },
    {
      "id": 104,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Семья Цзя",
      "content": "Но я надеюсь... ты оставила свои сожаления позади."
    },
    {
      "id": 105,
      "content": "Дитя приготовилось к битве, успокаивая себя, пока скрывающиеся в тенях звери вливались в его комнату."
    },
    {
      "id": 106,
      "content": "Большинство других кандидатов в таких обстоятельствах сдались бы от страха..."
    },
    {
      "id": 107,
      "content": "... но оно не собиралось сдаваться так легко. Оно собиралось вложить всё в то, чтобы пережить эту ночь, как оно делало это всегда."
    },
    {
      "id": 108,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Да... я, наверное, буду сожалеть об этом."
    },
    {
      "id": 109,
      "model": "이스마엘",
      "title": "Семья Цзя",
      "content": "Но это действительно не в моём стиле — отступать. Не здесь."
    },
    {
      "id": 110,
      "model": "홍루",
      "teller": "Цзя Баоюй",
      "title": "Семья Цзя",
      "content": "... Ха-ха."
    },
    {
      "id": 111,
      "content": "Борьба против течения, выживание в этих смертельных, болезненных обстоятельствах..."
    },
    {
      "id": 112,
      "content": "... оно привыкло ко всему этому. Как и к улыбке, которую носил мужчина перед ним."
    }
  ]
}