{
  "dataList": [
    {
      "id": 0,
      "model": "이스마엘",
      "title": "5-ая секция «Си»",
      "content": "Надо что-то сказать…"
    },
    {
      "id": 1,
      "content": "Промолвило дитя само себе, прикусив губу."
    },
    {
      "id": 2,
      "content": "Уже долгое время дитя терзалось стойким чувством разочарования."
    },
    {
      "id": 3,
      "content": "Его директор ставил невыполнимые задачи, и, в довесок к этому, характер одного коллеги совершенно не подходил стилю работы ассоциации."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "title": "5-ая секция «Си»",
      "content": "Угх…"
    },
    {
      "id": 5,
      "content": "Поправляя повязку на открытой ране, дитя издало тихий стон. Но стон этот был вызван не одной лишь болью."
    },
    {
      "id": 6,
      "content": "В Городе наверняка найдётся не один человек, что мог бы посочувствовать ему, излей оно ему свою душу."
    },
    {
      "id": 7,
      "content": "Скитаясь по Городу, дитя многое пережило."
    },
    {
      "id": 8,
      "content": "Хоть оно и получило лицензию корректировщика, дитя занималось лишь посредственными да подвернувшимися под руку работами, которые считало неэффективными и бессмысленными."
    },
    {
      "id": 9,
      "content": "Но даже эти пустяковые задания не так уж просты."
    },
    {
      "id": 10,
      "content": "Действительно, необходимость пачкать руки заложена в саму суть работы корректировщиком, но даже у них есть то, чего они бы хотели избежать."
    },
    {
      "id": 11,
      "content": "Дитя, тело которого было туго обмотано бинтами, взяло на себя инициативу заниматься этими никому не нужными запросами."
    },
    {
      "id": 12,
      "content": "Возможно, только благодаря этому оно и смогло присоединиться к ассоциации «Си»."
    },
    {
      "id": 13,
      "content": "Когда дитя проснулось в больнице, едва избежав смерти во время выполнения опасной миссии, то обнаружило рядом со своей кроватью письмо с предложением вступить в ассоциацию «Си»."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "title": "5-ая секция «Си»",
      "content": "Не думала, что мне попадётся такой директор…"
    },
    {
      "id": 15,
      "content": "Ворча себе под нос, оно услышало громкий голос из соседней комнаты."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "title": "5-ая секция «Си»",
      "content": "…как я наказала!!"
    },
    {
      "id": 17,
      "content": "Это был голос, полный гнева, коего дитя никогда не слышало от своего директора раньше."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "title": "5-ая секция «Си»",
      "content": "Право, меня обескураживают сии нелепые приказы, что вы издаёте, пока мои подопечные работают до немоготы!"
    },
    {
      "id": 19,
      "content": "Дитя тихонько приложилось ухом к двери, затаив дыхание. Голос стало слышно отчётливее."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "title": "5-ая секция «Си»",
      "content": "Против воли моей заставлять меня относится так плохо к моим младшим! Ведомо ли вам, сколь мучительно воодушевлять их пустым ваблением?!"
    },
    {
      "id": 21,
      "model": "이스마엘",
      "title": "5-ая секция «Си»",
      "content": "……."
    },
    {
      "id": 22,
      "content": "В голове дитя, что раньше была наполнена раздражением, появилось место и многим другим мыслям."
    },
    {
      "id": 23,
      "content": "Потому оно тихо отошло от двери и возвратилось к своему месту."
    },
    {
      "id": 24,
      "content": "„Я думала, что стала весьма опытной корректировщицей, но на деле я нисколько не изменилась с тех пор.“"
    },
    {
      "id": 25,
      "content": "Заключило оно."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "title": "5-ая секция «Си»",
      "content": "Фу-ух…"
    },
    {
      "id": 27,
      "content": "Дитя тяжело вздохнуло."
    }
  ]
}