{
  "dataList": [
    {
      "id": 0,
      "teller": "Underling",
      "title": "Клан «Курокумо»",
      "content": "Капитан, насчёт... эм..."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "……."
    },
    {
      "id": 2,
      "teller": "Underling",
      "title": "Клан «Курокумо»",
      "content": "Приношу глубочайшие извинения. Я не заметил, что вы чистите Кокуунто..."
    },
    {
      "id": 3,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Не беспокойся об этом. Должно быть, у тебя что-то важное."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "... Если нет, то, пожалуй, я могу отложить чистку клинка на потом."
    },
    {
      "id": 5,
      "teller": "Underling",
      "title": "Клан «Курокумо»",
      "content": "Э-это насчёт Библиотеки! Библиотеки, госпожа!"
    },
    {
      "id": 6,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "... Ты только что спас свою жизнь. Я, конечно же, шутила."
    },
    {
      "id": 7,
      "teller": "Underling",
      "title": "Клан «Курокумо»",
      "content": "Уф..."
    },
    {
      "id": 8,
      "content": "У меня и так особых надежд не было, но... И в этот раз никаких новостей о нашем бывшем Капитане."
    },
    {
      "id": 9,
      "content": "Когда мы впервые услышали о её исчезновении, мы думали, что она, возможно, разозлила не того Капо из Большого Пальца или что-то в этом роде... Мы всегда так волновались за неё, когда ей приходилось иметь дело с Большим Пальцем, учитывая её полную неспособность фильтровать базар."
    },
    {
      "id": 10,
      "content": "Но когда мы услышали от Большого Пальца, что она не заходила платить дань, мы поняли, что её прикончила та самая \"Библиотека\"."
    },
    {
      "id": 11,
      "teller": "Underling",
      "title": "Клан «Курокумо»",
      "content": "Капитан, весь Город, должно быть, уже знает о Библиотеке. И это не то чтобы у клана Курокумо не хватает людей, занимающихся этим делом."
    },
    {
      "id": 12,
      "teller": "Underling",
      "title": "Клан «Курокумо»",
      "content": "Но мы не смогли услышать ни словечка об этой \"Библиотеке\"... что если это просто слухи?"
    },
    {
      "id": 13,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Ты намекаешь на то, что бывший Капитан бросила наш Синдикат?"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Полагаю, это тоже могло бы быть объяснением. Она не из тех, кто тихо сгинет в какой-нибудь канаве... Я не могу придумать другой причины, почему она могла вот так исчезнуть без следа."
    },
    {
      "id": 15,
      "teller": "Underling",
      "title": "Клан «Курокумо»",
      "content": "Мы слышали, что территория бывшей Корпорации L внезапно превратилась в пустырь, но..."
    },
    {
      "id": 16,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Это тоже довольно нелепые новости... хаах."
    },
    {
      "id": 17,
      "teller": "Underling",
      "title": "Клан «Курокумо»",
      "content": "Капитан... Я понимаю, что прошло не так много времени после церемонии сакадзуки, но такие исчезновения не такая уж редкость. Особенно в нашей работе."
    },
    {
      "id": 18,
      "teller": "Underling",
      "title": "Клан «Курокумо»",
      "content": "Я так же озадачен, как и вы, тем, как это произошло, но... вы должны собраться с силами. Ради нашего Синдиката."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "... Но я не могу прекратить поиски сейчас. Хотя я учту твои слова, я—"
    },
    {
      "id": 20,
      "teller": "Underling",
      "title": "Клан «Курокумо»",
      "content": "Но теперь <i>вы</i> наш Капитан...!"
    },
    {
      "id": 21,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Хм, мой клинок всё ещё скользкий от крови. Интересно, смогу ли я ещё немного им попользоваться, прежде чем придётся полностью его очистить."
    },
    {
      "id": 22,
      "teller": "Underling",
      "title": "Клан «Курокумо»",
      "content": "... Позвольте откланяться."
    },
    {
      "id": 23,
      "content": "Хаах."
    },
    {
      "id": 24,
      "content": "Ну, я-то думала, что эта должность будет моей, если она когда-нибудь освободится по какой-либо причине, но я не думала, что это случится так скоро. И так внезапно, если уж на то пошло."
    },
    {
      "id": 25,
      "content": "Никаких инструкций о том, что делать, каковы мои обязанности, ничего. Когда я вошла в эту комнату после той поспешной и хаотичной церемонии преемственности, меня встретил только этот клинок с четырьмя иероглифами, означающими \"Тридцать Четвёртая\"."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Я как-то предвкушала получение этого клинка, гадая, удостоюсь ли я его, когда поднимусь по рангам. Но..."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "... теперь, когда он в моих руках, он ощущается лишь как тяжкое бремя долга. Особенно когда не знаешь, что именно должна делать."
    },
    {
      "id": 28,
      "content": "Мне было любопытно узнать больше о тёмном и безжалостном мире Синдикатов, о котором низкоранговые подчинённые и мечтать не могли, но... всё, что я делаю каждый день — это просто пялюсь в документы, словно какой-то офисный менеджер среднего звена."
    },
    {
      "id": 29,
      "content": "Если бы только случилось какое-нибудь бедствие, чтобы глотнуть свежего воздуха..."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "О."
    },
    {
      "id": 31,
      "content": "Настольный календарь попал в поле зрения, когда я сидела там, бессмысленно уставившись на него, пока моя правая рука беспокойно сетовала на отсутствие действий."
    },
    {
      "id": 32,
      "content": "Собрание дочерних организаций Большого Пальца... через три дня."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Похоже, я скоро наконец-то увижу немного крови."
    },
    {
      "id": 34,
      "content": "Я не могу сдержать лёгкую ухмылку при этих новостях. Полагаю, я не зря в Синдикате — острые ощущения от битвы, чувство размаха клинка в бою — это мой единственный выход для разочарований."
    },
    {
      "id": 35,
      "content": "Три дня спустя..."
    },
    {
      "id": 36,
      "model": "히스클리프",
      "title": "Kurokumo Clan",
      "content": "... Капитан."
    },
    {
      "id": 37,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Разве ты не был в таком восторге и не наградил себя ещё одним слоем татуировок усиления, когда я стала Капитаном? Как они смогли так быстро превратить тебя в эту окровавленную груду изодранной плоти, Хитклиф?"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "title": "Kurokumo Clan",
      "content": "Их было до хрена... Хех, я неплохо справился, учитывая расклад, а?"
    },
    {
      "id": 39,
      "content": "Этот самый парень, который сейчас дерзит мне, когда-то отвесил мне поклон в девяносто градусов, когда впервые присоединился к Синдикату, всё время твердя о том, как он всегда будет почитать меня как своего начальника..."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "О, так мы уже не заботимся об уважении? Сейчас не время для легкомыслия."
    },
    {
      "id": 41,
      "model": "히스클리프",
      "title": "Kurokumo Clan",
      "content": "Да пофиг, что скажешь... Если бы я заткнулся и начал вести себя серьёзно, ты бы отругала меня за попытку выглядеть крутым."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Верно."
    },
    {
      "id": 43,
      "model": "히스클리프",
      "title": "Kurokumo Clan",
      "content": "... Всё та же девчонка, да?"
    },
    {
      "id": 44,
      "content": "Я слышала, как он упал лицом в пол, но не поворачиваюсь. Не оглядываюсь."
    },
    {
      "id": 45,
      "content": "Может он и придурок, но чертовски крепкий."
    },
    {
      "id": 46,
      "content": "Так что, как его Капитан, в благодарность за его службу..."
    },
    {
      "id": 47,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Что, вы думали, что вы, безымянная шваль, сможете превзойти клан Курокумо, создав альянс?"
    },
    {
      "id": 48,
      "content": "... Полагаю, мне придётся убедиться, что усилия моих подчинённых не были напрасны. Они всё-таки проложили путь к их боссу Синдиката против таких подавляющих шансов."
    },
    {
      "id": 49,
      "teller": "???",
      "title": "Syndicate Rep",
      "content": "Слушай. В конце концов, мы все просто псы, питающиеся из одной миски, которую нам бросает Большой Палец. Я никогда не хотела, чтобы до этого дошло!"
    },
    {
      "id": 50,
      "teller": "???",
      "title": "Syndicate Rep",
      "content": "Но вы сами навлекли это на себя! Просто не могли удержаться от захвата всей той территории, да? Ты сам сказал это на собрании!"
    },
    {
      "id": 51,
      "content": "Иди нахрен. Ты использовал каждую возможность, чтобы закопать меня."
    },
    {
      "id": 52,
      "teller": "???",
      "title": "Syndicate Rep",
      "content": "Йо. Девочка-\"Капитан\". Мы уже обнажили мечи, разве нет? Давай не будем тратить больше времени."
    },
    {
      "id": 53,
      "teller": "???",
      "title": "Syndicate Rep",
      "content": "В конце концов, это традиция в нашем деле. \"Поединок\"."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Разве Поединки не должны быть дуэлями один на один между главами Синдикатов?"
    },
    {
      "id": 55,
      "teller": "???",
      "title": "Syndicate Rep",
      "content": "О, можешь не сомневаться, что будет один на один! Просто это будут три последовательные дуэли, вот и всё! Ха-ха-ха!"
    },
    {
      "id": 56,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "... Да, я так и думала, что ты к этому клонишь. Ну что ж."
    },
    {
      "id": 57,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Давайте, я приму всех троих сразу. Давайте покончим с этим дерьмом."
    },
    {
      "id": 58,
      "teller": "???",
      "title": "Syndicate Rep",
      "content": "Ах ты сучка...!"
    },
    {
      "id": 59,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Ладно. Мы устраиваем Поединок или собираемся на пикник? Давайте, начнём уже, чтобы я могла первым делом отрезать твой язык."
    },
    {
      "id": 60,
      "content": "Ах, да..."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "Меня зовут Измаил, тридцать четвёртый Капитан клана Курокумо."
    },
    {
      "id": 62,
      "model": "이스마엘",
      "title": "Kurokumo Clan Captain",
      "content": "И я принимаю ваш вызов на Поединок."
    },
    {
      "id": 63,
      "content": "... <i>вот</i> для чего я родилась."
    }
  ]
}