{
  "dataList": [
    {
      "id": 0,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Ты сегодня работаешь допоздна? Почему?"
    },
    {
      "id": 1,
      "model": "오티스",
      "title": "The Middle Nursefather",
      "content": "Есть одна хитрая Месть, с которой у остальных возникли проблемы."
    },
    {
      "id": 2,
      "model": "오티스",
      "title": "The Middle Nursefather",
      "content": "Так что, как Великая Сестра, я решила свершить её вместо них."
    },
    {
      "id": 3,
      "model": "오티스",
      "title": "The Middle Nursefather",
      "content": "Тебе нужна моя помощь с чем-то? Я думала, ты уже закончила свою домашку на эту неделю, Малая."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "В смысле, это... Сидеть весь день дома немного скучновато, знаешь ли...?"
    },
    {
      "id": 5,
      "model": "오티스",
      "title": "The Middle Nursefather",
      "content": "Поиграй в видеоигры, почитай комиксы, и я вернусь домой раньше, чем ты успеешь заметить."
    },
    {
      "id": 6,
      "model": "오티스",
      "title": "The Middle Nursefather",
      "content": "Маме тоже нужно делать свою домашку."
    },
    {
      "id": 7,
      "content": "Отцы-воспитатели Дома Пауков."
    },
    {
      "id": 8,
      "content": "Это правда, что их заставили отступить на второй план в делах их соответствующих Пальцев — что они больше не играли важной роли в повседневных конфликтах Подворотен."
    },
    {
      "id": 9,
      "content": "И всё же, с любой практической точки зрения, позволить им просиживать без дела было бы откровенной потерей для Пальцев."
    },
    {
      "id": 10,
      "content": "То, что их теперь считали «бывшими», вовсе не отменяло их проверенную в боях компетентность, которая, естественно, пришла с годами опыта."
    },
    {
      "id": 11,
      "content": "Вот почему, хотя Отцы-воспитатели и не были освобождены от этого пресловутого «ада», Пальцы продолжали поручать им различные задания, выходящие за рамки их обязанностей в Доме Пауков."
    },
    {
      "id": 12,
      "content": "Миссии, также известные как «домашка», «задания» или «Работы», как их называют обитатели Дома Пауков, были постоянным явлением с момента появления организации."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Просто... У меня такое чувство, что они постоянно заваливают тебя работой, Мам."
    },
    {
      "id": 14,
      "model": "오티스",
      "title": "The Middle Nursefather",
      "content": "Ха-ха... Мамина нагрузка не самая большая, Малая."
    },
    {
      "id": 15,
      "content": "Конечно, объем этой самой домашней работы варьировался в зависимости от Пальца."
    },
    {
      "id": 16,
      "content": "Кто-то из них, под командованием Капо-деи-капи, был отправлен сражаться на передовую войны, в то время как другой вечно отсутствовал, выполняя Предписания..."
    },
    {
      "id": 17,
      "content": "Кто-то писал ответы на сообщения с просьбой высказать свое мнение по исследованиям и управлению галереей, а кто-то просто не получал никаких заданий в течение относительно долгих периодов времени."
    },
    {
      "id": 18,
      "model": "오티스",
      "title": "The Middle Nursefather",
      "content": "Но я могу захватить что-нибудь по дороге домой, если хочешь, Малая."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Реально?"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Тогда можешь купить мне 35 и 36 выпуски <i>Инсайдов Корректировщиков</i>?"
    },
    {
      "id": 21,
      "model": "오티스",
      "title": "The Middle Nursefather",
      "content": "Ха-ха, конечно."
    },
    {
      "id": 22,
      "model": "오티스",
      "title": "The Middle Nursefather",
      "content": "Малая, можешь пойти погулять, если тебе скучно. Я предупрежу остальных Отцов-воспитателей."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Хорошо."
    },
    {
      "id": 24,
      "content": "Тишина опускается на огромный пустой Дом, как только мать дитя уходит, и её отсутствие оставляет после себя существенную пустоту."
    },
    {
      "id": 25,
      "content": "Дитя, которое никак не могло привыкнуть к тишине, включило телевизор, запустило свои любимые видеоигры и пролистало страницы своих драгоценных комиксов."
    },
    {
      "id": 26,
      "content": "Возможно, дело было в том, что оно уже прошло их все, или, может быть, они ему просто надоели, но..."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Блин, это дико скучно..."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Может, мне и правда стоит подышать свежим воздухом..."
    },
    {
      "id": 29,
      "content": "... все игры, комиксы и видео про Корректировщиков, которые обычно захватывали внимание дитя..."
    },
    {
      "id": 30,
      "content": "... сегодня не смогли доставить ему ни малейшего удовольствия."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "... Н-да, мама <i>же</i> сказала, что я могу пойти сегодня погулять."
    },
    {
      "id": 32,
      "content": "Дитя выключило телевизор, недовольно надув губы, прежде чем пробежаться глазами по страницам своей Книги. Его руки искали оружие, и как только ладонь нащупала лезвие, оно плавно вскочило на ноги."
    },
    {
      "id": 33,
      "content": "Затем оно выбежало из своей комнаты, словно её огромный размер стал давящей тяжестью, которую оно больше не могло выносить в одиночку."
    },
    {
      "id": 34,
      "teller": "Младший Брат",
      "title": "Средний",
      "content": "Хм? Эта цепь..."
    },
    {
      "id": 35,
      "content": "Мести, перечисленные в Книге, являются общими для членов Среднего Пальца, поэтому иногда дитя встречало так называемых «Братьев» и «Сестер» Пальца."
    },
    {
      "id": 36,
      "content": "К счастью или к несчастью, большинство членов Среднего Пальца совершенно не знали, кем было это дитя или к какой организации оно принадлежит,"
    },
    {
      "id": 37,
      "content": "но Цепь Верности на его руках говорила им, что оно, возможно, одно из них."
    },
    {
      "id": 38,
      "teller": "Младший Брат",
      "title": "Средний",
      "content": "Не видел тебя здесь раньше... Ты новенькая?"
    },
    {
      "id": 39,
      "teller": "Младший Брат",
      "title": "Средний",
      "content": "Это не та Месть, которую можно исполнить без подкрепления... Почему они отправили новую Сестру сюда совсем одну?"
    },
    {
      "id": 40,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Э-э, хм... Я... э-э..."
    },
    {
      "id": 41,
      "content": "Однако к тому времени, как ты становишься Старшим Братом или Сестрой Среднего Пальца, появляются определенные вещи, которые узнаешь ненароком."
    },
    {
      "id": 42,
      "content": "Они могут прийти в форме предупреждения, написанного мелким шрифтом в углу страницы, или слухов о Великой Сестре, которая отреклась от абсолютной верности, которой обязан придерживаться каждый член Среднего Пальца."
    },
    {
      "id": 43,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Погоди-ка. Ты... Ты дочь Великой Сестры Отис?"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "О! Вы знаете мою маму?"
    },
    {
      "id": 45,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "... Да, я <i>слышал</i> о ней."
    },
    {
      "id": 46,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Но сперва давай послушаем, за кем ты пришла. Какую Месть ты здесь свершаешь?"
    },
    {
      "id": 47,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Офис Сол. Они не только просрочили плату за защиту, но и убили Родственника из Среднего Пальца, который пошел забирать долг, так что..."
    },
    {
      "id": 48,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Тц. Похоже, у нас одна цель."
    },
    {
      "id": 49,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Блин, я думал, что просил Сестрёнку убедиться, что наши цели не пересекутся."
    },
    {
      "id": 50,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Эм... Как думаете... Можно мне с вами?"
    },
    {
      "id": 51,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Ну, это правда, что ты часть Среднего Пальца, но ты не совсем в нашей семье, так что..."
    },
    {
      "id": 52,
      "content": "Всё было так, как сказал Старший Брат. Дитя действительно было частью Среднего Пальца, но оно не было полноправным членом Синдиката."
    },
    {
      "id": 53,
      "content": "Оно носило Цепи Верности, но ему не были дарованы Татуировки Мести, которые были у Братьев и Сестер, — что означало, что у него не было выбора, кроме как использовать другие Аугментации, выполненные в стиле татуировок Среднего Пальца."
    },
    {
      "id": 54,
      "content": "Более того, оно никогда не получало титула. Оно никому не было Сестрой в Среднем Пальце."
    },
    {
      "id": 56,
      "content": "В любом серьезном обсуждении принадлежности дитя было бы точнее сказать, что оно принадлежало Дому Пауков, а не Среднему Пальцу."
    },
    {
      "id": 57,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "......."
    },
    {
      "id": 58,
      "content": "И всё же Старшему Брату нужно было обеспечить выживание своих младших Родственников и свершить Месть."
    },
    {
      "id": 59,
      "content": "И для этой цели были явные преимущества в том, чтобы кто-то с такой силой присоединился к бою."
    },
    {
      "id": 60,
      "content": "Поэтому, на этот раз Старший Брат Среднего Пальца решил сделать исключение."
    },
    {
      "id": 61,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Мы позволим тебе пойти с нами... пока не разберемся с этой Местью."
    },
    {
      "id": 62,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Но при одном условии: ты не будешь разговаривать и уж тем более обсуждать дела своей организации с моими младшими Родственниками."
    },
    {
      "id": 63,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "... Ладно."
    },
    {
      "id": 64,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "А вот и Корректировщики... Как раз вовремя."
    },
    {
      "id": 66,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Парни и девчонки, даже не утруждайтесь проверкой Книги на предмет их наказания. Они убили одного из нас, и это преступление, которое заслуживает лишь полного и тотального уничтожения. Взять их!"
    },
    {
      "id": 67,
      "teller": "Младший Брат",
      "title": "Средний",
      "content": "Будет сделано, Старший Брат!"
    },
    {
      "id": 68,
      "content": "С дитя на их стороне, битва вскоре закончилась решительной победой Среднего Пальца."
    },
    {
      "id": 69,
      "content": "Каждый взмах клинка дитя чисто прорезал хаос схватки, быстро переламывая ход битвы..."
    },
    {
      "id": 70,
      "content": "... а его глубокое понимание техник Корректировщиков позволило быстро расправиться с Представителем их офиса, закончив битву тем, что один из клинков дитя перерезал яремную вену лидера врагов."
    },
    {
      "id": 71,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Ха, мы их просто уделали. Давайте признаем! Я реально затащила эту катку—"
    },
    {
      "id": 72,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Э-э... ребят...?"
    },
    {
      "id": 73,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Что ж, работа выполнена на отлично. Возвращаемся."
    },
    {
      "id": 74,
      "content": "Но другие Родственники не проронили ни слова признания в адрес дитя, чьё положение среди них было довольно неловким."
    },
    {
      "id": 75,
      "content": "Ведомая своим Старшим Братом, команда Среднего Пальца поспешила прочь, повернувшись спиной к дитя и не дав ему даже шанса попрощаться."
    },
    {
      "id": 76,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "И они ушли..."
    },
    {
      "id": 77,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Эх, блин... Надо было попросить автограф, перед тем как прикончить их."
    },
    {
      "id": 78,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Мама вернется только через несколько часов... Хм, чем бы ещё заняться?"
    },
    {
      "id": 79,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "В смысле, не то чтобы дома было с кем зависнуть... но и здесь делать вообще нечего."
    },
    {
      "id": 80,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Ай, пофиг. Наверное, пойду домой..."
    },
    {
      "id": 81,
      "content": "Спустя несколько часов после возвращения домой..."
    },
    {
      "id": 82,
      "model": "오티스",
      "title": "The Middle Nursefather",
      "content": "Принцесса, что ты делаешь здесь, на диване?"
    },
    {
      "id": 83,
      "content": "Дитя вскочило с дивана при звуке характерных шагов своего Отца-воспитателя."
    },
    {
      "id": 84,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Мама!"
    },
    {
      "id": 85,
      "model": "오티스",
      "title": "The Middle Nursefather",
      "content": "Надеюсь, ты хорошо себя вела, пока меня не было, Малая. Держи — журнал про Корректировщиков, который ты хотела."
    },
    {
      "id": 86,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Ю-ху— а?"
    },
    {
      "id": 87,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "<i>Ежемесячник Корректировщиков</i>...?"
    },
    {
      "id": 88,
      "model": "오티스",
      "title": "The Middle Nursefather",
      "content": "Хех. Скупила для тебя по дороге домой всю чёртову полку. Там должны быть и комиксы тоже."
    },
    {
      "id": 89,
      "content": "Эти журналы и комиксы были не совсем теми, что хотело дитя."
    },
    {
      "id": 90,
      "content": "Некоторые из них были даже совсем не в её вкусе, но..."
    },
    {
      "id": 91,
      "model": "이스마엘",
      "title": "The Middle Apprentice",
      "content": "Ты лучшая мама на свете, мам!"
    },
    {
      "id": 92,
      "content": "... дитя тем не менее счастливо улыбнулось,"
    },
    {
      "id": 93,
      "content": "потому что Мама купила их специально для неё.\nТак она, по крайней мере, считала."
    }
  ]
}