{
  "dataList": [
    {
      "id": 0,
      "content": "Ресторан в T Corp."
    },
    {
      "id": 1,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Боже правый! Узрите сей славный кусок стейка! Он буквально истекает соком!"
    },
    {
      "id": 2,
      "content": "Коллега дитя с удовольствием откусывает сочный кусок стейка и наслаждается его вкусом."
    },
    {
      "id": 3,
      "teller": "Сборщик 2-го уровня",
      "title": "Корпорация T",
      "content": "Должен сказать, мы действительно выбрали отличное место для обеда."
    },
    {
      "id": 4,
      "content": "Другой коллега выглядит таким же веселым, счастливо вытирая рот салфеткой."
    },
    {
      "id": 5,
      "content": "Судя по реакции остальных, еда здесь была просто восхитительной."
    },
    {
      "id": 6,
      "content": "Но... дитя смотрела на кусок стейка на кончике своей вилки так, словно это было что-то несъедобное."
    },
    {
      "id": 7,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Отстой..."
    },
    {
      "id": 8,
      "content": "Она, вероятно, знает, что стейк очень вкусный, если бы она могла заставить себя откусить его."
    },
    {
      "id": 9,
      "content": "Просто болезненный желто-коричневый цвет стейка никак не возбуждал вкусовые рецепторы дитя."
    },
    {
      "id": 10,
      "content": "Монохромный сепия-стейк вызывал только отвращение..."
    },
    {
      "id": 11,
      "content": "... что было очень заметно по ее отвращенному выражению лица."
    },
    {
      "id": 12,
      "content": "После того, как она уставилась и вяло поковыряла кусок стейка, дитя глубоко вздохнула и положила вилку."
    },
    {
      "id": 13,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Что такое, Родя? Ты выглядишь весьма раздосадованной сегодня."
    },
    {
      "id": 14,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Ничего. Я просто... Наверное, у меня сегодня нет аппетита."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Мм~ Вот это дилемма! Твой рабочий стресс должен быть как-то снят, не так ли? Именно поэтому мы выбрали сей вкусный обед как средство для радости!"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Ну же! Поднимите свои бокалы с вином! Это тост!"
    },
    {
      "id": 17,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "... Прямо сейчас? Но ведь еще только полдень."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Капля алкоголя в твоей крови может помочь с эффективностью работы, воистину!"
    },
    {
      "id": 19,
      "teller": "Сборщик 2-го уровня",
      "title": "Корпорация T",
      "content": "Она права. Не то чтобы у нас часто бывает возможность для такого выхода, да?"
    },
    {
      "id": 20,
      "content": "Ее коллега был прав. Сотрудники T Corp. разных Классов редко обедали вместе."
    },
    {
      "id": 21,
      "content": "Поскольку они все жили в разных временных масштабах в течение дня, большинство сотрудников T Corp. предпочитали обедать с теми, кто жил в схожих временных масштабах."
    },
    {
      "id": 22,
      "content": "Чтобы обедать вместе, не создавая друг другу неудобств, их единственным выбором было идти в ресторан по Протоколу TT4..."
    },
    {
      "id": 23,
      "content": "... а эти рестораны обычно были не по карману сотрудникам низкого ранга."
    },
    {
      "id": 24,
      "content": "Они выбрали место, где подают бесцветную еду, в надежде сэкономить немного денег, позволяя себе то, что могут себе позволить."
    },
    {
      "id": 25,
      "content": "Поскольку этот ресторан не украшен дорогими лампами, возвращающими цвет, его цены находятся на более доступной стороне."
    },
    {
      "id": 26,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Ух, ладно. За нас, хорошо? За нас. Давайте выпьем тост."
    },
    {
      "id": 27,
      "content": "Дитя колебалась, затем подняла бокал для тоста. В конце концов, она не хотела быть той, кто испортит это веселое настроение."
    },
    {
      "id": 28,
      "content": "Коричневое содержимое бокала с вином все еще вызывало у нее отвращение."
    },
    {
      "id": 29,
      "content": "Тем не менее, она изо всех сил старалась подавить это выражение отвращения, чтобы оно не было слишком заметным."
    },
    {
      "id": 30,
      "content": "Конечно, потребовалось много усилий, чтобы сохранять такой уровень самообладания..."
    },
    {
      "id": 31,
      "content": "... и дитя больше не могла там находиться. Она встала со своего места."
    },
    {
      "id": 32,
      "content": "Ее еда осталась нетронутой."
    },
    {
      "id": 33,
      "teller": "Сборщик 2-го уровня",
      "title": "Корпорация T",
      "content": "Уже уходишь?"
    },
    {
      "id": 34,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Сейчас период борьбы с незаконными изобретениями, знаете~ Мне нужно вернуться к работе, иначе я не выполню свою временную квоту."
    },
    {
      "id": 35,
      "model": "돈키호테",
      "title": "T Corp.",
      "content": "Хм-хм, я слышала, что мы удвоили наши усилия по обеспечению соблюдения правил. Постарайся не перерабатывать!"
    },
    {
      "id": 36,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Ха-ха... кто знает, может быть, я скоро получу повышение?"
    },
    {
      "id": 37,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "В любом случае, увидимся."
    },
    {
      "id": 38,
      "teller": "Сборщик 2-го уровня",
      "title": "Корпорация T",
      "content": "Эмм, да. Увидимся."
    },
    {
      "id": 39,
      "content": "Дитя покинула ресторан и направилась в Подворотни T Corp."
    },
    {
      "id": 40,
      "content": "Ее сегодняшняя работа состояла в проведении проверки отчетов на месте, связи с Агентством по управлению технологиями с ее выводами и изъятии всех незарегистрированных изобретений."
    },
    {
      "id": 41,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Ладно, мы конфискуем все ваши незарегистрированные изобретения. Что касается ваших штрафов..."
    },
    {
      "id": 42,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "... Согласно обновленным инструкциям... ага, это будет восемь часов за каждый предмет, что в сумме составляет сорок часов. А теперь выкладывайте."
    },
    {
      "id": 43,
      "teller": "Изобретатель в Подворотнях",
      "title": "District 20 Resident",
      "content": "... Сорок часов?! Разве в прошлый раз не было семь часов за предмет?"
    },
    {
      "id": 44,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Начальство повысило штрафы и налоговые ставки в целом, что я могу поделать?\n... Что за взгляд, а? Что, хочешь отнести это в Отдел сборов и разобрать каждый из этих предметов? Этого ты хочешь?"
    },
    {
      "id": 45,
      "teller": "Изобретатель в Подворотнях",
      "title": "District 20 Resident",
      "content": "Ну, нет. Но..."
    },
    {
      "id": 46,
      "content": "На самом деле, никаких изменений в ставках Временного налога не было."
    },
    {
      "id": 47,
      "content": "Дитя просто давала ему завышенное число, чтобы немного присвоить себе для личного использования."
    },
    {
      "id": 48,
      "content": "Растрата - обычная практика среди низкоранговых, низкооплачиваемых Сотрудников сбора в T Corp."
    },
    {
      "id": 49,
      "content": "Они штрафуют людей на большую сумму, чем те должны, и забирают излишек времени себе."
    },
    {
      "id": 50,
      "content": "Большинство Граждан T Corp. уже знают об этом, но просто позволяют этому происходить, потому что не хотят рисковать конфликтовать с Сборщиком, что обычно приносит больше проблем, чем пользы."
    },
    {
      "id": 51,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Кроме того, тебе повезло, что ты имеешь дело со мной. Другие ребята попытались бы содрать с тебя по десять часов за предмет или что-то столь же нелепое."
    },
    {
      "id": 52,
      "teller": "Изобретатель в Подворотнях",
      "title": "District 20 Resident",
      "content": "……."
    },
    {
      "id": 53,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Эй, руки прочь от часов."
    },
    {
      "id": 54,
      "content": "Дитя быстро остановила изобретателя, который тянулся к часам, висящим на его поясе."
    },
    {
      "id": 55,
      "content": "Даже богатые временем не могут сразу использовать избыток времени, которым они располагают в течение одного дня..."
    },
    {
      "id": 56,
      "content": "Но... если они заранее подготовили и накопили достаточно времени накануне, они могут ускорить себя, просто прикоснувшись к своим часам."
    },
    {
      "id": 57,
      "content": "Но он тянулся не к своим часам."
    },
    {
      "id": 58,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Это инструмент?!"
    },
    {
      "id": 59,
      "teller": "Изобретатель в Подворотнях",
      "title": "District 20 Resident",
      "content": "Ну знаешь что? Можешь валить отсюда. У меня нет времени на таких, как вы, Сборщики."
    },
    {
      "id": 60,
      "content": "Это могло быть сигналом; люди, держащие всевозможное строительное оборудование, медленно появляются из переулков Подворотней."
    },
    {
      "id": 61,
      "content": "Очевидно, он и не планировал платить штраф."
    },
    {
      "id": 62,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Ох ты! Ты, похоже, популярен, да?"
    },
    {
      "id": 63,
      "teller": "Изобретатель в Подворотнях",
      "title": "District 20 Resident",
      "content": "Ты забираешь у меня сорок часов, и мне придется жить четырехчасовыми днями целую неделю. Это вообще не жизнь, девочка."
    },
    {
      "id": 64,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Ты должен быть благодарен, что четырехчасовая политика вообще существует."
    },
    {
      "id": 65,
      "content": "Дитя вздрогнула, когда они начали окружать ее, но вскоре она восстановила самообладание и медленно начала поворачивать механизм на своих часах."
    },
    {
      "id": 66,
      "content": "Механизм гремит и поворачивается — и ее тело начинает мерцать остаточными изображениями."
    },
    {
      "id": 67,
      "content": "Стандартные часы Сборщиков T Corp."
    },
    {
      "id": 68,
      "content": "Как только она израсходует все время, выделенное ей на миссию, ей придется прибегнуть к использованию своего собственного времени."
    },
    {
      "id": 69,
      "content": "Но дитя решила потратить его в любом случае."
    },
    {
      "id": 70,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Я не хочу тратить свое драгоценное время на таких, как вы, но... похоже, у меня нет выбора."
    },
    {
      "id": 71,
      "content": "Ответа нет."
    },
    {
      "id": 72,
      "content": "Точнее — их ответ был слишком медленным, чтобы она могла его понять."
    },
    {
      "id": 73,
      "content": "Нападающие толпятся вокруг нее, дико размахивая своим оружием и инструментами в ее сторону, но все тщетно."
    },
    {
      "id": 74,
      "content": "Двигаясь в сжатом времени, даже на короткий момент, было более чем достаточно для нее, чтобы небрежно избегать каждого вялого удара, каждого дикого взмаха, который пытались нанести ее враги."
    },
    {
      "id": 75,
      "content": "С каждым быстрым шагом, который она делает, страх на лицах ее врагов растет."
    },
    {
      "id": 76,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Я знаю, что ты меня не слышишь, но я должна сказать свое."
    },
    {
      "id": 77,
      "model": "로쟈",
      "title": "T Corp.",
      "content": "Ты дорого заплатишь за то, что тратишь мое время. О, только подожди, пока я с тобой не закончу."
    }
  ]
}