{
  "dataList": [
    {
      "id": 0,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Ты и правда преданная своей работе девочка, да~?"
    },
    {
      "id": 1,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Я совсем не ожидала, что ты пойдешь за мной аж сюда, когда на улице так холодно."
    },
    {
      "id": 2,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Считайте это частью моих... профессиональных обязанностей."
    },
    {
      "id": 3,
      "content": "Интервьюер отвечает, шмыгая носом и дрожа, одной рукой крепко держась за свой блокнот."
    },
    {
      "id": 4,
      "content": "Они находятся в одной из Подворотен северной части Города, месте, где царит почти нескончаемая метель."
    },
    {
      "id": 5,
      "content": "Даже самые бедные из бедных не осмелились бы выбрать это место для сна."
    },
    {
      "id": 6,
      "content": "Дитя, ее коллеги и интервьюер с трудом пробирались сквозь снег и резкий ветер."
    },
    {
      "id": 7,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Хмм... Думаю, несмотря на то, насколько популярна Девять, люди на самом деле не знают, как мы тут ведем дела."
    },
    {
      "id": 8,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Да! Большинство людей знают вас только как Корректировщиков, которые доставляют дорогие или редкие предметы в любое место в мире."
    },
    {
      "id": 9,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Ага~ Более безопасные доставки обычно осуществляются более известными транспортными компаниями или офисами Корректировщиков."
    },
    {
      "id": 10,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Значит, это должна быть довольно опасная работа, да? Почему ты нашла работу в этой Ассоциации, если есть другие варианты—"
    },
    {
      "id": 11,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Мм... Потому что хорошо платят?"
    },
    {
      "id": 12,
      "content": "... Она не лгала о том, что хорошо платят, конечно."
    },
    {
      "id": 13,
      "content": "Но она также намеренно умолчала о том, что многие Корректировщики, имеющие большие долги, в итоге идут работать на Ассоциацию Девять."
    },
    {
      "id": 14,
      "content": "Она не хотела вдаваться в подробности своего бурного прошлого, разумеется."
    },
    {
      "id": 15,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "... Ох, ветер стихает."
    },
    {
      "id": 16,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Ребята! Давайте сделаем здесь небольшой перерыв и перекусим."
    },
    {
      "id": 17,
      "content": "Дитя кричит своим коллегам неподалеку, которые вздыхают в измученном унисоне, прежде чем потянуться, чтобы открыть свои курьерские контейнеры."
    },
    {
      "id": 18,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ооо...! Так это и есть знаменитый Курьерский Сундук, да?"
    },
    {
      "id": 19,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Да, ну. Это просто красивое название для того, что по сути является обычным контейнером. Это удобно, когда несешь много вещей... Хоп!"
    },
    {
      "id": 20,
      "teller": "Poludnitsa",
      "title": "Courier Trunk",
      "content": "[Обнаружено несанкционированное вскрытие замка вне координат доставки.]"
    },
    {
      "id": 21,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Тсс! Тихо."
    },
    {
      "id": 22,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Эта сумка только что..? О, она активируется ИИ, да?"
    },
    {
      "id": 23,
      "content": "Хотя Искусственный Интеллект с самосознанием, подобным человеческому, был запрещен уже давно..."
    },
    {
      "id": 24,
      "content": "... простой, незначительный Искусственный Интеллект уровня помощника все еще часто использовался в Городе."
    },
    {
      "id": 25,
      "content": "Примером такого Искусственного Интеллекта был этот сундук, по которому дитя легонько постукивала."
    },
    {
      "id": 26,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Ага~ Эту девочку зовут Полудница. Держу пари, большинство людей не знают об этих штуках."
    },
    {
      "id": 27,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ооо, да, да! Я слышала некоторые свидетельства очевидцев о том, как Корректировщики Девять разговаривают со своими сундуками... Значит, они называются... Полуд... ница... понятно."
    },
    {
      "id": 28,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Мы все думали, что вы ребята все... ну, знаешь, сошли с ума. Эти изнурительные походы день за днем должны же как-то на вас влиять, верно?"
    },
    {
      "id": 29,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "... Не знала, что люди так о нас думают."
    },
    {
      "id": 30,
      "content": "Она глубоко вздохнула, ее белое дыхание рассеялось в воздухе, и вытащила что-то из сундука."
    },
    {
      "id": 31,
      "content": "Сначала это было меньше фасолины, но по мере того, как оно выходило из сумки, оно становилось больше..."
    },
    {
      "id": 32,
      "content": "... и вскоре выросло до размера энергетического батончика размером с ладонь."
    },
    {
      "id": 33,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Я так и знала. Значит, эти сундуки были не просто какими-то обычными коробками!"
    },
    {
      "id": 34,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Да, мы же Ассоциация, понимаешь? Ты можешь засунуть в эту штуку предмет в пять раз больше её размера."
    },
    {
      "id": 35,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Кроме того, даже при транспортировке предметов весом в сотни килограммов... как только нам удается засунуть их внутрь, мы почти не чувствуем их веса."
    },
    {
      "id": 36,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Хмм... технология этой сумки может изгибать само пространство, а масса предмета внутри почти не ощущается... хм... понятно!"
    },
    {
      "id": 37,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Э-это какие-то сложные штуки, да... Я помню, что статья о Южном отделении Дьечи была менее ориентирована на техническую сторону вещей."
    },
    {
      "id": 38,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ах, я изучала науку и инженерию на севере. Полагаю, это иногда проявляется в моих статьях, ха-ха. Даже наш редактор упрекает меня за то, что я теряю нить повествования."
    },
    {
      "id": 39,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "... Х-хочешь энергетический батончик или что-нибудь?"
    },
    {
      "id": 40,
      "teller": "Poludnitsa",
      "title": "Courier Trunk",
      "content": "[Предупреждение. Хранение несанкционированных предметов не рекомендуется.]"
    },
    {
      "id": 41,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Этой, эм... Полуднице, похоже, не нравится эта идея."
    },
    {
      "id": 42,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Э, не беспокойся об этом. Ассоциация обычно закрывает глаза на такие вещи, особенно если миссия проходит через такие суровые условия, как здесь."
    },
    {
      "id": 43,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "В конце концов, единственное, что имеет значение... это то, чтобы мы доставили груз вовремя."
    },
    {
      "id": 44,
      "content": "Интервьюер легко уловила, что голос дитя на мгновение стал мрачным."
    },
    {
      "id": 45,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Что... происходит, если вы не успеваете вовремя?"
    },
    {
      "id": 46,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Ты продолжаешь сыпать соль на рану, знаешь ли... Это..."
    },
    {
      "id": 47,
      "content": "В этот момент сквозь окружающий шум прорвался агрессивный звук чего-то, несущегося к ним."
    },
    {
      "id": 48,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ээ..."
    },
    {
      "id": 49,
      "teller": "Poludnitsa",
      "title": "Courier Trunk",
      "content": "[Обнаружены враждебные силы. Активация маневров Полудницы режима доставки высокой мощности.]"
    },
    {
      "id": 50,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Ух. Легки на помине, да? Похоже, воры повылезали из своих нор, когда метель немного утихла."
    },
    {
      "id": 51,
      "content": "Дитя запихнула оставшуюся половину энергетического батончика в рот, подпрыгнула и перекинула гигантский доставочный сундук через плечо."
    },
    {
      "id": 52,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Полу, разблокировка разрывной энергии!"
    },
    {
      "id": 53,
      "teller": "Poludnitsa",
      "title": "Courier Trunk",
      "content": "[Авторизовано. Убедитесь, что рядом с выхлопом нет предметов, подверженных риску.]"
    },
    {
      "id": 54,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Только то, что рискованно для меня, если оставить это в живых!"
    },
    {
      "id": 55,
      "content": "Как только она закончила фразу, из одного конца ее сундука вырвалось массивное лезвие,"
    },
    {
      "id": 56,
      "content": "которым она без колебаний замахнулась на своих врагов."
    },
    {
      "id": 57,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Ооо..."
    },
    {
      "id": 58,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "... Эй, ты. Ты уверена, что тебе здесь безопасно? Разве тебе не страшно?"
    },
    {
      "id": 59,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Не-а! Это моя специальность. Я довольно часто видела подобные вещи."
    },
    {
      "id": 60,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Тяжелая жизнь, да?"
    },
    {
      "id": 61,
      "teller": "Интервьюер",
      "title": "???",
      "content": "К тому же, помогало то, что все мои интервьюируемые были очень сильными, что означало, что мне не о чем беспокоиться. Я уверена, что сегодня не будет по-другому!"
    },
    {
      "id": 62,
      "content": "... Это была неправда, но интервьюер знала, что нужно говорить, чтобы получить нужные ответы."
    },
    {
      "id": 63,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Хмпф, смотри-ка, пытаешься меня задобрить~"
    },
    {
      "id": 64,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Ладно, я поделюсь с тобой еще некоторой информацией!"
    },
    {
      "id": 65,
      "content": "Дитя не прекращает размахивать своим оружием, успевая объяснять функциональность Курьерского Сундука."
    },
    {
      "id": 66,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Каждый раз! Когда мы вот-вот опоздаем с доставкой! Этот говорящий сундук!"
    },
    {
      "id": 67,
      "teller": "Thief",
      "title": "???",
      "content": "Уххх..."
    },
    {
      "id": 68,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Усиливает нашу силу! Потому что! Опоздание с доставкой! Опасно!"
    },
    {
      "id": 69,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Так что... я пытаюсь выполнить доставку как можно быстрее!"
    },
    {
      "id": 70,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Понятно!"
    },
    {
      "id": 71,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Так... почему это опасно...?"
    },
    {
      "id": 72,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "... Эм."
    },
    {
      "id": 73,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Ну, ты же не хочешь разозлить своего босса, верно? То же самое."
    },
    {
      "id": 74,
      "teller": "Интервьюер",
      "title": "???",
      "content": "Н-наверное..."
    },
    {
      "id": 75,
      "content": "Дитя солгала."
    },
    {
      "id": 76,
      "content": "Чем меньше и меньше времени у них остается на доставку, тем больше энергии выделяет сундук."
    },
    {
      "id": 77,
      "content": "Энергия всё усиливается и усиливается, пока не начинает вредить своему пользователю... и в конце концов, оставляя на их месте только сундук."
    },
    {
      "id": 78,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Devyat' Section 3",
      "content": "Что, ты думала, в этом есть что-то особенное? Да ладно, разве мы все не мотивированы нежеланием получить нагоняй от наших боссов?"
    },
    {
      "id": 79,
      "content": "Но она не хотела делиться этим фактом."
    },
    {
      "id": 80,
      "content": "Потому что это также показало бы ее беспокойство о том, сколько пользователей было у этой Полудницы в прошлом..."
    },
    {
      "id": 81,
      "content": "... или о том, как она сама может присоединиться к постоянно растущему списку ее \"бывших пользователей\"."
    },
    {
      "id": 82,
      "content": "И интервьюер определенно уловила бы это беспокойство и написала бы об этом в своем отчете. Она предпочла бы избежать этого, если возможно."
    }
  ]
}