{
  "dataList": [
    {
      "id": 0,
      "content": "Я вижу небольшую группу людей, спасающихся бегством, они пробираются мимо тел, холодеющих и коченеющих."
    },
    {
      "id": 1,
      "content": "Но это не будет иметь значения. Неужели они не знают, что от змей не уйти?"
    },
    {
      "id": 2,
      "teller": "Напуганный житель",
      "title": "Семья Цзя",
      "content": "Гааааах!"
    },
    {
      "id": 3,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "……."
    },
    {
      "id": 4,
      "content": "Хотя ночь в Хунъюане и не так смертоносна, как Ночь в Подворотнях, именно в это время различные обиды и недовольства выходят на свет и сталкиваются."
    },
    {
      "id": 5,
      "content": "Может быть, поэтому..."
    },
    {
      "id": 6,
      "content": "Ночью те, кто днём донимал и запугивал торговцев и купцов, дрожат и падают в грязь, чтобы забиться под свои столы."
    },
    {
      "id": 7,
      "content": "Ночью те, кто обычно смотрел на бедняков свысока, рыдают и хнычут, требуя ответа, по чьему приказу нас послали."
    },
    {
      "id": 8,
      "content": "Каждый взмах — обезглавливание надменных,"
    },
    {
      "id": 9,
      "content": "и их отрубленные головы глухо ударяются, прежде чем покатиться по деревянному полу, словно шары для боулинга."
    },
    {
      "id": 10,
      "content": "Одна из голов останавливается, и её глаза смотрят прямо на меня."
    },
    {
      "id": 11,
      "content": "Ненависть. Страх. Печаль."
    },
    {
      "id": 12,
      "content": "Все эти знакомые чувства клубятся за пеленой, застилающей эти глаза."
    },
    {
      "id": 13,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Ха. Думаешь, тебе досталось, да? Ты не заслуживаешь так на меня смотреть."
    },
    {
      "id": 14,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Ты никогда не чувствовал пронизывающего холода. Ты никогда не чувствовал голода, ощущения, будто кости прилипли к коже."
    },
    {
      "id": 15,
      "teller": "Дерзкий житель",
      "title": "Семья Цзя",
      "content": "Как смеет какая-то тварь из Хэйшоу читать нам нотации?! Вы всего лишь скот!"
    },
    {
      "id": 16,
      "content": "Я даже не оборачиваюсь, обезглавливая древковым оружием источник этого голоса."
    },
    {
      "id": 17,
      "content": "Я почувствовала, как что-то подступает к горлу. Сухое и неприятное."
    },
    {
      "id": 18,
      "content": "Неужели они не знают, за что их убивают?.. Как они не видят, что это совершенно заслуженно?"
    },
    {
      "id": 19,
      "content": "Поэтому, хоть я и знала, что меня никто не услышит, я обращаюсь к отрубленным головам, идя по скрипучим половицам."
    },
    {
      "id": 20,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Вечно вам мало, да? Даже имея всё это безграничное богатство, вам всё равно нужно было больше, а?"
    },
    {
      "id": 21,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Полагаю, это скорее риторический вопрос. Власть, не так ли? Вы хотели этот маленький кусочек власти, нечто большее, чем можно купить за деньги, верно?"
    },
    {
      "id": 22,
      "content": "Должно быть, они были слишком жадны. Достаточно жадны, чтобы навлечь на себя гнев другого кандидата... моего господина, если быть точной."
    },
    {
      "id": 23,
      "content": "И у них хватает наглости так на меня смотреть? Они практически сами навлекли всё это на себя."
    },
    {
      "id": 24,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "... Похоже, я всех их обезглавила."
    },
    {
      "id": 25,
      "content": "Приказы моего господина были просты."
    },
    {
      "id": 26,
      "content": "Задание состояло в том, чтобы найти небольшую обитель под названием <ruby=Сунъань>Сосновая</ruby> Обитель и обезглавить всех по списку."
    },
    {
      "id": 27,
      "content": "Там был странный пункт об исключении. Если я встречу цель, которой нет в списке, я должна размозжить ей голову. Но..."
    },
    {
      "id": 28,
      "content": "В этой крошечной обители я не видела никого, кто подходил бы под эти условия."
    },
    {
      "id": 29,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Что ж, с этим покончено, мне бы вернуться к... А?"
    },
    {
      "id": 30,
      "content": "Я улавливаю очень тихий звук из-под груды ящиков."
    },
    {
      "id": 31,
      "content": "Я рефлекторно протягиваю руку и уничтожаю их... и из-под них выползает крошечная тень."
    },
    {
      "id": 32,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Ха... ха..."
    },
    {
      "id": 33,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Так вот почему господин послал сюда Хэйшоу. Он знал, что они тайно растили здесь потенциального кандидата... Его потенциального соперника."
    },
    {
      "id": 34,
      "teller": "Ребёнок",
      "title": "Семья Цзя",
      "content": "П-пожалуйста, не убивайте меня, госпожа Хэйшоу!"
    },
    {
      "id": 35,
      "teller": "Ребёнок",
      "title": "Семья Цзя",
      "content": "Мама и папа сказали... Если мы хотим жить под благословением Дагуаньюаня..."
    },
    {
      "id": 36,
      "teller": "Ребёнок",
      "title": "Семья Цзя",
      "content": "Я-я должен усердно трудиться, чтобы стать Главой Семьи и принести процветание нашей семье."
    },
    {
      "id": 37,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Он всего лишь ребёнок... он даже не понимает, о чём говорит."
    },
    {
      "id": 38,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Хаах... ну зачем ты полез прятаться туда? Не мог выбрать укрытие получше, чем под какими-то случайными ящиками?"
    },
    {
      "id": 39,
      "content": "Мальчик едва сдерживает слёзы. Но в обители тихо, и свидетелей нет."
    },
    {
      "id": 40,
      "content": "Теперь, когда я думаю об этом, мой господин, вероятно, тоже не знал наверняка, что там было дитя."
    },
    {
      "id": 41,
      "content": "Не было бы того коряво сформулированного пункта, если бы он знал. Он бы просто приказал мне убить это дитя."
    },
    {
      "id": 42,
      "content": "Он, должно быть, послал Хэйшоу на это задание... в качестве предупреждения."
    },
    {
      "id": 43,
      "content": "Предупреждение остальным, что он не должен даже слышать слухов о чём-то подобном."
    },
    {
      "id": 44,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "……."
    },
    {
      "id": 45,
      "teller": "Ребёнок",
      "title": "Семья Цзя",
      "content": "Ннгх..."
    },
    {
      "id": 46,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Что ж, понятно."
    },
    {
      "id": 47,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Если господин собирается вытащить меня отсюда... что ж, он не может позволить себе использовать нас, змей, для крупных заданий, верно?"
    },
    {
      "id": 48,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Должно быть, поэтому он использует нас только для этих мелких, дешёвых заданий."
    },
    {
      "id": 49,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Хех, похоже, этот господин наконец-то сдержит обещание."
    },
    {
      "id": 50,
      "teller": "Ребёнок",
      "title": "Семья Цзя",
      "content": "... А? Что ты..."
    },
    {
      "id": 51,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Не беспокойся об этом. Лучше тебе не знать."
    },
    {
      "id": 52,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Тебе повезло, малыш."
    },
    {
      "id": 53,
      "content": "На это задание я вызвалась добровольно. Другие Хэйшоу не придут."
    },
    {
      "id": 54,
      "content": "А другой Хэйшоу, который должен был быть здесь, похоже, позволил себе взять выходной. Я не видела его всю ночь."
    },
    {
      "id": 55,
      "teller": "Ребёнок",
      "title": "Семья Цзя",
      "content": "Э... эээ...!"
    },
    {
      "id": 56,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Сиди смирно, малец. Не хочу случайно разрубить тебе голову пополам."
    },
    {
      "id": 57,
      "content": "Мне... не придётся дробить ему голову. Быстрого обезглавливания будет достаточно — я смогу объяснить это моему господину, и..."
    },
    {
      "id": 58,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Опаньки, только что понял, что ты почти со всем справилась."
    },
    {
      "id": 59,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "……"
    },
    {
      "id": 60,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Я ведь не поторопился, а? Виноват, если так."
    },
    {
      "id": 61,
      "content": "Голова падает на пол. В черепе зияет большая дыра."
    },
    {
      "id": 62,
      "content": "Голова мальчика с мокрым стуком ударяется об пол, не так, как другие отрубленные головы, которые откатывались с почти беззаботной упругостью."
    },
    {
      "id": 63,
      "content": "Плоть была обнажена. Вязкая кровь капает и прилипает к дереву."
    },
    {
      "id": 64,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Чёрт... у этого господина будто шестое чувство или что-то в этом роде, а? Откуда он знал, что здесь будет ребёнок?"
    },
    {
      "id": 65,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Э... да. Точно."
    },
    {
      "id": 66,
      "content": "Вот... почему я ненавижу эту работу."
    },
    {
      "id": 67,
      "content": "Не позволено даже выносить собственных суждений. Просто следовать приказам господина."
    },
    {
      "id": 68,
      "content": "Мы не наживаем ни врагов, ни друзей, но... именно это делает нас не более чем инструментами."
    },
    {
      "id": 69,
      "content": "... Долгосрочные перспективы у этого довольно плачевны."
    },
    {
      "id": 70,
      "content": "По крайней мере, я могу утешать себя тем, что сделка, которую я заключила с господином, скоро будет исполнена."
    },
    {
      "id": 71,
      "content": "Эта жалкая работа... Ещё несколько дней, и мне больше не придётся быть Хэйшоу..."
    },
    {
      "id": 72,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "... Почему так долго?"
    },
    {
      "id": 73,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Наш господин дал мне в последнюю минуту дополнительное задание. Пришлось сначала разобраться с ним."
    },
    {
      "id": 74,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Задание...?"
    },
    {
      "id": 75,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Ага. Господин собирается завтра разобраться с видным кандидатом из семьи Сюэ."
    },
    {
      "id": 76,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Это будет крупное задание, так что ему придётся спустить нас с поводка, как только мы с ним разберёмся, но... эй, если он считает, что задание того стоит, то кто мы такие, чтобы говорить иначе?"
    },
    {
      "id": 77,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Так, э... Просто спрашиваю на случай, если ты понадеялась, но... ты же ему не поверила, правда? Что он освободит тебя и возьмёт под своё крыло?"
    },
    {
      "id": 78,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "А? Ой, конечно нет~ Я не глупая."
    },
    {
      "id": 79,
      "content": "Слова, сорвавшиеся с моих губ, были странно безмятежными. Почти весёлыми."
    },
    {
      "id": 80,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Ага. Ни один здравомыслящий человек в Хунъюане никогда не возьмёт под своё крыло Хэйшоу-неадепта."
    },
    {
      "id": 81,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Грядёт война за пост Главы Семьи, верно? Было бы глупо не быть Хэйшоу."
    },
    {
      "id": 82,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Я так рада, что я Хэйшоу, когда всё по-настоящему начинается. У нас ведь будет небольшой перерыв, когда выберут Главу Семьи, да?"
    },
    {
      "id": 83,
      "content": "Словно что-то овладело моим языком, словно вся мрачность из моих слов была вычищена и отфильтрована, прежде чем они покинули мои губы."
    },
    {
      "id": 84,
      "content": "... Если я признаю, что не желаю ничего больше, чем сбежать от этой жизни Хэйшоу... мне придётся столкнуться с тем, каким жалким существом я стала."
    },
    {
      "id": 85,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Ты не ошибаешься."
    },
    {
      "id": 86,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Кроме того, я знаю, как вы, ребята, будете по мне скучать. Когда я уйду, останется дыра размером с супер-способную змею!"
    },
    {
      "id": 87,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Это, э... ну, ты не совсем неправа, но и не совсем права."
    },
    {
      "id": 88,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Да ладно, тут надо говорить \"ты так права\", ясно? Уф, неудивительно, что ты такой скучный. Ты слишком долго этим занимаешься."
    },
    {
      "id": 89,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Что ж, пошли назад. Я доложу господину об успехе миссии; мне всё равно нужно скоро его навестить."
    },
    {
      "id": 90,
      "content": "Другая змея уходит. Я обнаружила, что застыла, глядя на раздавленную голову, её форма теперь почти неузнаваема."
    },
    {
      "id": 91,
      "content": "Но вскоре я отворачиваюсь и покидаю обитель."
    },
    {
      "id": 92,
      "content": "В моей комнате пахло плесенью и тёплой сыростью."
    },
    {
      "id": 93,
      "content": "Старые, пропитанные Болюсом повязки, небрежно разбросанные по полу. Кровь по всему телу."
    },
    {
      "id": 94,
      "content": "Этот беспорядок в комнате был уже слишком, слишком похож на моё собственное сердце."
    },
    {
      "id": 95,
      "content": "Поэтому я прячу лицо между коленями, чтобы успокоить растущее отчаяние."
    },
    {
      "id": 96,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Я не знаю. Я просто больше ничего не знаю."
    },
    {
      "id": 97,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Всё, о чём он просил, я делала без вопросов. Неужели это было слишком много — попросить отказаться от нескольких месяцев его власти надо мной, от поводка?"
    },
    {
      "id": 98,
      "content": "От этой жизни никогда не было спасения, какой бы преданной я ни была. Я знала это. Но я всё равно должна была спросить."
    },
    {
      "id": 99,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Он мог бы выбрать меня."
    },
    {
      "id": 100,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Почему... почему не я...?"
    },
    {
      "id": 101,
      "content": "Я больше не хотела думать."
    },
    {
      "id": 102,
      "content": "Мысли, казалось, только топили меня, утаскивали глубже в бесконечную бездну."
    },
    {
      "id": 103,
      "content": "Мне так холодно."
    }
  ]
}