{
  "dataList": [
    {
      "id": 0,
      "content": "Цок, цок."
    },
    {
      "id": 1,
      "content": "Даже одна лишь походка дитя источает гнетущее чувство меланхолии."
    },
    {
      "id": 2,
      "content": "Каждый шаг, кажется, коварно передаёт эти отвлекающие мысли и осязаемое недовольство самим коридорам Команды Благосостояния."
    },
    {
      "id": 3,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "……."
    },
    {
      "id": 4,
      "content": "Это ощущение становится ещё более явным, более навязчивым, когда она проходит мимо некогда знакомой и часто посещаемой Камеры Содержания."
    },
    {
      "id": 5,
      "content": "«Почему не меня? Почему ты не выбрал меня?» — вещает это обиженное сердце."
    },
    {
      "id": 6,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "Приветик, госпожа Родион. Снова денёк тяжёлый, да?"
    },
    {
      "id": 7,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "……."
    },
    {
      "id": 8,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "Госпожа Родион?"
    },
    {
      "id": 9,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "А? А! П-приветик. Прости, я тут... задумалась кое о чём. Ха-ха."
    },
    {
      "id": 10,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "Вы точно в порядке? Я слышал, в последнее время вы часто работаете ночи напролёт."
    },
    {
      "id": 11,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Похоже, я и вправду выгляжу такой уставшей, да... ага, в последнее время управляющий назначает меня в столько Камер Содержания."
    },
    {
      "id": 12,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "Ох, чёрт... Может, вам стоит поговорить об этом с господином Хеседом? В смысле, как-то странно, что они так пренебрегают благосостоянием сотрудника Команды <i>Благосостояния</i>, не так ли?"
    },
    {
      "id": 13,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Даже Сефирот кому-то подчиняются, знаешь ли. Только управляющий решает, с какой Аномалией нам работать."
    },
    {
      "id": 14,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "Это... правда."
    },
    {
      "id": 15,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "А у меня обратная проблема. Меня постоянно назначали к одной и той же Аномалии... и она даже не особо интересная. Большую часть времени она просто молчит или скулит и стонет, так что обычно говорить приходится мне."
    },
    {
      "id": 16,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "……."
    },
    {
      "id": 17,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "А когда она всё же что-то говорила, в этом никогда не было смысла, понимаете? Всякое такое, что она была... э-э..."
    },
    {
      "id": 18,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Рыцарем."
    },
    {
      "id": 19,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "О, да, точно!"
    },
    {
      "id": 20,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Ты снова идёшь... работать с O-01-73?"
    },
    {
      "id": 21,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "Нет... с тех пор как Аномалия дала мне... кое-что, не знаю, управляющий больше не даёт мне заданий на работу."
    },
    {
      "id": 22,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "Я не жалуюсь, в последнее время я и так очень устал, но... просто надеюсь, что меня не отстраняют от работы намеренно."
    },
    {
      "id": 23,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "...Ха-ха. Хочешь тогда поменяться со мной расписанием?"
    },
    {
      "id": 24,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "О, что вы, никак не могу. Вы же образцовый сотрудник команды, госпожа Родион. Я и мечтать не смею, что переживу ваше плотное расписание. Я для такого просто недостаточно хорош..."
    },
    {
      "id": 25,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "Ой, простите. Я бы с радостью посидел и поболтал, но мне правда пора идти. Так что..."
    },
    {
      "id": 26,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Да... тогда иди."
    },
    {
      "id": 27,
      "teller": "Бестактный Сотрудник",
      "title": "Агент Команды Благосостояния",
      "content": "И вам удачного дня!"
    },
    {
      "id": 28,
      "content": "...Дитя безучастно смотрит в сторону сотрудника, пока тот медленно уходит."
    },
    {
      "id": 29,
      "content": "Оно смотрело не на сотрудника."
    },
    {
      "id": 30,
      "content": "А на ту парящую штуку у него над головой..."
    },
    {
      "id": 31,
      "content": "...печать, дар от Аномалии."
    },
    {
      "id": 32,
      "content": "Это Благословение."
    },
    {
      "id": 33,
      "content": "Благословение гордого рыцаря, даруемое тем, кого она обещает защищать."
    },
    {
      "id": 34,
      "content": "Благословение может дать сотруднику высокоэффективную защиту в битвах с Аномалиями или Испытаниями, но..."
    },
    {
      "id": 35,
      "content": "...для дитя это незначительные детали."
    },
    {
      "id": 36,
      "content": "Важно лишь то, что оно не было <i>избрано</i>. «И чем же он лучше? Что он сделал такого, чего не сделало оно, чтобы это заслужить?» Его разум, охваченный чувством неполноценности, бесконечно кружит в вихре подобных вопросов."
    },
    {
      "id": 37,
      "content": "И вот оно сверлит его взглядом, будто пытаясь прожечь в нём дыру."
    },
    {
      "id": 38,
      "content": "...Это дитя перевели из другой команды в Команду Благосостояния, когда та только открылась."
    },
    {
      "id": 39,
      "content": "Причина такого решения управляющего была ясна."
    },
    {
      "id": 40,
      "content": "Появилась новая Аномалия класса WAW — Рыцарь Отчаяния."
    },
    {
      "id": 41,
      "content": "Для работы с O-01-73 требовался достаточно компетентный сотрудник."
    },
    {
      "id": 42,
      "content": "И оно действительно было весьма компетентно. С момента его найма прошло уже немало времени, и сам факт того, что оно всё ещё было живо, служил достаточным доказательством его ценности."
    },
    {
      "id": 43,
      "content": "Так оно стало первым сотрудником, назначенным на работу с O-01-73."
    },
    {
      "id": 44,
      "content": "У решения свести их вместе были и плюсы: ЭГО-снаряжение этой Аномалии было весьма хорошим, а сама Аномалия была довольно простой для дитя в обращении."
    },
    {
      "id": 45,
      "content": "Однако был и минус... причина, по которой этому дитя было легко справляться с этой особенно молчаливой гуманоидной Аномалией O-01-73, заключалась в том, что оно не стеснялось делиться с ней всеми своими мыслями."
    },
    {
      "id": 46,
      "content": "И это привело к тому, что у него зародилась мысль, будто они... родственные души, будто они друзья."
    },
    {
      "id": 47,
      "content": "Представьте себя на его месте: лишённое Благословения, того самого знака дружбы; представьте, как оно смотрит, как этот самый знак даруют совершенно другому человеку."
    },
    {
      "id": 48,
      "content": "Может, оно просто провело слишком много времени в этом ЭГО-снаряжении, и его чувства разъело этим холодным, гнетущим ощущением."
    },
    {
      "id": 49,
      "content": "И это было бы лучше, чем то, что было на самом деле."
    },
    {
      "id": 50,
      "content": "Потому что тогда дитя никогда бы не пришлось испытать это чувство предательства по отношению к Аномалии."
    },
    {
      "id": 51,
      "content": "...Однако решение управляющего было весьма точным."
    },
    {
      "id": 52,
      "content": "Дитя, будучи весьма выдающимся, не нуждалось в Благословении. Его лучше было отдать ещё неопытному сотруднику, чтобы повысить его шансы на выживание в начале карьеры."
    },
    {
      "id": 53,
      "content": "Именно поэтому он постоянно назначал дитя к разным Аномалиям, чтобы не дать ему получить Благословение."
    },
    {
      "id": 54,
      "content": "Он знает. Он уже знал всё, что нужно знать об этой Аномалии, ещё до того, как её поместили в Камеру Содержания."
    },
    {
      "id": 55,
      "content": "...Что ж, продолжим. Эта деталь всё равно не так уж важна."
    },
    {
      "id": 56,
      "content": "Важно то, что у управляющего не было никакой возможности объяснить ход своих мыслей дитя."
    },
    {
      "id": 57,
      "content": "Другой сотрудник, куда менее компетентный, чем дитя, в безжалостных условиях этой компании закончил свою жизнь холодным, бездыханным трупом..."
    },
    {
      "id": 58,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "...Давненько не виделись."
    },
    {
      "id": 59,
      "content": "И когда Аномалия сбежала, её тщетная гордыня, всё ещё стремившаяся защитить кого-то сломленного, столкнулась с сотрудником с ледяным взглядом... нет, со своим старым другом."
    },
    {
      "id": 60,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Тебя так перекосило, что ты даже на приветствие ответить не можешь."
    },
    {
      "id": 61,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Опять это твоё скучное, старое, бесполезное самобичевание из-за того, что не смогла защитить того паренька, да? В конце концов, в этом вся ты, это всё, на что ты способна."
    },
    {
      "id": 62,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "...Так почему ты просто не выбрала меня?"
    },
    {
      "id": 63,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Я бы не сдохла так, как тот пацан. Во всяком случае, не так бессмысленно."
    },
    {
      "id": 64,
      "content": "Пространство разрывает протяжный вопль. Ответ? Или же выражение гнева, уязвлённого её словами?"
    },
    {
      "id": 65,
      "content": "Парящие клинки тут же собираются вокруг неё."
    },
    {
      "id": 66,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Что, проткнёшь меня своими наточенными мечами, да?"
    },
    {
      "id": 67,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "...Ладно."
    },
    {
      "id": 68,
      "content": "Дитя вскидывает в готовности свой собственный клинок."
    },
    {
      "id": 69,
      "content": "Такой же, как те, что парят вокруг Аномалии."
    },
    {
      "id": 70,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "И всё же... Мне до сих пор глубоко в душе больно, что ты не выбрала меня."
    },
    {
      "id": 71,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Но я поняла, что не могу вечно раскисать."
    },
    {
      "id": 72,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Я занята по горло... мне нужно защитить кучу сотрудников. Только что наняли целую толпу новичков, знаешь ли."
    },
    {
      "id": 73,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "На верхнем уровне дела ещё хуже. Говорят, госпожа Малхут вот-вот сломается под непомерной нагрузкой. Рассказывают, в последнее время она ведёт себя всё страннее и страннее."
    },
    {
      "id": 74,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Так что мне нужно подняться туда и помочь им."
    },
    {
      "id": 75,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "У меня больше нет времени, чтобы возиться с тобой."
    },
    {
      "id": 76,
      "content": "Дитя решительно прикусывает нижнюю губу и принимает боевую стойку."
    },
    {
      "id": 77,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Конечно, у меня не осталось ни капли гордости. Но это ведь не мешает ноше на моих плечах становиться всё тяжелее, верно?"
    },
    {
      "id": 78,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Так что... я, по крайней мере, буду нести эту ответственность."
    },
    {
      "id": 79,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Агент Команды Благосостояния",
      "content": "Пойдём домой, O-01-73."
    },
    {
      "id": 80,
      "content": "...Дитя, вероятно, переживёт это подавление. И преуспеет в нём."
    },
    {
      "id": 81,
      "content": "Но его страдания продолжатся, и это чувство уныния сожрёт его заживо."
    },
    {
      "id": 82,
      "content": "Его необычайно высокий уровень синхронизации с ЭГО-снаряжением делает его сильнее, но и допускает более глубокую коррозию..."
    },
    {
      "id": 83,
      "content": "...и чем дольше оно его носит, тем громче будет звучать в его голове голос Аномалии, терзая его."
    },
    {
      "id": 84,
      "content": "Это неизбежно. И всё же..."
    },
    {
      "id": 85,
      "content": "...Оно будет работать до изнеможения и продолжать сражаться, чтобы нести ответственность за порученные ему задания."
    },
    {
      "id": 86,
      "content": "Потому что в его разуме... это единственный способ стать <i>избранным</i>, если такое вообще когда-нибудь случится."
    },
    {
      "id": 87,
      "content": "...Подходяще, не правда ли?"
    },
    {
      "id": 88,
      "content": "Её искажённые мысли... они так хорошо вписываются в эту холодную, холодную корпорацию."
    }
  ]
}