{
  "dataList": [
    {
      "id": 0,
      "content": "Поначалу... мы были счастливы."
    },
    {
      "id": 1,
      "content": "Отец проводил дни, болтая о глупостях вроде мечтаний, но... полагаю, в его весёлости было своё очарование."
    },
    {
      "id": 2,
      "content": "Да, жизнь была хороша, если худшим, что мне приходилось делать, было спокойно потакать его историям."
    },
    {
      "id": 3,
      "content": "Воспоминания о годах моей человеческой жизни почти исчезли, но... эта жизнь определённо должна была быть лучше той, что была прежде."
    },
    {
      "id": 4,
      "content": "Возможно, именно поэтому я согласилась стать его Сородичем."
    },
    {
      "id": 5,
      "content": "... Или, быть может, меня соблазнило обещание, что моя красота может длиться целую вечность."
    },
    {
      "id": 6,
      "content": "Я начала понимать своего Отца только тогда, когда стала создавать собственных Сородичей... своих Детей. Когда их число стало расти..."
    },
    {
      "id": 7,
      "content": "Я поняла, что Отец хотел нашего счастья."
    },
    {
      "id": 8,
      "content": "Он хотел освободить нас от гнетущего одиночества, ведь он первым испытал его."
    },
    {
      "id": 9,
      "content": "Так я думала."
    },
    {
      "id": 10,
      "content": "Пока какой-то путник не посетил наш Замок и не одурманил моего Отца этими тошнотворными манипуляциями о том, что его мечта может воплотиться даже в реальном мире."
    },
    {
      "id": 11,
      "content": "... Санчо."
    },
    {
      "id": 12,
      "content": "Отец всегда пытался сблизить нас, словно мы были \"сёстрами\"."
    },
    {
      "id": 13,
      "content": "Возможно, к счастью, ни одна из нас не отличалась дружелюбием. Мы обе любили возводить стену между собой и остальным миром. Поэтому, естественно, мы держались и друг от друга на расстоянии."
    },
    {
      "id": 14,
      "content": "Однако я в определённой степени верила в неё; в её силу, способности и... более приземлённый взгляд на жизнь, который сильно контрастировал с буйными фантазиями нашего Отца."
    },
    {
      "id": 15,
      "content": "У Санчо никогда не было собственных Детей, но она всегда казалась... по крайней мере, нейтральной, когда дело касалось присмотра за моими Сородичами."
    },
    {
      "id": 16,
      "content": "... И именно эта странная дистанция между нами позволила этому плану осуществиться."
    },
    {
      "id": 17,
      "content": "Хоть мы обе были Вторыми Кровожадами, я могла позволить ей заботиться о нашей Семье, присматривать за моими Детьми и их Сородичами... пока я разрабатывала этот план."
    },
    {
      "id": 18,
      "content": "В конце концов, рассудок нашего Отца окончательно помутился; он разрушил наш замок и построил на его месте причудливый парк развлечений..."
    },
    {
      "id": 19,
      "content": "... бормоча о плане, будто пришедшем прямиком из безумного сна, что мы можем сосуществовать с... людьми."
    },
    {
      "id": 20,
      "content": "Что мы должны жить, выпрашивая застоявшуюся кровь порциями, когда вены, пульсирующие горячей текущей кровью, проходят прямо мимо нас."
    },
    {
      "id": 21,
      "content": "Что мы должны довольствоваться этой субстанцией, более безвкусной, чем даже пастельная паста."
    },
    {
      "id": 22,
      "content": "Что все его Кровожады должны жить, запертые в судьбе худшей, чем у Кровососа... и всё ради будущего, в котором Кровожады и люди смогут жить в гармонии."
    },
    {
      "id": 23,
      "content": "Его глаза сияли убеждённостью, что ради мечты он может вынести даже жажду крови..."
    },
    {
      "id": 24,
      "content": "И всё же... желание не так-то просто преодолеть."
    },
    {
      "id": 25,
      "content": "Оно сломило мою нерушимую верность; этот голод заставил меня помыслить о совершении немыслимого преступления непочтительности к Отцу."
    },
    {
      "id": 26,
      "content": "Нет. Возможно, у меня просто нет сил стремиться к мечте так, как это делает он."
    },
    {
      "id": 27,
      "content": "... Был один торговец, продавец всякой всячины, который всегда приходил к нам в парк развлечений."
    },
    {
      "id": 28,
      "content": "Наш Отец... трагически наивен и простодушен. Каждый раз, когда торговец приносил ему поддельные Реликвии, он позволял себя обмануть и покупал их все до единой."
    },
    {
      "id": 29,
      "content": "Но торговец приносил не только подделки."
    },
    {
      "id": 30,
      "content": "Иногда мы с Санчо действовали за спиной Отца, угрожая торговцу, и на следующий же день нам представляли подлинную реликвию."
    },
    {
      "id": 31,
      "content": "И вот однажды, в очередной день страданий от этого голода, я решила спросить торговца об этой легендарной Реликвии."
    },
    {
      "id": 32,
      "content": "\"Скажи-ка, ты знаешь о легендарном шлеме Мамбрино, который уравнивает носящего его со всеми окружающими?\""
    },
    {
      "id": 33,
      "content": "Этот мелкий расхититель гробниц и представить не мог, что мы планировали сделать с артефактом."
    },
    {
      "id": 34,
      "content": "Конечно нет."
    },
    {
      "id": 35,
      "content": "Как мы никогда не сможем понять людей, как мы никогда не сможем стать одними из них, сколь бы долго мы ни жили..."
    },
    {
      "id": 36,
      "content": "... Так и они никогда не поймут нас."
    },
    {
      "id": 37,
      "content": "Грегор, это Дитя... он утверждал, что это неправда. Что люди действительно начинают видеть нас в новом свете, но..."
    },
    {
      "id": 38,
      "content": "... Я видела всё это с вершины, на которой стояла."
    },
    {
      "id": 39,
      "content": "Люди, глядящие на меня и на Парад, их лица, сияющие счастливыми улыбками..."
    },
    {
      "id": 40,
      "content": "... и Кровожады, которые бродили среди людей с потерянными, дрожащими от голода глазами."
    },
    {
      "id": 41,
      "content": "Это больше не имеет значения."
    },
    {
      "id": 42,
      "content": "Не важно, видели ли люди нас в другом свете или нет."
    },
    {
      "id": 43,
      "content": "Важно то, что я... и мои Дети... голодаем."
    },
    {
      "id": 44,
      "content": "К тому же, Санчо была согласна со мной. Мы не могли просто сидеть и смотреть, как этот человек развращает нашего Отца своим сладкоречием."
    },
    {
      "id": 45,
      "content": "Наконец... приготовления к Карнавалу завершены."
    },
    {
      "id": 46,
      "content": "Теперь я покидаю этот бесконечно кружащийся, но застывший, пожирающий сам себя Парад..."
    },
    {
      "id": 47,
      "content": "... и объявляю начало истинного пиршества крови."
    },
    {
      "id": 48,
      "content": "Оох..."
    },
    {
      "id": 49,
      "content": "Это будет так... прекрасно..."
    }
  ]
}