{
  "dataList": [
    {
      "id": 0,
      "content": "※ Записки повышенных в звании ※"
    },
    {
      "id": 1,
      "content": "Новое задание для получивших повышение: изложите ниже свои честные и искренние чувства касательно вашего повышения."
    },
    {
      "id": 2,
      "content": "Превосходные, выдающиеся эссе будут отобраны, опубликованы в следующем выпуске «Ежемесячного Вестника Большого» и положительно учтены при рассмотрении вашего следующего повышения."
    },
    {
      "id": 3,
      "content": "Примечание) Вышеуказанные инструкции были разработаны со ссылкой на страницу 1271 «Вводного Руководства Большого Пальца», раздел «Как поощрять младших по званию»."
    },
    {
      "id": 4,
      "content": "<b>1. Я обожаю слушать лекции от нашего начальства перед тренировками.</b>"
    },
    {
      "id": 5,
      "content": "Я всегда стараюсь встать в самый первый ряд, когда мы строимся для инспекции, чтобы услышать боевые советы и лекции по этикету от почтенных Капо Примо."
    },
    {
      "id": 6,
      "content": "Солдато низкого ранга, как мы, постоянно рискуют совершить кучу ошибок, ведь мы всё ещё на стадии обучения."
    },
    {
      "id": 7,
      "content": "Но, к счастью, благодаря начальству, отлично нас обучившему, я не совершил ни единой ошибки с тех пор, как присоединился к Большому Пальцу."
    },
    {
      "id": 8,
      "content": "Ох! Недавно достопочтенный и уважаемый Капо Кварто... ах, я не смею писать здесь его почтенное имя."
    },
    {
      "id": 9,
      "content": "В общем, он дал нам несколько отличных советов и слов поддержки, так что, думаю, мы во многом обязаны нашим ростом именно ему."
    },
    {
      "id": 10,
      "content": "К сожалению, я не смог как следует разглядеть его лицо, потому что смотреть прямо в лицо начальнику противоречит этикету, но... мне кажется, он и вправду великий человек, с этой крутой сигарой и всё такое."
    },
    {
      "id": 11,
      "content": "<b>2. Мне нравится получать еду в соответствии со своим положением.</b>"
    },
    {
      "id": 12,
      "content": "Очень удобно, что нам каждый день в установленное время регулярно выдают пайки."
    },
    {
      "id": 13,
      "content": "Когда я был всего лишь Примо, отведённые нам часы приёма пищи были настолько позже, чем у всех остальных, что я чувствовал, будто умираю с голоду, но... эй, я привык к этому уже на третий день!"
    },
    {
      "id": 14,
      "content": "Я даже не чувствую голода, пока не придёт моё время есть."
    },
    {
      "id": 15,
      "content": "В детстве у меня всегда был доступ к еде, когда и где я хотел. Так что иногда я переедал или пропускал приёмы пищи, что, наверное, было не очень полезно для моего здоровья."
    },
    {
      "id": 16,
      "content": "Но благодаря здешней регламентированной жизни я и вправду поднабрал мышечной массы... это довольно круто, да?"
    },
    {
      "id": 17,
      "content": "<b>3. Мне нравится чувство, что я двигаюсь вперёд, шаг за шагом.</b>"
    },
    {
      "id": 18,
      "content": "Ещё совсем недавно я проводил большую часть времени за чисткой реактивных патронов, но теперь меня наконец-то удостоили суперважной роли!"
    },
    {
      "id": 19,
      "content": "Я наконец-то занимаюсь доставкой боеприпасов для почтенных Капо, <i>на поле боя!</i>"
    },
    {
      "id": 20,
      "content": "Некоторые из моих товарищей беспокоятся, что их втянут в бой, который им не по рангу, и убьют каким-нибудь шальным клинком из ниоткуда, но..."
    },
    {
      "id": 21,
      "content": "...я не совсем согласен с таким мнением."
    },
    {
      "id": 22,
      "content": "...Разве не было бы великой честью оказаться втянутым в те легендарные битвы между людьми, которые намного выше меня по положению? Разве это не звучит как невероятная удача?"
    },
    {
      "id": 23,
      "content": "Думаю, я счёл бы это великой честью, даже умирая."
    },
    {
      "id": 24,
      "content": "<b>4. Я счастлив здесь, учась пользоваться штыком и осваивая оружие вместе с товарищами.</b>"
    },
    {
      "id": 25,
      "content": "Так весело иметь возможность по-настоящему использовать реальные, настоящие реактивные патроны во время тренировок. Всего несколько дней назад наши тренировки заключались в том, чтобы кричать «бах!» и немного продвигаться вперёд вместо стрельбы боевыми реактивными патронами."
    },
    {
      "id": 26,
      "content": "Ох, конечно, все те тренировки были крайне необходимы. Когда я впервые использовал ускоритель, он так сильно дёрнул меня вперёд, что я чуть не рухнул на пол. Потребовалось время, чтобы привыкнуть к внезапному ускорению."
    },
    {
      "id": 27,
      "content": "Ощущать ускорение оружия на самом деле — это совсем не то же самое, что притворяться, будто оно есть."
    },
    {
      "id": 28,
      "content": "И довольно интересно, что можно сменить режим на «рубящий». Я и понятия не имел, что такое возможно, когда был Примо!"
    },
    {
      "id": 29,
      "content": "Большой Палец в других регионах, по-видимому, не использует такое оружие... так что, полагаю, эти усиленные ускорителем рубящие удары или мощные выпады есть только у нас?"
    },
    {
      "id": 30,
      "content": "В такие моменты я чувствую, как мне повезло быть частью восточного Большого Пальца."
    },
    {
      "id": 31,
      "content": "<b>5. Я прихожу в такой восторг, когда нам доводится рубить на куски грубых и невежливых людей. Тех, что не знают своего места.</b>"
    },
    {
      "id": 32,
      "content": "Когда я отправляюсь на задание, мы, кажется, постоянно натыкаемся на множество невоспитанных людей."
    },
    {
      "id": 33,
      "content": "Сначала я немного беспокоился и боялся причинять боль другим. Но потом я подумал..."
    },
    {
      "id": 34,
      "content": "...будь эти люди частью нашей организации, с таким отношением они давно бы лишились своих челюстей, языков и всего прочего. Так почему они смеют повышать на нас голос?"
    },
    {
      "id": 35,
      "content": "Это осознание похоронило так называемое «сочувствие» глубоко в моём сердце и позволило мне просто выполнять задания, как велено."
    },
    {
      "id": 36,
      "content": "Мне кажется, это делает Большой Палец организацией, состоящей из самых порядочных людей в Городе, вы не согласны?"
    },
    {
      "id": 37,
      "content": "Ревут в три ручья, пускают сопли пузырями, так жалко цепляются за наши штаны и умоляют о пощаде..."
    },
    {
      "id": 38,
      "content": "Ну, это же просто грубо, не так ли?"
    },
    {
      "id": 39,
      "content": "<b>6. Я обожаю следовать приказам и делать всё согласно надлежащим процедурам. Именно это отличает Большой Палец от других Пальцев.</b>"
    },
    {
      "id": 40,
      "content": "Это отчасти связано с моим пятым пунктом. Видите ли, я совершенно не понимаю другие Пальцы, когда мне выпадает шанс поговорить с кем-то из них."
    },
    {
      "id": 41,
      "content": "Я не буду в это углубляться, чтобы случайно не показаться непочтительным к уважаемым офицерам других Пальцев, но..."
    },
    {
      "id": 42,
      "content": "Ну..."
    },
    {
      "id": 43,
      "content": "...я просто хочу сказать, что очень жду Перезвона по Пальцам."
    },
    {
      "id": 44,
      "content": "И последнее, хм-м..."
    },
    {
      "id": 45,
      "content": "...Большой Палец — это место, где я могу стать особенным. И я действительно собираюсь стать кем-то особенным. Важной шишкой, офицером Большого Пальца!"
    },
    {
      "id": 46,
      "content": "Мне просто нужно честно трудиться, усердно взбираться по карьерной лестнице... и через несколько лет, я знаю, я стану кем-то по-настоящему крутым!"
    },
    {
      "id": 47,
      "content": "На этом всё, спасибо за внимание!"
    },
    {
      "id": 48,
      "content": "- Солдато II Синклер"
    }
  ]
}