{
  "dataList": [
    {
      "id": 0,
      "content": "Тик-так, тик-так, тик-так."
    },
    {
      "id": 1,
      "content": "Коридор Госпожи — место, где лишь в редчайших случаях тишину нарушает старый деревянный пол, скрипящий под тяжестью наших стоп, обёрнутых в таби."
    },
    {
      "id": 2,
      "content": "Где-то здесь, в его глубине, висят часы, и я слышу, как они озвучивают ход времени с безошибочной размеренностью."
    },
    {
      "id": 3,
      "content": "Этот звук не умолкнет, что бы ни случилось — даже если кто-то умрёт здесь, в этих стенах..."
    },
    {
      "id": 4,
      "content": "...словно напоминая моей скромной персоне, что жизнь моя угасает с каждой уходящей секундой."
    },
    {
      "id": 5,
      "content": "Но сегодня... сегодня — день, достойный ликования."
    },
    {
      "id": 6,
      "content": "Впервые за долгое время моя госпожа соизволила преподать мне приёмы фехтования, которые я так жаждал постичь и усвоить."
    },
    {
      "id": 7,
      "content": "Не стану отрицать, что я преисполнен радости; и всё же трепет не покидает меня..."
    },
    {
      "id": 8,
      "content": "...ибо я могу допустить промах и прогневать госпожу, а даже малейшее её негодование означает, что мне придётся отчаянно парировать и уклоняться от гневного лезвия клинка, жаждущего воздать мне за оплошность."
    },
    {
      "id": 9,
      "content": "Тем не менее..."
    },
    {
      "id": 10,
      "content": "При всех моих недостатках, в этот день госпоже вновь было угодно лишь оценить моё владение мечом, не удостоив меня порицанием."
    },
    {
      "id": 11,
      "content": "Быть может, мне наконец удалось стать безупречным подобием той, кого мне надлежит воспроизвести?"
    },
    {
      "id": 12,
      "content": "Нет, это попросту невозможно."
    },
    {
      "id": 13,
      "content": "Возможно, это началось примерно тогда же, когда я стал подозревать, что госпоже нет до меня ровным счётом никакого дела, но..."
    },
    {
      "id": 14,
      "content": "...мне более не предлагают ни наставлений, ни тем паче советов."
    },
    {
      "id": 15,
      "content": "За пределами этих редких дней обучения меня не учат ничему новому, мне не исправляют ни стойку, ни форму."
    },
    {
      "id": 16,
      "content": "Прежние уроки, что устрашали неуклюжего новичка, коим я когда-то был, ныне лишь заставляют меня тосковать по ним, и часто я ловлю себя на том, как тепло вспоминаю те дни."
    },
    {
      "id": 17,
      "content": "...Сегодняшний краткий (а краче он и не мог бы быть) урок завершается без единого обмена словами, и моя ничтожная персона поддерживает и сопровождает хворую госпожу обратно в покои."
    },
    {
      "id": 18,
      "content": "Тень, цепко нависшая над здоровьем моей госпожи, — не гостья одного-двух дней."
    },
    {
      "id": 20,
      "content": "В такие минуты, однако, обновлённый укол жалости пронзает мою скромную персону, пусть и на краткий миг."
    },
    {
      "id": 21,
      "content": "Хоть я и изранен бесчисленными словами, что стремились изрезать мою душу, вид моей госпожи, столь сломленной... заставляет долгие годы мучительного прошлого таять незаметно для меня самого."
    },
    {
      "id": 22,
      "content": "По мере того как госпожа всё более уединяется, моя скромная персона проводит всё больше дней в одиночестве."
    },
    {
      "id": 23,
      "content": "Я сижу на деревянном полу внутреннего двора нашего Коридора, молча созерцая открывающийся вид."
    },
    {
      "id": 24,
      "content": "Это тихое место — превосходный наблюдательный пост, откуда я могу беспрепятственно наблюдать за другими отцами-воспитателями и их подопечными."
    },
    {
      "id": 25,
      "content": "Первое, что я слышу, — звон стекла, разбитого во гневе. Я обращаю взор и, как и следовало ожидать, вижу отца-воспитателя и ученика Большого. Эта какофония бьющихся предметов и яростных криков доносится с их стороны всякий раз, когда ученику не удаётся угодить отцу-воспитателю."
    },
    {
      "id": 26,
      "content": "По правде говоря, отец-воспитатель чаще всего впадает в приступы ярости, даже когда дитя не совершило никакой истинной провинности... лишь затем, чтобы потом осыпать похвалами и умиляться самым пустяковым поступкам ученика. «Перепады настроения» — так, полагаю, принято называть подобное поведение."
    },
    {
      "id": 27,
      "content": "...А вон там — дитя Среднего. Она сегодня одна, похоже."
    },
    {
      "id": 28,
      "content": "Её отец-воспитатель часто возвращается с полным багажником вещей; быть может, очередное подобное возвращение уже не за горами."
    },
    {
      "id": 29,
      "content": "Одна ли, или со своим отцом-воспитателем, манеры и поведение этой девочки почти не меняются — обычно она уткнувшись читает книги с картинками или смотрит движущиеся картины, издающие звуки, оскорбительные для слуха."
    },
    {
      "id": 30,
      "content": "Единственное отличие в том, что в обществе друг друга они обмениваются праздной болтовнёй, вместе читая и просматривая те самые книги и видеозаписи..."
    },
    {
      "id": 31,
      "content": "Ах, вот что вспомнилось: она любит докучать другим детям, упрашивая их прочесть то, что нравится ей, моля дать этому шанс. Однако содержание её излюбленных развлечений едва ли достойно внимания,"
    },
    {
      "id": 32,
      "content": "и когда я высказал это напрямую, она поклялась, что будет «пичкать меня ими, покуда не дойдёт, какие это шедевры», и с тех пор неустанно преследует меня, доставляя мне немалое неудобство. Сегодня мне следует отвести от неё взгляд, дабы наши глаза не встретились и она не истолковала это как интерес к её увлечениям."
    },
    {
      "id": 34,
      "content": "При всём том времени, потраченном на пустые удовольствия, мне любопытно, когда она находит время совершенствовать свою технику и упражняться в фехтовании; но раз уж она порой замечает мой взгляд, несмотря на то как далеко отсюда этот двор, — стало быть, она занимается <i>чем-то</i>, хотя бы отдалённо напоминающим тренировку."
    },
    {
      "id": 35,
      "content": "А там, у ворот, переступая порог с мешком, промокшим и сочащимся кровью... ученица Безымянного."
    },
    {
      "id": 36,
      "content": "Должно быть, дитя собирало «ингредиенты» — а именно части трупов. Эта ученица тоже была весьма занята в последнее время, ведь так называемая «художественная критика» отца-воспитателя скоро состоится."
    },
    {
      "id": 37,
      "content": "Поскольку отец-воспитатель редко покидает Коридор Безымянного и нечасто общается с ученицей, я однажды подошёл к подопечной в надежде на беседу, гадая, не разделяем ли мы схожую участь..."
    },
    {
      "id": 38,
      "content": "...но мне было сказано, что отец-воспитатель Безымянного просто погружён в работу, охвачен вершиной творческой страсти, которой ученица стремится подражать."
    },
    {
      "id": 40,
      "content": "«Хоть Маэстро и оставил свою должность в Безымянном, увлечённость красотой осталась. Это вдохновение и для моего творчества тоже», — помнится, дитя поведало мне с едва скрываемым восторгом."
    },
    {
      "id": 41,
      "content": "Моя скромная персона едва ли могла проникнуться этим, и всё же мне почудилось, что я почти уловил причину, по которой дитя находит в этом радость... и я почти уверен, что кивал в знак согласия."
    },
    {
      "id": 42,
      "content": "И наконец, те двое, идущие бок о бок... — это Указательный."
    },
    {
      "id": 43,
      "content": "За всё время, что я прожил под крышей Дома Пауков, я едва ли обменялся с ними хоть парой слов. Как бы это выразить... Ученица Указательного — особа непостижимого нрава. Быть может, она страшится всех и каждого, кроме своего отца-воспитателя, ибо всегда выглядит встревоженной тем, что думают окружающие, а глаза её бегают из угла в угол. Она не упускает случая провозгласить хвалу своему отцу-воспитателю, что делает любую попытку беседы весьма затруднительной."
    },
    {
      "id": 44,
      "content": "Что до её отца-воспитателя... нет, лучше мне воздержаться от слов о нём."
    },
    {
      "id": 45,
      "content": "Если он и обладает каким-либо человеческим разумом, то таким, который моей скромной персоне не дано постичь, и я не решаюсь поспешно судить о том, с чем не знаком."
    },
    {
      "id": 46,
      "content": "И всё же, по крайней мере на мой взгляд, он, похоже, в близких отношениях со своей ученицей..."
    },
    {
      "id": 47,
      "content": "...Нет. Об этом тоже лучше умолчать."
    },
    {
      "id": 48,
      "content": "Подобные наблюдения не принесут мне пользы."
    },
    {
      "id": 49,
      "content": "В тот вечер мне впервые за долгое время было поручено задание."
    },
    {
      "id": 50,
      "content": "Одни зовут это «домашней работой», другие — «заданием» или просто «поручением», выполняя свои обязанности одно за другим. Для меня же получение задания — свидетельство внимания моей госпожи. Когда поток службы иссяк до тонкого ручейка, а затем и вовсе до засухи, я приветствую любую работу и горю желанием её исполнить."
    },
    {
      "id": 51,
      "content": "В отличие от прочих учеников, моя недостойная персона..."
    },
    {
      "id": 52,
      "content": "...так и не обрела имени в Мизинце, и я всё ещё иду по пути, который однажды, быть может, приведёт меня к наследованию титула Звезды Дихуэй."
    },
    {
      "id": 53,
      "content": "В одиночестве я крепче сжимаю рукоять клинка, рассекая холодный воздух, воспроизводя форму меча, которой, как говорят, владел единственный истинный ученик всех отцов-воспитателей и Пальцев, коим те принадлежат."
    },
    {
      "id": 54,
      "content": "Рукоять щёлкает и дребезжит в начале и в конце каждого росчерка клинка — подобно тиканью секундной стрелки часов, что подгоняет меня торопиться."
    },
    {
      "id": 55,
      "content": "А в промежутках моя скромная персона ловит себя на мыслях:"
    },
    {
      "id": 56,
      "content": "Жизнь моя скоро подойдёт к концу. В чём смысл этого мимолётного сна?"
    },
    {
      "id": 57,
      "content": "Я знаю, что никогда не достигну конечной точки — как спираль, которой так и не удаётся пробиться и достичь другой стороны."
    },
    {
      "id": 58,
      "content": "......"
    },
    {
      "id": 59,
      "content": "Ах, так не годится. Эти рассеянные мысли лишь затуманят мой разум на Пути Клинка."
    },
    {
      "id": 60,
      "content": "Подобные размышления лишь отдаляют от достижения цели, ибо погоня за интересом и стремление к свершению отталкивают друг друга."
    },
    {
      "id": 61,
      "content": "Посему я буду просто продолжать упражняться и являть своё умение, покуда мой клинок не сможет точнее, неотличимее воспроизводить... подлинный оригинал."
    },
    {
      "id": 62,
      "content": "Кто знает, быть может, именно сегодня. Сегодня госпожа выйдет и сядет здесь, на этом деревянном полу, наблюдая за моими упражнениями."
    },
    {
      "id": 63,
      "content": "Хм. Даже это — праздное состояние ума."
    },
    {
      "id": 64,
      "content": "Госпожа всегда наблюдает за мной. Я должен в это верить... должен."
    },
    {
      "id": 65,
      "content": "Сильнее. Острее. Вот как я должен закалять себя, дабы исполнять все задания, действуя от имени госпожи."
    },
    {
      "id": 66,
      "content": "Пусть моя скромная персона руководствуется самым первым чувством, что возникает, когда я обращаю взор на госпожу. Лишь это позволит моим деяниям оставаться верными Добродетели Человеколюбия."
    },
    {
      "id": 67,
      "content": "Быть может, проявив упорство, однажды..."
    },
    {
      "id": 68,
      "content": "Я всё же стану тем, кто прошёл путём, достойным Добродетели Человеколюбия..."
    },
    {
      "id": 69,
      "content": "Даже если я остановлюсь, не достигнув его конца."
    }
  ]
}