{
  "dataList": [
    {
      "id": 0,
      "content": "В комнате слабо раздается шепот."
    },
    {
      "id": 1,
      "content": "Как колеблется свет свечей, так и кисть в руке дитя, пропитанная красными чернилами."
    },
    {
      "id": 2,
      "content": "Дитя непрерывно пишет красные буквы на желтых талисманах."
    },
    {
      "id": 3,
      "content": "Он записывает сложные заклинания желаний и проклятий, направленные на кого-то."
    },
    {
      "id": 4,
      "content": "Неужели дитя научилось этому искусству тауматургии?"
    },
    {
      "id": 5,
      "content": "Вероятно, нет."
    },
    {
      "id": 6,
      "content": "Тогда, может быть, группа, к которой принадлежит дитя... \"альянс освобождения технологий\" научил его, как делать талисманы?"
    },
    {
      "id": 7,
      "content": "И это вряд ли."
    },
    {
      "id": 8,
      "content": "Возможно, он создает листы бумаги, содержащие огромные технологии, помогающие террористическим атакам его группы?"
    },
    {
      "id": 9,
      "content": "Нет, это просто не может быть правдой."
    },
    {
      "id": 10,
      "content": "Всё, что делало дитя, это участвовало в нескольких сражениях, надев E.G.O, которое его группа позаимствовала из подземных уровней объекта L Corp."
    },
    {
      "id": 11,
      "content": "Однако дитя, кажется, погружено в это ремесло талисманов и темных искусств."
    },
    {
      "id": 12,
      "content": "Вместо того, чтобы надевать E.G.O и использовать его как инструмент..."
    },
    {
      "id": 13,
      "content": "Было похоже, что он стал единым целым с E.G.O... или самой Аномалией, воплощая в жизнь то, что было у неё в голове, словно одержимый."
    },
    {
      "id": 14,
      "content": "Верно. Большинство E.G.O будут пытаться вторгнуться в своего пользователя и разъедать его."
    },
    {
      "id": 15,
      "content": "Говорят, что произнесение чужих слов, как будто они твои собственные, и копирование всего, что они делают, в конечном итоге делает тебя неотличимым от этого человека, верно?"
    },
    {
      "id": 16,
      "content": "Тогда, возможно, вполне естественно, что использование чужого разума как инструмента постепенно ассимилирует твой с ним."
    },
    {
      "id": 17,
      "content": "Забывая себя... как будто оно забрало тебя."
    },
    {
      "id": 18,
      "content": "Было бы мудро, чтобы кто-то другой снял E.G.O с дитя, прежде чем оно разъест его еще больше, но не похоже, что организация, к которой он принадлежит, будет стремиться сделать это, учитывая отличную совместимость и результаты, которые он показывает."
    }
  ]
}