{
  "dataList": [
    {
      "id": 0,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Знаешь, ты мог бы попробовать разные виды чая время от времени. Неужели мой ссангхва-ча действительно настолько вкусный?"
    },
    {
      "id": 1,
      "content": "Мастер отвечает поддразнивая, как будто я задал ему самый очевидный вопрос в мире. Моя сонбэ скоро вернётся с контракта, поэтому я широко открываю окно для её возвращения."
    },
    {
      "id": 2,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Сонбэ сказала, что она просто ненадолго заглянет в мастерскую, так что я не думаю, что она задержится."
    },
    {
      "id": 3,
      "content": "Дни без контрактов всегда были такими мирными."
    },
    {
      "id": 4,
      "content": "Болтать о повседневных делах с моим мастером, попивая чашку ссангхва-ча. Беспокоиться о нашей следующей месячной арендной плате с моей сонбэ, которая должна прийти с минуты на минуту."
    },
    {
      "id": 5,
      "content": "Это был тёплый и нежный час, не похожий на холодный рассвет, в честь которого назван наш Офис."
    },
    {
      "id": 6,
      "content": "Я наслаждался этим часом."
    },
    {
      "id": 7,
      "content": "Я также делал неплохие успехи в качестве Корректировщика."
    },
    {
      "id": 8,
      "content": "Под умелым руководством моего мастера я изучил основы работы Корректировщика, вещи, которые я должен знать, если действительно серьёзно отношусь к работе в этой области, и трюки использования оружия Мастерской Стигмы."
    },
    {
      "id": 9,
      "content": "Какой бы контракт мы ни брали, мы справлялись. В основном это было благодаря отличным навыкам моего мастера и сонбэ, но всё же. Результаты порождали признание, и я естественным образом поднимался по рангам Корректировщиков."
    },
    {
      "id": 10,
      "content": "... Доказательство того, что я постепенно становился лучше."
    },
    {
      "id": 11,
      "content": "Но..."
    },
    {
      "id": 12,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "И в этом контракте я тоже ничего особо не сделал..."
    },
    {
      "id": 13,
      "content": "Мой мастер когда-то был выдающимся Корректировщиком во время Дымовой войны. Моя сонбэ однажды справилась с контрактом Городской Легенды совсем одна."
    },
    {
      "id": 14,
      "content": "На фоне этих двух гигантов нашего Офиса Рассвета мои искренние усилия сводились лишь к борьбе за то, чтобы не отстать."
    },
    {
      "id": 15,
      "content": "Они оба всегда уверяли меня, что я не бесполезен. Что я помогаю. Но все эти заверения звучали пусто."
    },
    {
      "id": 16,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Мы получили Приглашение...? Это та Городская Чума, \"Библиотека\", не так ли...?"
    },
    {
      "id": 17,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Я пойду с вами?"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Буду ли я вообще чем-то полезен вам двоим там...?"
    },
    {
      "id": 19,
      "content": "Мои сомнения в себе росли бесконечно."
    },
    {
      "id": 20,
      "content": "И вместе с ними росла моя вера в них двоих. Слишком сильно."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Полагаю, мне не придётся делать ничего, кроме как оказывать им базовую поддержку..."
    },
    {
      "id": 22,
      "content": "Вера в то, что им двоим это по плечу. Что я на самом деле не так уж и нужен."
    },
    {
      "id": 23,
      "content": "И с таким поверхностным, эгоистичным предположением..."
    },
    {
      "id": 24,
      "content": "... я вошёл в Библиотеку."
    },
    {
      "id": 25,
      "content": "Мой мастер, который так беспокоился обо мне до конца."
    },
    {
      "id": 26,
      "content": "Моя сонбэ, которая отказывалась винить меня в чём-либо и не показывала страха перед лицом конца."
    },
    {
      "id": 27,
      "content": "Даже Корректировщики из дочернего Офиса, которые предложили мне помощь."
    },
    {
      "id": 28,
      "content": "Все были побеждены Библиотекой, каждый из них превратился в книгу."
    },
    {
      "id": 29,
      "content": "Все, к чьему присутствию я так привык... исчезли. Я один выжил."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Ах... Хаа..."
    },
    {
      "id": 31,
      "content": "Я размышляю, есть ли смысл возвращаться туда, чтобы сражаться с ними."
    },
    {
      "id": 32,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Искусственное сердце не так уж плохо...? Нет. Этого не может быть."
    },
    {
      "id": 33,
      "content": "Я думаю о том, чтобы сбежать, сообщить обо всём, что я здесь видел, в Ассоциацию, а затем попросить у них помощи. Это было бы самым логичным поступком, верно?"
    },
    {
      "id": 34,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Т-ты права. Никто на самом деле не понимал моих истинных чувств."
    },
    {
      "id": 35,
      "content": "Страх охватывает меня. Он удерживает меня от движения вперёд; я медленно отступаю."
    },
    {
      "id": 36,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "... Действительно ли этот путь принесёт мне только страдания?"
    },
    {
      "id": 37,
      "content": "Прекрасный голос шепчет утешения мне в уши с каждым отступающим шагом."
    },
    {
      "id": 38,
      "content": "Затем, внезапно..."
    },
    {
      "id": 39,
      "content": "... я начинаю задаваться вопросом, не было ли всё, что я когда-либо делал, лишь эгоистичными оправданиями."
    },
    {
      "id": 40,
      "content": "И вместе с этим приходит намёк на понимание того, что я никогда не смогу двигаться вперёд, пока продолжаю защищать и приукрашивать себя щитом других."
    },
    {
      "id": 41,
      "content": "Что правильный путь - это честный, прямой путь. А не запинающееся отступление, замаскированное под самоотверженность."
    },
    {
      "id": 42,
      "content": "Я принимаю, что я даже не был на праведном пути."
    },
    {
      "id": 43,
      "content": "Что я убогий, отвратительный человек."
    },
    {
      "id": 44,
      "content": "Я признаю это. Я признаю, что я такой же безразличный и эгоистичный, как и любой другой житель Города..."
    },
    {
      "id": 45,
      "content": "... и я прекращаю своё отступление."
    },
    {
      "id": 46,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Если я закрою своё сердце для всех остальных... отвернусь от них... смогу ли я действительно любить себя больше?"
    },
    {
      "id": 47,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Я не знаю. Я просто... я просто не знаю."
    },
    {
      "id": 48,
      "content": "Закрываю глаза от опасений."
    },
    {
      "id": 49,
      "content": "Затыкаю уши от прекрасного голоса."
    },
    {
      "id": 50,
      "content": "Закрываю рот от лжи, что я делаю это из альтруизма."
    },
    {
      "id": 51,
      "content": "Я убеждаю себя, что неприукрашенная реальность не более бессердечна, чем мои эгоистичные мечтания..."
    },
    {
      "id": 52,
      "content": "... и поворачиваюсь лицом к полю боя, с которого я бежал."
    },
    {
      "id": 53,
      "content": "Как прискорбно..."
    },
    {
      "id": 54,
      "content": "Дитя не смогло раскрыть своё истинное \"я\". Оно даже не достигло полного самообладания."
    },
    {
      "id": 55,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "... Никто не будет плакать от имени моей печали."
    },
    {
      "id": 56,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "В конце концов, эта боль - моя ответственность."
    },
    {
      "id": 57,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Потому что это неизгладимая стигма."
    },
    {
      "id": 58,
      "content": "Если бы только дитя уделяло больше внимания своим собственным эмоциям."
    },
    {
      "id": 59,
      "content": "Оно столкнулось со своими чувствами и всем их адским пламенем, и заострило всё это в форму инструмента."
    },
    {
      "id": 60,
      "content": "Дитя не достигло своего чистого \"я\"; вместо этого оно осталось в форме человека и направило острие своего меча против врагов."
    },
    {
      "id": 61,
      "content": "Это нормально."
    },
    {
      "id": 62,
      "content": "Я когда-то знал дитя, очень похожее на него. Дитя, которое, даже на мгновение, достигло вершины."
    },
    {
      "id": 63,
      "content": "То дитя тоже игнорировало меня в первый раз... только чтобы позже прислушаться к моим словам."
    },
    {
      "id": 64,
      "content": "Они очень похожи друг на друга. Так что, я полагаю, похожий конец ждёт и этого в конце его пути."
    },
    {
      "id": 65,
      "content": "Дитя в конце концов откажется от движения вперёд. И оно снова отступит."
    },
    {
      "id": 66,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Вы ошибаетесь, мисс Кармен."
    },
    {
      "id": 67,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Я боюсь. Я так боюсь, что хочу отпустить этот клинок и убежать отсюда прямо сейчас."
    },
    {
      "id": 68,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Но я не хочу больше задерживаться здесь."
    },
    {
      "id": 69,
      "content": "Но этот путь так болезнен для ходьбы. Я желаю, чтобы он не подвергал себя таким страданиям."
    },
    {
      "id": 70,
      "content": "Дитя, теперь освобождённое от своей оболочки, опасно пытается достичь небес, имея лишь одно крыло."
    },
    {
      "id": 71,
      "content": "Не зная, что его шаткое сознание было единственным, что удерживало его крыло целым в пламени, пожирающем его эмоции как топливо."
    },
    {
      "id": 72,
      "content": "Оно уверенно смотрит на детей Библиотеки, протягивая руку с мечом навстречу их приёму."
    },
    {
      "id": 73,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Это чувство... это судьба, дарованная мне."
    },
    {
      "id": 74,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "... Я должен воспарить."
    },
    {
      "id": 75,
      "model": "싱클레어",
      "teller": "Синклер",
      "title": "Офис Рассвета",
      "content": "Я сломаю эту оболочку, которая стоит на моём пути. Я полностью разрушу её и воспарю к высшему месту."
    },
    {
      "id": 76,
      "content": "Сколько пройдёт времени, прежде чем это одинокое крыло тщеславия растает в ничто под каскадом эмоций?"
    },
    {
      "id": 77,
      "content": "Сейчас это невозможно узнать. Но в день, когда твоё крыло растает, в день твоего падения..."
    },
    {
      "id": 78,
      "content": "... прислушайся к моим словам снова, дорогое дитя."
    }
  ]
}