{
  "dataList": [
    {
      "id": 0,
      "model": "뫼르소",
      "title": "Средний",
      "content": "Статья 125, раздел 79, строка П, особое восточное положение: чистое обезглавливание нарушившей стороны с использованием оружия. Выполнено."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Ты как всегда любишь вдаваться в детали... Отличная работа. Давай сразу перейдём к следующему."
    },
    {
      "id": 2,
      "model": "뫼르소",
      "title": "Средний",
      "content": "Мм. Понятно."
    },
    {
      "id": 3,
      "model": "돈키호테",
      "title": "Средний",
      "content": "Брат Синклер! Сей пёс оскорбил Старшего Брата в моём присутствии!"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Ч-что? Ясно. Выверните ему лодыжки ещё четыре раза."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "title": "Средний",
      "content": "Посему решено! Да постигнет тебя сей справедливый суд!"
    },
    {
      "id": 6,
      "teller": "Избежавший мести",
      "title": "Район 8",
      "content": "Ннннннгх!!"
    },
    {
      "id": 7,
      "content": "Из-за несвоевременного визита Среднего Пальца в Подворотнях Района 8 царит полный хаос."
    },
    {
      "id": 8,
      "content": "Теперь, когда восточное отделение Среднего Пальца покинуло Район 8 из-за определённых проблем..."
    },
    {
      "id": 9,
      "content": "Большинство беглецов, которым либо удалось сбежать от Среднего Пальца, либо чьи приговоры были отложены по каким-то причинам, готовились исчезнуть."
    },
    {
      "id": 10,
      "teller": "Избежавший мести",
      "title": "Район 8",
      "content": "Н-но я слышал, что вы все покинули Район 8...!"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Тебе повезло, что мы поймали тебя до того, как ты сбежал. Если бы ты от нас ускользнул в этот раз, наказание было бы удвоено к тому моменту, когда мы неизбежно тебя настигли бы."
    },
    {
      "id": 12,
      "content": "И они действительно могли бы сбежать, если бы не Старший Брат и его Младшие Братья с юга."
    },
    {
      "id": 13,
      "content": "Но... благодаря некоему человеку, который решил украсть купоны на стрижку Старшего Брата в корпорации U, Средний Палец с юга отправился в восточную часть Города."
    },
    {
      "id": 14,
      "content": "Некоторым это может показаться глупым и легкомысленным, но... для дитя и Среднего Пальца в целом это было серьёзное дело."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Он скоро вернётся."
    },
    {
      "id": 16,
      "content": "Вспоминая свой разговор со Старшим Братом, дитя проверило время, возможно, от беспокойства."
    },
    {
      "id": 17,
      "content": "Старший Брат оставил других Младших Братьев на его попечение, и дитя хотело разобраться с этим делом до его возвращения."
    },
    {
      "id": 18,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Хаах. Обычно я бы оставил это нашим братьям в Районе 8, но... Хм, полагаю, мой чрезмерный энтузиазм доставил вам всем лишние хлопоты."
    },
    {
      "id": 19,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Мы семья, Старший Брат. Какие могут быть хлопоты."
    },
    {
      "id": 20,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Я просто не могу простить их. Мало того, что они <i>посмели</i> бросить мой милый и очаровательный дневник на землю, так они ещё и осмелились стянуть мои купоны на стрижку."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Мы займёмся мелкими делами, а ты почему бы тебе не пойти осмотреть достопримечательности, раз уж мы всё равно в корпорации H?"
    },
    {
      "id": 22,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Это место довольно популярно для э... да, медицинского туризма. Тебе стоит купить немного тех знаменитых Болюсов, чтобы ты мог отомстить за свои купоны на стрижку с настоящим рвением."
    },
    {
      "id": 23,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Не беспокойся о нас, хорошо? Ты ведь говорил, что тебе нужно навестить старших Братьев и Сестёр востока."
    },
    {
      "id": 24,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Тц, тогда оставляю их на вас, пока меня не будет. Вернусь часа через четыре."
    },
    {
      "id": 25,
      "content": "Громкий, драматический голос прервал размышления дитя о более ранних событиях этой поездки."
    },
    {
      "id": 26,
      "model": "돈키호테",
      "title": "Средний",
      "content": "Внемли, Брат Синклер! Весть должна я тебе поведать; обе акты мщения, что были нам в книге поручены, свершились!"
    },
    {
      "id": 27,
      "model": "뫼르소",
      "title": "Средний",
      "content": "Точно рассчитано. Среди возмездий, синхронизированных с нашими Книгами Мщения, пять из тех, что были выделены нашими старшими на востоке, теперь завершены."
    },
    {
      "id": 28,
      "model": "싱클레어",
      "title": "Средний",
      "content": "У нас ещё около двадцати минут до возвращения Старшего Брата... Эй, отличная работа. Ещё много времени осталось."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "title": "Средний",
      "content": "... Уверен, это удовлетворит наших восточных братьев и сестёр."
    },
    {
      "id": 30,
      "content": "После выполнения нескольких актов мщения..."
    },
    {
      "id": 31,
      "content": "Дитя с юга и другие Младшие Братья вели обсуждение в кругу."
    },
    {
      "id": 32,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Так, тихо. По одному вопросу за раз."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Есть ли у меня рекомендации по ресторанам в Районе 8? Если это для Старшего Брата, я уже забронировал место в довольно хорошем ресторане с жареной уткой, так что не беспокойтесь об этом. Следующий вопрос."
    },
    {
      "id": 34,
      "teller": "Неумелый Младший Брат",
      "title": "Средний",
      "content": "Эм... Я шёл в этом от самого порта, это нормально? В плане одежды?"
    },
    {
      "id": 35,
      "model": "싱클레어",
      "title": "Средний",
      "content": "И ты спрашиваешь об этом только сейчас? Серьёзно...?"
    },
    {
      "id": 36,
      "model": "싱클레어",
      "title": "Средний",
      "content": "В любом случае, у нас нет дресс-кода, мы не какая-то там официальная Ассоциация. Главное — уметь сливаться друг с другом, так что особо не беспокойся об этом."
    },
    {
      "id": 37,
      "content": "Чего нам ожидать на востоке? Каких табу нам следует остерегаться?"
    },
    {
      "id": 38,
      "content": "Как нам убедиться, что Старший Брат проведёт здесь время как можно лучше?"
    },
    {
      "id": 39,
      "content": "Несмотря на шквал вопросов, дитя смогло ответить на большинство из них."
    },
    {
      "id": 40,
      "model": "돈키호테",
      "title": "Средний",
      "content": "Вопрошаю тебя, Брат Синклер. Отколе у тебя столь обширные познания о делах восточных? Не из сих ли краёв ты родом?"
    },
    {
      "id": 41,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Нет, но... Просто так получилось, что я жил здесь какое-то время из-за... определённых событий."
    },
    {
      "id": 42,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Хм. Можем ли мы добавить что-нибудь к их грехам? Нужно применить все возможные статьи, чтобы наш Старший Брат был доволен."
    },
    {
      "id": 43,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Мерсо. Напомни-ка мне, какое наказание полагается за кражу купонов на стрижку?"
    },
    {
      "id": 44,
      "model": "뫼르소",
      "title": "Средний",
      "content": "Статья 8, раздел 20, ряд А, строка 6. Полное и тотальное уничтожение всех вовлечённых сторон."
    },
    {
      "id": 45,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Что ж, хуже для них уже быть не может, да?"
    },
    {
      "id": 46,
      "model": "뫼르소",
      "title": "Средний",
      "content": "Мм. Если после нашей встречи будет замечено определённое дерзкое поведение, возможно применение дополнительных статей для их дальнейшего наказания."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Отлично. Мы сможем убедиться, что Старший Брат хорошо проведёт здесь время."
    },
    {
      "id": 48,
      "content": "Просмотрев тексты некоторое время, дитя закрывает Книгу Мщения и привлекает внимание других братьев."
    },
    {
      "id": 49,
      "content": "Оно командует ими, словно босс, но Младшие Братья не возражают."
    },
    {
      "id": 50,
      "content": "Они знают, что дитя уже долгое время состоит в Среднем Пальце, несмотря на юный возраст, и даже ходили слухи, что дитя скоро повысят до Юного Брата."
    },
    {
      "id": 51,
      "content": "Они также знают, что оно участвовало в нескольких охотах за местью вместе со Старшим Братом, некоторые из которых были довольно значительными."
    },
    {
      "id": 52,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Все готовы?"
    },
    {
      "id": 53,
      "model": "싱클레어",
      "title": "Средний",
      "content": "О, конечно. Но я вижу, что ты вернулся рано."
    },
    {
      "id": 54,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Осмотр достопримечательностей — это здорово, но я просто не мог сосредоточиться ни на чём, кроме этих проклятых купонов на стрижку, которые они у меня украли. О, и возьмите это. И не забудьте поделиться между собой, ребята."
    },
    {
      "id": 55,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Это Болюсы...? Но эти черепашьи Болюсы должны были стоить целое состояние..."
    },
    {
      "id": 56,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Наши братья и сёстры на востоке продавали их со скидкой, так что я взял немного."
    },
    {
      "id": 57,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "В любом случае... Ты действительно вырос с тех пор, как мы встретились, да?"
    },
    {
      "id": 58,
      "teller": "Старший Брат",
      "title": "Средний",
      "content": "Помню, как будто это было вчера, малыш. Ревел и дрожал, боялся даже самый слабый удар нанести... А теперь посмотри на себя. Тебя скоро повысят до Юного Брата, верно?"
    },
    {
      "id": 59,
      "model": "싱클레어",
      "title": "Средний",
      "content": "С-Старший Брат, можно мы не будем говорить о моих ранних днях...?"
    },
    {
      "id": 60,
      "content": "Возможно, описание дитя Старшим Братом слишком отличалось от того, как оно держало себя сейчас."
    },
    {
      "id": 61,
      "content": "Другие Младшие Братья смотрели на дитя с явным недоверием."
    },
    {
      "id": 62,
      "content": "Дитя не могло дождаться, чтобы закончить этот разговор; оно отвернулось и сменило тему."
    },
    {
      "id": 63,
      "model": "싱클레어",
      "title": "Средний",
      "content": "В-в общем."
    },
    {
      "id": 64,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Старший Брат дал нам Болюсы за наши труды. Теперь мы действительно должны достать этих ублюдков, иначе люди начнут думать, что Средний Палец только лает, но не кусает."
    },
    {
      "id": 65,
      "model": "싱클레어",
      "title": "Средний",
      "content": "Давайте покажем им, что значит связываться со Средним Пальцем в Городе."
    },
    {
      "id": 66,
      "content": "Дитя и Младшие Братья начали маршировать за Старшим Братом."
    },
    {
      "id": 67,
      "content": "Возможно, однажды эти цепи станут оковами, сдерживающими дитя..."
    },
    {
      "id": 68,
      "content": "... Но пока что они являются его нерушимыми и надёжными узами."
    }
  ]
}