{
  "dataList": [
    {
      "id": 0,
      "teller": "Напуганный Гражданский",
      "title": "Хунъюань",
      "content": "Н-но разве Дагуаньюань не объявил об окончании войны за пост Главы Семьи?"
    },
    {
      "id": 1,
      "teller": "Напуганный гражданин",
      "title": "Хунъюань",
      "content": "...Насколько я знаю."
    },
    {
      "id": 2,
      "teller": "Напуганный Гражданский",
      "title": "Хунъюань",
      "content": "Тогда... что они делают, маршируя по главной улице средь бела дня?.."
    },
    {
      "id": 3,
      "content": "Бойцовые петухи с алыми гребнями угрюмо шагают под солнцем, в час, когда тени коротки."
    },
    {
      "id": 4,
      "content": "Не было ни стука копыт, ни боя барабанов, но любой, кто жил в Хунъюане, не мог не сжаться от ужаса при виде этой стаи."
    },
    {
      "id": 5,
      "teller": "Напуганный Гражданский",
      "title": "Хунъюань",
      "content": "Они... кажется, они идут к Дагуаньюаню..."
    },
    {
      "id": 6,
      "teller": "Напуганный гражданин",
      "title": "Хунъюань",
      "content": "Н-неужели это измена?"
    },
    {
      "id": 7,
      "teller": "Напуганный Гражданский",
      "title": "Хунъюань",
      "content": "Невозможно... У Измаил из семьи Цзя, может, и были сравнительно слабые силы, но... мы ведь все это видели, не так ли?"
    },
    {
      "id": 8,
      "teller": "Напуганный гражданин",
      "title": "Хунъюань",
      "content": "...Да, победа была... бесспорной. Она была смелой, амбициозной и, что важнее... законной."
    },
    {
      "id": 9,
      "teller": "Напуганный Гражданский",
      "title": "Хунъюань",
      "content": "Так что же, чёрт возьми, они?.. Н-нет, не будем об этом думать. Лучше вернуться и запереться дома. Не хочется оказаться на улице, когда эти свирепые твари начнут творить свои дела!.."
    },
    {
      "id": 10,
      "content": "Торговцы, собиравшиеся открывать свои лавки, снова закрыли их и заперлись внутри, а детей, что уже выходили на улицу, родители быстро загнали в дома."
    },
    {
      "id": 11,
      "content": "Хэйшоу и впрямь обладают ужасающей силой, но кажется, будто все слишком остро реагируют."
    },
    {
      "id": 12,
      "content": "Не говоря уже о том, что петухи едва ли были самыми сильными или самыми устрашающими зверями в Стаях Хэйшоу."
    },
    {
      "id": 13,
      "content": "Но ни один житель Хунъюаня не счёл бы такое поведение странным."
    },
    {
      "id": 14,
      "content": "...Все в Хунъюане знали: если петухи выходят на улицы, значит, где-то в городе разразилась полномасштабная война."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "К тому времени, как мы доберёмся до комнаты Ши Сяолина, в Хунъюане, наверное, уже начнут гасить огни..."
    },
    {
      "id": 16,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "...интересно, почему господин выбрал для этого задания именно нас? Ночь ведь обычно принадлежит змеям и зайцам, не так ли?"
    },
    {
      "id": 17,
      "teller": "Бойцовый Петух",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Потому что ему нет нужды прятаться и скрытничать. Я не жалуюсь. Разве тебе не надоело драться между нами, впиваясь когтями в своих?"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Это... Пожалуй, это правда."
    },
    {
      "id": 19,
      "content": "В мирное время петухам почти нечем заняться."
    },
    {
      "id": 20,
      "content": "В лучшем случае их призывают в качестве стражи, но даже тогда никто не стремится дать им повод выложиться на полную."
    },
    {
      "id": 21,
      "content": "Но... не этот господин."
    },
    {
      "id": 22,
      "teller": "Бойцовый Петух",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Сяолин из семьи Ши, да?.. Разве он не член правления Корпорации H? Уверен, остальные члены правления будут не в восторге..."
    },
    {
      "id": 23,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Может, наш господин замышляет что-то крупное."
    },
    {
      "id": 24,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Я был бы не против, чтобы меня использовали и выбросили, как пешку, если бы выбросили на поле боя... но я почти уверен, что наш нынешний господин не станет так нами разбрасываться."
    },
    {
      "id": 25,
      "teller": "Бойцовый Петух",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Пожалуй... он и вправду нечто, этого у него не отнять. То, как он управляется с другими ветвями, — то ещё зрелище."
    },
    {
      "id": 26,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "И всё же... надеюсь, совет директоров даст отпор."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Если дадут, они ведь пришлют своих солдат, так? Ах, как волнующе! Я всегда хотел участвовать в одной битве за другой битвой, за другой битвой..."
    },
    {
      "id": 28,
      "content": "Как и подобало положению члена совета директоров, комната, в которую мы вошли, была поразительно широкой..."
    },
    {
      "id": 29,
      "content": "...и невообразимо высокой, настолько, что едва ли можно было оценить расстояние от пола до потолка."
    },
    {
      "id": 30,
      "content": "Но ничто из этого не смутило дитя; оно радостно схватило своё оружие и двинулось вперёд."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Господин приказал устроить тотальную зачистку, так что пройдёмся от этажа к этажу."
    },
    {
      "id": 32,
      "content": "Навстречу абсолютной радости битвы, что ждала его."
    },
    {
      "id": 34,
      "teller": "Молодой Мастер Клана",
      "title": "???",
      "content": "Э-этой защиты ведь более чем достаточно, да?"
    },
    {
      "id": 35,
      "teller": "Архитектурный Инженер",
      "title": "Хунъюань",
      "content": "Сэр, ваша комната сверху донизу напичкана всевозможными смертельными ловушками. Даже змеям или зайцам было бы нелегко сюда проникнуть."
    },
    {
      "id": 36,
      "teller": "Архитектурный Инженер",
      "title": "Хунъюань",
      "content": "Вам нужно лишь продержаться до голосования о вотуме недоверия и сбежать через тайный выход..."
    },
    {
      "id": 37,
      "teller": "Прислужник",
      "title": "???",
      "content": "С-сэр, тревога! Это петухи! Бойцовые петухи поднимаются на наш этаж!"
    },
    {
      "id": 38,
      "teller": "Архитектурный Инженер",
      "title": "Хунъюань",
      "content": "...Что?"
    },
    {
      "id": 40,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "О, смотрите, все в сборе."
    },
    {
      "id": 41,
      "content": "И впрямь, казалось, по пути наверх они активировали все до единой ловушки."
    },
    {
      "id": 42,
      "content": "Стая петухов у двери была практически разорвана в клочья: их кожа и плоть были изрезаны в ленты и свисали лохмотьями, перья — сломаны и окровавлены..."
    },
    {
      "id": 43,
      "content": "...Но их налитые кровью глаза горели безумной яростью."
    },
    {
      "id": 44,
      "content": "Боль и трудности, казалось, лишь придавали им сил, и каждое их движение буквально вибрировало от возбуждения."
    },
    {
      "id": 45,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "……."
    },
    {
      "id": 46,
      "teller": "Солдат",
      "title": "???",
      "content": "С этими безумными петухами не договориться, сэр! Вам нужно бежать!"
    },
    {
      "id": 47,
      "content": "Солдаты бросились в атаку, но им было не сравниться с опьянёнными битвой петухами."
    },
    {
      "id": 48,
      "content": "Даже когда им удавалось вонзить боевой топор в плечо, они начинали биться лишь яростнее..."
    },
    {
      "id": 49,
      "content": "А когда им ломали ноги, они ползли по полу на руках, лишь бы нанести ещё один удар."
    },
    {
      "id": 50,
      "content": "Безумный танец петухов наконец встретил достойного противника... лишь после того, как большая часть солдат была уничтожена."
    },
    {
      "id": 51,
      "teller": "Почтенный гость",
      "title": "???",
      "content": "Так вот они какие, легендарные петухи, а?"
    },
    {
      "id": 52,
      "content": "Крупное, на вид весьма дорогое оружие из мастерской пронеслось по комнате..."
    },
    {
      "id": 53,
      "content": "...и в мгновение ока превратило двух самых ретивых петухов в кашу."
    },
    {
      "id": 54,
      "content": "Возможно, они увидели проблеск надежды..."
    },
    {
      "id": 55,
      "content": "Все выжившие сбежались, чтобы спрятаться за почётным гостем дома."
    },
    {
      "id": 56,
      "teller": "Почтенный гость",
      "title": "???",
      "content": "Я думал, война за пост Главы Семьи окончена. Или я немного отстал от новостей?"
    },
    {
      "id": 57,
      "teller": "Молодой Мастер Клана",
      "title": "???",
      "content": "П-просто защитите нас! Спасите, и мы вас щедро отблагодарим... Пожалуйста..."
    },
    {
      "id": 58,
      "teller": "Почтенный гость",
      "title": "???",
      "content": "Ха-а... похоже, сегодня придётся выписать счёт за экстренный вызов."
    },
    {
      "id": 59,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "……."
    },
    {
      "id": 60,
      "teller": "Почтенный гость",
      "title": "???",
      "content": "Ну давайте! Идите сюд... а? Что?!"
    },
    {
      "id": 61,
      "content": "Он уверенно шагнул вперёд... и остолбенел."
    },
    {
      "id": 62,
      "content": "Ни один из петухов не нападал на него."
    },
    {
      "id": 63,
      "content": "Он взмахивает оружием, дробит петуху ногу, но никто из них даже бровью не ведёт в его сторону."
    },
    {
      "id": 64,
      "content": "Петухи не нападали на него... они одержимо преследовали семью и её солдат."
    },
    {
      "id": 65,
      "teller": "Почтенный гость",
      "title": "???",
      "content": "Эй, вы, сраные цыплята, идите сюда! Деритесь со мной!"
    },
    {
      "id": 66,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Прошу прощения, мы, петухи, не ищем хорошей драки."
    },
    {
      "id": 67,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Мы просто ищем больше драк, вот и всё."
    },
    {
      "id": 68,
      "content": "Гость, несмотря на все старания, смог защитить лишь одного-двух ключевых членов семьи... но не сумел остановить устроенную резню."
    },
    {
      "id": 69,
      "content": "В хаотичной буре клинков были отняты десятки жизней, а пылающие мечи петухов сжигали дотла любые укрытия."
    },
    {
      "id": 70,
      "content": "И впрямь, петухи не искали хорошей драки."
    },
    {
      "id": 71,
      "content": "Они стремились ввязаться в как можно большее их число. И чтобы с головой окунуться в самые жаркие схватки, бойцовые петухи отворачивались от сильных и отправлялись на поиски других полей сражений."
    },
    {
      "id": 72,
      "content": "Но один из них, дитя, молча смотрело в глаза гостю с неразличимым выражением... а затем медленно подошло к нему."
    },
    {
      "id": 73,
      "teller": "Почтенный гость",
      "title": "???",
      "content": "Ты..."
    },
    {
      "id": 74,
      "content": "К этому моменту гость уже тяжело дышал, его уставшие руки безвольно висели по бокам. Дрожь в ногах говорила о том, что он едва держится."
    },
    {
      "id": 75,
      "content": "И он понял, что взгляд в глазах дитя сменился на взгляд охотника, выслеживающего свою добычу."
    },
    {
      "id": 76,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Если бы вы и вправду были сильны... настолько, что оказались бы не по зубам петухам... то вы бы не столкнулись с нашей стаей. Вас бы встретил тигр."
    },
    {
      "id": 77,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Наш новый господин... особенно хорош в управлении Хэйшоу."
    },
    {
      "id": 78,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "...Зажжём клинок Кровавого Пламени."
    },
    {
      "id": 79,
      "content": "Гость едва успевает парировать удар дитя, но одной этой стычки ему хватает, чтобы понять: он выдохся и не справится даже с одним-единственным петухом."
    },
    {
      "id": 80,
      "content": "Он обратился в бегство, бросив тех, кого согласился защищать, но один из петухов на полу, которого он ранее превратил в месиво, внезапно очнулся и схватил его за лодыжку."
    },
    {
      "id": 81,
      "teller": "Почтенный гость",
      "title": "???",
      "content": "Отпусти, чёрт возьми! Отпусти!"
    },
    {
      "id": 82,
      "content": "Что до остального... дитя почти не пришлось ничего делать."
    },
    {
      "id": 83,
      "content": "Петухи, опьянённые кровью и битвой, плясали в бесконечном празднике смерти."
    },
    {
      "id": 84,
      "teller": "Почтенный гость",
      "title": "???",
      "content": "Стойте, я... я сдаюсь! Скормите мне Анамначервя, заставьте подписать контракт... всё, что захочет ваш господин!"
    },
    {
      "id": 85,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "О, но мы не можем этого сделать. Когда Клинок Кровавого Пламени начинает гореть... я едва ли могу дать ему погаснуть."
    },
    {
      "id": 86,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "Хотите кое-что узнать? Меч поддерживает горение за счёт трения покрытия о кровь."
    },
    {
      "id": 87,
      "model": "싱클레어",
      "title": "Стая Хэйшоу - Ветвь Ю",
      "content": "А это значит... мы не можем остановить кровопролитие."
    },
    {
      "id": 88,
      "content": "Возможно, господин дитя и взял бы гостя под своё крыло. В конце концов, тот был весьма способным."
    },
    {
      "id": 89,
      "content": "Но, к несчастью для него, дитя и его стая петухов не думали о чём-то столь грандиозном, как «будущее Хунъюаня»."
    },
    {
      "id": 90,
      "teller": "Почтенный гость",
      "title": "???",
      "content": "Кх-х..."
    },
    {
      "id": 91,
      "content": "...Они были просто рады убивать."
    }
  ]
}