{
  "dataList": [
    {
      "id": 0,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Неверно. Использование техники пуантализма значительно усилит эту область. Следуя методологии фовистов, как вы предложили, мы получим слишком мало деталей в левой части кадра. Что, ваша безвкусная звериная маска затуманивает зрение? Неужели так сложно понять, что ваша техника сделает итоговую работу несбалансированной?"
    },
    {
      "id": 1,
      "teller": "Прихвостень Фовистов",
      "title": "Фовист-Ученик Среднего",
      "content": "И это все, что вы можете извлечь из яркого использования основных цветов? Мне следовало бы знать, что не стоит ожидать даже унции нюанса от точечной машины пуанталистов."
    },
    {
      "id": 2,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Точечная машина? Ха. Мы изображаем поток света, не позволяя кричащим цветам и перегруженным линиям загромождать изображение. Это не механически; это просто рационально."
    },
    {
      "id": 3,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Изысканная передача глубины... Осмелюсь сказать, что наша философия воплощает то, что составляет истинное искусство."
    },
    {
      "id": 4,
      "content": "Это довольно распространенное зрелище среди членов Безымянного Пальца."
    },
    {
      "id": 5,
      "content": "Хотя это совместное усилие, безусловно, позволило наладить более тесное общение между ними и создало пространство для новых вдохновений и позитивной обратной связи..."
    },
    {
      "id": 6,
      "content": "... быть частью Безымянного Пальца значит быть гордым. Эти разговоры редко когда заканчивались дружелюбно."
    },
    {
      "id": 7,
      "teller": "Прихвостень Кубистов",
      "title": "Кубист-Ученик Среднего",
      "content": "Хорошо. Давайте поговорим о \"глубине\". Не считаете ли вы, что работы нас, кубистов, стремящиеся включить и удержать трехмерность в одном взгляде, далеко превосходят все, что ваша фракция могла бы придумать в этом отношении?"
    },
    {
      "id": 8,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Ладно. Я признаю, что в кубистском искусстве есть определенная \"глубина\"."
    },
    {
      "id": 9,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Но такая безудержная деконструкция ваших объектов... разве это не приводит к изрядной неинтуитивности?"
    },
    {
      "id": 10,
      "content": "Насмешки дитя разворошили метафорическое осиное гнездо; ателье быстро превратилось в хаотичный беспорядок."
    },
    {
      "id": 11,
      "content": "Хаотичный беспорядок возмущенных и интенсивных споров об художественном и техническом превосходстве каждой из их фракций."
    },
    {
      "id": 12,
      "content": "Посреди этого хаоса фовист, о котором говорилось ранее, внезапно задал дитя довольно острый вопрос."
    },
    {
      "id": 13,
      "teller": "Прихвостень Фовистов",
      "title": "Фовист-Ученик Среднего",
      "content": "... Так вы утверждаете, что... искусство \"пуантализма\" стоит выше искусства всех других фракций? Это так?"
    },
    {
      "id": 14,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "... Я полагаю, что вы неверно представляете серьезность моих утверждений."
    },
    {
      "id": 15,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "На самом деле, я верю, что работа каждого Маэстро несравнима друг с другом в своей невыразимой глубине, независимо от того, какую фракцию они представляют. Я бы даже не осмелилась обсуждать понятие объективного превосходства одного искусства над другим."
    },
    {
      "id": 16,
      "content": "Дитя добавила последнюю часть в попытке погасить пламя, которое она разожгла."
    },
    {
      "id": 17,
      "content": "В конце концов... это был групповой проект. Ей нужно было работать с людьми из других фракций, чтобы выполнить эту задачу."
    },
    {
      "id": 18,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Я лишь предложила использовать нашу технику при работе над черновым эскизом нашего проекта. Я не хотела проявить неуважение к другим фракциям."
    },
    {
      "id": 19,
      "teller": "Прихвостень Фовистов",
      "title": "Фовист-Ученик Среднего",
      "content": "……."
    },
    {
      "id": 20,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Кроме того... наш срок приближается, и эти непродуктивные споры отнимают у нас драгоценное время. Мы ведь не хотим пропустить дедлайн, верно?"
    },
    {
      "id": 21,
      "teller": "Прихвостень Фовистов",
      "title": "Фовист-Ученик Среднего",
      "content": "Верно. Я даже не хочу думать о том, что могло бы случиться..."
    },
    {
      "id": 22,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Хорошо, мы пришли к согласию. Тогда мы должны хотя бы закончить черновой эскиз. Все вы! Хватит глазеть и возвращайтесь на свои места! Давайте сделаем это."
    },
    {
      "id": 23,
      "content": "Если и было что-то, с чем все в комнате соглашались... то это то, что они НЕ хотели пропустить дедлайн. Все быстро вернулись на свои места, слегка дрожа от одной мысли о последствиях."
    },
    {
      "id": 24,
      "content": "Это была довольно слабая защита, но именно это ей нужно было сказать, чтобы отвлечь людей от этого спора."
    },
    {
      "id": 25,
      "content": "В конце концов, было правдой, что у них не было много времени для выполнения задания. Не уложиться в срок было бы... крайне неприятно, мягко говоря."
    },
    {
      "id": 26,
      "content": "Кроме того, у нее были и другие обязанности, помимо этой конкретной задачи."
    },
    {
      "id": 27,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "... Следующий."
    },
    {
      "id": 28,
      "content": "Она не всегда является \"ученицей\", чью работу оценивают."
    },
    {
      "id": 29,
      "content": "Ее другая обязанность заключалась в оценке убогих \"произведений искусства\" бесчисленных гражданских, которые стекались под защиту Безымянного Пальца."
    },
    {
      "id": 30,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Хааах... Это не искусство. Это всего лишь кровавый беспорядок. Я даже не могу понять, что вы пытались здесь сделать."
    },
    {
      "id": 31,
      "teller": "Напуганный Гражданский",
      "title": "Подворотни Района 22",
      "content": "Н-нет! Пожалуйста, посмотрите внимательнее. Там есть..."
    },
    {
      "id": 32,
      "content": "Дитя протянула руку и стерла кровь с произведения искусства своей рукой."
    },
    {
      "id": 33,
      "content": "Когда мокрая кровь была стерта, она увидела картину, которую гражданский нарисовал своей собственной кровью."
    },
    {
      "id": 34,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Вы действительно думали, что эта бездарная мазня заслужит вам защиту Безымянного Пальца?"
    },
    {
      "id": 35,
      "teller": "Напуганный Гражданский",
      "title": "Подворотни Района 22",
      "content": "Пожалуйста... п-пожалуйста... Это буквально все, что я..."
    },
    {
      "id": 36,
      "content": "Дитя бессердечно плюет на гражданского, который едва мог стоять из-за тяжелой анемии."
    },
    {
      "id": 37,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Я не буду слушать больше оправданий. Я ставлю вам неуд."
    },
    {
      "id": 38,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "... В третий раз."
    },
    {
      "id": 39,
      "content": "Лицо гражданского стало еще бледнее. Он знал последствия неудачи в третий раз."
    },
    {
      "id": 40,
      "content": "Первая неудача: предупреждение. Вторая неудача: лишение защиты Безымянного Пальца."
    },
    {
      "id": 41,
      "content": "А третья неудача..."
    },
    {
      "id": 42,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Есть последние слова?"
    },
    {
      "id": 43,
      "teller": "Напуганный Гражданский",
      "title": "Подворотни Района 22",
      "content": "Я-я перерисую! Пожалуйста, я могу улучшить это! Просто дайте мне шанс—"
    },
    {
      "id": 44,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "О, вы собираетесь \"перерисовать\" это искусство, которое вы представили мне как законченное? Мне не нужно тратить больше времени на кого-то, у кого нет даже унции гордости за свою работу."
    },
    {
      "id": 45,
      "content": "Дитя подняла большое оружие, которое она оставила прислоненным к стене, и медленно направила его к гражданскому, который рыдал и кричал от ужаса."
    },
    {
      "id": 46,
      "content": "Нет нужды говорить, что гражданского больше никогда не видели и не слышали."
    },
    {
      "id": 47,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Следующий."
    },
    {
      "id": 48,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "... Хм. Неплохо. Я вижу здесь некоторый потенциал. Я поставлю вам C+."
    },
    {
      "id": 49,
      "teller": "Кланяющийся Гражданский",
      "title": "Подворотни Района 22",
      "content": "Спасибо, мэм. Спасибо...!"
    },
    {
      "id": 50,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Что это теперь? Вы сделали скульптуру из ампутированных рук вашего сына? Как банально."
    },
    {
      "id": 51,
      "content": "Она редко тратит более 10 секунд на просмотр и оценку каждой работы."
    },
    {
      "id": 52,
      "content": "Конечно, многие протестуют против ее быстрых оценок, но..."
    },
    {
      "id": 53,
      "content": "... все, о чем она может думать, это ее собственное незаконченное задание, ожидающее ее в ателье. Ей нужно было покончить с этим делом как можно скорее."
    },
    {
      "id": 54,
      "content": "Возможно, гражданский, стоящий в очереди, почувствовал холодный взгляд дитя."
    },
    {
      "id": 55,
      "content": "Гражданский держит на руках своего ампутированного сына и ждет оценки дитя. Его глаза крепко зажмурены в ужасном предвкушении."
    },
    {
      "id": 56,
      "content": "И суждение дитя... было таким же безжалостным, как и ожидал гражданский."
    },
    {
      "id": 57,
      "model": "오티스",
      "teller": "Отис",
      "title": "Пуанталист-Ученик Среднего",
      "content": "Неудовлетворительно."
    }
  ]
}