{
  "dataList": [
    {
      "id": 0,
      "content": "Дитя сделало глоток чёрного чая, нежно прикрыв глаза."
    },
    {
      "id": 1,
      "content": "В этот момент отдыха она размышляла о прошлом."
    },
    {
      "id": 2,
      "content": "Прошли годы с тех пор, как она присоединилась к Ассоциации, и за это время многое произошло."
    },
    {
      "id": 3,
      "content": "Как Корректировщик, она участвовала в миссиях и сражалась в битвах…"
    },
    {
      "id": 4,
      "content": "Она причиняла боль другим и сама получала ранения от других."
    },
    {
      "id": 5,
      "content": "Это дитя ни в коем случае не было неумелым. Если бы это было так, она бы не зашла так далеко, верно?"
    },
    {
      "id": 6,
      "content": "Она сама знала, что управление и руководство людьми было более подходящим занятием для неё, так что это должно быть хорошо для неё."
    },
    {
      "id": 7,
      "content": "Хотя некоторые могли бы насмехаться над тем, насколько незначительна должность руководителя Отдела 6…"
    },
    {
      "id": 8,
      "model": "오티스",
      "teller": "Отис",
      "title": "Seven Section 6 Director",
      "content": "Хм…?"
    },
    {
      "id": 9,
      "content": "Это было бы так же глупо, как жаловаться на концовку незавершенной истории, когда цель дитя была поставлена гораздо дальше."
    },
    {
      "id": 10,
      "model": "오티스",
      "teller": "Отис",
      "title": "Seven Section 6 Director",
      "content": "Эти цифры… не сходятся."
    },
    {
      "id": 11,
      "content": "Глаза дитя заискрились. Блеск явно был в её глазах, а не в очках, которые она носила."
    },
    {
      "id": 12,
      "model": "오티스",
      "teller": "Отис",
      "title": "Seven Section 6 Director",
      "content": "Это я. Ты поблизости?"
    },
    {
      "id": 13,
      "content": "Серией жестов, таких же естественных, как текущая вода, дитя взяло телефон и сделало звонок."
    },
    {
      "id": 14,
      "model": "오티스",
      "teller": "Отис",
      "title": "Seven Section 6 Director",
      "content": "Полевая работа, да? Да, я так и думала. Это было руководство, не так ли?"
    },
    {
      "id": 15,
      "content": "Голос другого Корректировщика просочился через телефон."
    },
    {
      "id": 16,
      "content": "Это был голос удивления, поражённый точной догадкой дитя."
    },
    {
      "id": 17,
      "model": "오티스",
      "teller": "Отис",
      "title": "Seven Section 6 Director",
      "content": "Это далеко не первый раз. Давай посмотрим, твоя работа должна быть закончена примерно через… час или около того, верно?"
    },
    {
      "id": 18,
      "content": "Дитя бросило косой взгляд на стопку документов на своём столе."
    },
    {
      "id": 19,
      "content": "Там были странные деловые расходы и признаки того, что разный персонал вызывался на один и тот же объект несколько раз."
    },
    {
      "id": 20,
      "content": "В уме дитя начала складываться картина."
    },
    {
      "id": 21,
      "model": "오티스",
      "teller": "Отис",
      "title": "Seven Section 6 Director",
      "content": "Поняла. Убедись, что посетишь тренировочный зал Отдела 6, как только закончишь."
    },
    {
      "id": 22,
      "content": "Этому дитя… нужен был кто-то, с кем можно было бы обсудить её теорию."
    },
    {
      "id": 23,
      "content": "Кто-то, за кем она всегда присматривала."
    },
    {
      "id": 24,
      "model": "오티스",
      "teller": "Отис",
      "title": "Seven Section 6 Director",
      "content": "Да, приведи этого человека с собой."
    }
  ]
}