{
  "dataList": [
    {
      "id": 0,
      "content": "Возможно, было ошибкой рефлекторно вызваться в тот самый момент, когда он услышал, что начальница ищет кого-то, кто мог бы повести её машину."
    },
    {
      "id": 1,
      "content": "Сборщик 1-го класса, совсем ещё новичок в этом деле... приветствовал свою начальницу с каменной неподвижностью, его лицо застыло от беспокойства."
    },
    {
      "id": 2,
      "content": "Такая паника была вполне объяснима, ведь первым, что он услышал, едва открыв дверь, было..."
    },
    {
      "id": 3,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Приступить к докладу. У тебя тридцать секунд — будь краток."
    },
    {
      "id": 4,
      "teller": "Сборщик 1-го класса",
      "title": "Корпорация T",
      "content": "Три... дцать..."
    },
    {
      "id": 5,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Если некомпетентен, то признайся сразу. У меня нет времени слушать твоё заикание."
    },
    {
      "id": 6,
      "content": "... было заданием невероятной сложности, о которой он и не подозревал, читая свои должностные обязанности."
    },
    {
      "id": 7,
      "content": "Сотрудник нервничал перед дитя, но... возможно, беспокойство ему помогло."
    },
    {
      "id": 8,
      "content": "На ум не пришло ни единой светской любезности, чтобы приукрасить доклад; вместо этого его разум мгновенно обратился к заданию, которое он перечитывал сегодня снова и снова, и с этого момента его рот говорил будто на автопилоте."
    },
    {
      "id": 9,
      "teller": "Сборщик 1-го класса",
      "title": "Корпорация T",
      "content": "Три дня назад Синдикат из Подворотен вломился на склад с временным сейфом, принадлежащим некоему господину по фамилии Чарли, высокопоставленному клерку на часовой фабрике. С его тридцатичетырёхчасовыми сутками, господин Чарли..."
    },
    {
      "id": 10,
      "content": "Он не до конца осознавал слова, слетавшие с его губ."
    },
    {
      "id": 11,
      "content": "Но, похоже, краткость и ясность доклада удовлетворили дитя."
    },
    {
      "id": 12,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Хм. Есть ли шанс, что они уже успели скрыться, вытащив временной сейф со склада?"
    },
    {
      "id": 13,
      "teller": "Сборщик 1-го класса",
      "title": "Корпорация T",
      "content": "В отличие от стазис-упаковки для консервации от Корпорации U, чья реклама делает упор на полную неподвижность её содержимого при транспортировке, временные сейфы Корпорации T славятся своими свойствами по хранению и складированию стационарных объектов, основанными на корректировке внутренней временной шкалы."
    },
    {
      "id": 14,
      "teller": "Сборщик 1-го класса",
      "title": "Корпорация T",
      "content": "Учитывая, что преступники — неплательщики, неспособные внести даже свой временной налог, можно предположить, что они всё ещё на месте, так как не смогли раздобыть способ для отхода."
    },
    {
      "id": 15,
      "teller": "Сборщик 1-го класса",
      "title": "Корпорация T",
      "content": "Это всё."
    },
    {
      "id": 16,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "... Как думаешь, давно у меня эта машина?"
    },
    {
      "id": 17,
      "content": "Пока первое дитя внутренне вздыхало с облегчением, выполнив внезапное дополнительное поручение, другое дитя озадачило его странным вопросом."
    },
    {
      "id": 18,
      "content": "Сотрудник молча смотрел, не зная, что сказать. Дитя продолжило с лёгкой улыбкой."
    },
    {
      "id": 19,
      "content": "Он мысленно готовился к величайшему нагоняю в своей жизни за то, что не смог ответить на такой \"простой\" вопрос, но..."
    },
    {
      "id": 20,
      "teller": "Сборщик 1-го класса",
      "title": "Корпорация T",
      "content": "......"
    },
    {
      "id": 21,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Я купила её, когда вступила в ряды Сборщиков 2-го класса. Моё первое транспортное средство, купленное здесь, в Корпорации T."
    },
    {
      "id": 22,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "У меня было чувство, что, продолжая серьёзно и честно трудиться здесь... однажды я больше не смогу ездить в машине с крышей."
    },
    {
      "id": 23,
      "content": "...дитя неверно истолковало нервное молчание сотрудника, приняв его за проявление почтения и готовности выслушать слова старшего по званию."
    },
    {
      "id": 24,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Ты понимаешь, о чём я?"
    },
    {
      "id": 25,
      "teller": "Сборщик 1-го класса",
      "title": "Корпорация T",
      "content": "В машину с крышей трудно сесть в высоком цилиндре... и... я должен думать о своём будущем...?"
    },
    {
      "id": 26,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "За этот ответ я дам тебе 85 из 100. Я говорю о том, что если ты намерен использовать своё время с пользой, ты должен чётко видеть свою цель."
    },
    {
      "id": 27,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Для рождённого в Корпорации T, у тебя более-менее приличное чувство цвета. Этот розовый галстук — неплохой выбор."
    },
    {
      "id": 28,
      "teller": "Сборщик 1-го класса",
      "title": "Корпорация T",
      "content": "Мэм, это, эм..."
    },
    {
      "id": 29,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Но он не очень сочетается с твоей рубашкой, окрашенной в сепию и лишённой цвета."
    },
    {
      "id": 30,
      "content": "Должно быть, сотрудник хотел сказать ей, что это подарок его матери, которая купила этот цветной галстук, чтобы отпраздновать его приём на работу в Корпорацию T."
    },
    {
      "id": 31,
      "content": "Но момент, чтобы поправить дитя, уже был упущен; новичку ничего не оставалось, кроме как хранить молчание."
    },
    {
      "id": 32,
      "teller": "Сборщик 1-го класса",
      "title": "Корпорация T",
      "content": "Конечно, мэм."
    },
    {
      "id": 33,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Когда цвет есть только у галстука, создаётся впечатление, что ты — сотрудник, не доводящий дела до конца. Было бы лучше, если бы и твоя рубашка также была цветной."
    },
    {
      "id": 34,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Другими словами, ты одет как обычный нувориш... Транжира времени."
    },
    {
      "id": 35,
      "teller": "Сборщик 1-го класса",
      "title": "Корпорация T",
      "content": "Понятно, мэм. Никогда бы не подумал, что мой наряд может на такое намекать!.."
    },
    {
      "id": 36,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "В следующий раз просто не носи ничего цветного."
    },
    {
      "id": 37,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "А если идёшь на мероприятие, где важен опрятный вид, не забудь приобрести цвета и для рубашки."
    },
    {
      "id": 38,
      "teller": "Сборщик 1-го класса",
      "title": "Корпорация T",
      "content": "Я... буду иметь в виду, мэм."
    },
    {
      "id": 39,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Хмф. Я не трачу время на никчёмных дураков."
    },
    {
      "id": 40,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Так что, я надеюсь, ты сделаешь так, чтобы время, которое я только что на тебя потратила, не было потрачено зря."
    },
    {
      "id": 41,
      "content": "И, как она и сказала, она никогда не тратит время зря на пути к своей цели."
    },
    {
      "id": 42,
      "content": "И хотя дитя уже накопило немало времени на своих часах, время вечно его подгоняет."
    },
    {
      "id": 43,
      "content": "Его постоянно преследует мысль о том, что... его \"время\" всегда приближается."
    },
    {
      "id": 44,
      "teller": "Сборщик 1-го класса",
      "title": "Корпорация T",
      "content": "Да, мэм. Я...—а она уже ушла."
    },
    {
      "id": 45,
      "content": "Она делает один шаг внутрь склада..."
    },
    {
      "id": 46,
      "content": "...и обращается к врагам прежде, чем те успевают среагировать и произнести хоть слово."
    },
    {
      "id": 47,
      "content": "Тот ненужный разговор с сотрудником, в котором она увидела толику потенциала, был инвестицией. Но вступать в долгие переговоры с этими приспешниками Синдиката было неразумной тратой её времени."
    },
    {
      "id": 48,
      "teller": "Паникующий Приспешник",
      "title": "???",
      "content": "Ты..."
    },
    {
      "id": 49,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Тридцать одна секунда по Центральной Часовой Башне Корпорации Т."
    },
    {
      "id": 50,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Ровно столько времени у вас есть, чтобы предоставить своё оправдание. Перейдём сразу к делу, без хождения вокруг да около."
    },
    {
      "id": 51,
      "content": "Кажется, ей удалось донести свою твёрдую позицию; бандиты начали обсуждать дальнейшие действия."
    },
    {
      "id": 52,
      "content": "\"Надо бежать\", \"давайте сдадимся\"..."
    },
    {
      "id": 53,
      "content": "Звучало множество мнений, но исход был предрешён."
    },
    {
      "id": 54,
      "teller": "Паникующий Приспешник",
      "title": "???",
      "content": "...Не забывайте, через какое дерьмо нам пришлось пройти, чтобы заполучить столько времени."
    },
    {
      "id": 55,
      "teller": "Решительный приспешник",
      "title": "???",
      "content": "Ага... я не вернусь к жизни, в которой теряешь по два грёбаных дня на сон."
    },
    {
      "id": 56,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Прошло пять секунд. Вы тратите драгоценное время."
    },
    {
      "id": 57,
      "teller": "Грубый приспешник",
      "title": "???",
      "content": "Чего встали?! Хватай её, пока подкрепление не подоспело!"
    },
    {
      "id": 58,
      "content": "Дитя не могло сдержать ухмылки при виде такого предсказуемого исхода."
    },
    {
      "id": 59,
      "content": "Этот глупый выбор был не совсем тем, на что оно надеялось..."
    },
    {
      "id": 60,
      "content": "...но, по крайней мере, они действовали быстро, а это оно ценило."
    },
    {
      "id": 61,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Самым быстрым и мудрым решением в сложившейся ситуации было бы сдаться."
    },
    {
      "id": 62,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Но не переживайте, что упустили лучший вариант. Ваша упреждающая атака..."
    },
    {
      "id": 63,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "...безусловно, прекрасный, хоть и не самый лучший, вариант."
    },
    {
      "id": 64,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Отказ от содействия сбору зафиксирован. <i>ОтнынеИвпредь—%&!&@</i>"
    },
    {
      "id": 65,
      "teller": "Паникующий Приспешник",
      "title": "???",
      "content": "Что она только что—"
    },
    {
      "id": 66,
      "content": "Долю секунды от неё исходит призматическая аура, после чего исчезает."
    },
    {
      "id": 67,
      "content": "Она просто шагнула в другое время."
    },
    {
      "id": 68,
      "teller": "Решительный приспешник",
      "title": "???",
      "content": "……"
    },
    {
      "id": 69,
      "content": "В мгновение ока, не успев дёрнуть и пальцем, пятеро приспешников Синдиката почти одновременно рухнули на землю."
    },
    {
      "id": 70,
      "content": "Один ударил себя собственным оружием, другие просто упали и разбили головы."
    },
    {
      "id": 71,
      "content": "А ещё один повис на потолке, и никто, кроме дитя, не знал, как он там очутился."
    },
    {
      "id": 72,
      "content": "Дитя пыталось использовать страх как оружие, чтобы заставить их сдаться и закончить бой досрочно."
    },
    {
      "id": 73,
      "teller": "Паникующий Приспешник",
      "title": "???",
      "content": "П-постой! Давай поговорим. Мы же можем всё обсудить, правда?"
    },
    {
      "id": 74,
      "teller": "Паникующий Приспешник",
      "title": "???",
      "content": "Слушай, я вижу по твоим движениям, ты тратишь слишком много времени. Даже для такой, как ты."
    },
    {
      "id": 75,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "<i>ОхВот#*%$КакТыДумаешь?НоЭтоЛишьДок@^#тельствоВер&!КомпанииВМеня.</i>"
    },
    {
      "id": 76,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "<i>ЯЗаметила$ТебяРаньше,Оглядывался$##ПоСторонамКак#*^Идиот.</i>"
    },
    {
      "id": 77,
      "content": "Один из них попытался заговорить с ней, наблюдая, как его товарищи падают, словно скошенная трава, но..."
    },
    {
      "id": 78,
      "content": "...дитя уже разгадало его дешёвый трюк. Когда оно замедлилось, что-то появилось в его руке."
    },
    {
      "id": 79,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Не утруждайте себя попытками выиграть время."
    },
    {
      "id": 80,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Ваша контрабанда прямо здесь."
    },
    {
      "id": 81,
      "content": "Она трясёт маленьким сейфом в руках, будто хвастаясь, и, словно по команде, тела приспешников Синдиката, обыскивавших пустой ящик, вдруг неестественно искажаются."
    },
    {
      "id": 82,
      "content": "Они продолжают падать, кажется, целую вечность, их тела извиваются влево и вправо, вверх и вниз."
    },
    {
      "id": 83,
      "content": "Как только замороженное время хлынуло обратно, на ногах осталась лишь горстка из них."
    },
    {
      "id": 84,
      "teller": "Грубый приспешник",
      "title": "???",
      "content": "...Такими темпами нас всех арестуют. Она заберёт остаток нашего времени, и у нас больше не будет шанса провернуть что-то подобное."
    },
    {
      "id": 85,
      "teller": "Грубый приспешник",
      "title": "???",
      "content": "Помните часы, что я вам раздал? Пора их активировать."
    },
    {
      "id": 86,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "……."
    },
    {
      "id": 87,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Это не стандартные часы Сборщиков."
    },
    {
      "id": 88,
      "teller": "Решительный приспешник",
      "title": "???",
      "content": "Но ведь это..."
    },
    {
      "id": 89,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "И выглядят слишком топорно, чтобы как следует подключиться к временному потоку Корпорации Т."
    },
    {
      "id": 90,
      "teller": "Прихвостень",
      "title": "???",
      "content": "Чёрт, всё равно активируйте!"
    },
    {
      "id": 91,
      "content": "Не закончив свою мысль, дитя активировало часы у себя на поясе."
    },
    {
      "id": 92,
      "content": "Увидев это, приспешники Синдиката поспешно завозились со своими часами, делая то же самое."
    },
    {
      "id": 93,
      "content": "И когда они увидели, что с её головы падает шляпа..."
    },
    {
      "id": 94,
      "content": "...они поняли, что, по крайней мере, в этот самый момент, они живут в одном времени с дитя."
    },
    {
      "id": 95,
      "teller": "Прихвостень",
      "title": "???",
      "content": "...Работает. Работает! С этим мы и со Сборщиком справимся, парни!"
    },
    {
      "id": 96,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "...Я уронила шляпу?"
    },
    {
      "id": 97,
      "content": "Приспешники возбуждённо бросились на дитя, но..."
    },
    {
      "id": 98,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Очень хорошо. Если мы имеем дело с неплательщиками, которые могут угнаться за таким временем... это должно положительно сказаться на моём отчёте."
    },
    {
      "id": 99,
      "teller": "Грубый приспешник",
      "title": "???",
      "content": "Экзоскелет? Когда она?.."
    },
    {
      "id": 100,
      "content": "Часть брони экзоскелета появилась в мгновение ока и со щелчком закрепилась на её плече."
    },
    {
      "id": 101,
      "content": "И вместе с этим трость в её руках начала разделяться и расширяться с резким механическим шумом."
    },
    {
      "id": 102,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Незаконные изобретения от неквалифицированных лиц. Не зарегистрированые в Патентном Бюро Корпорации Т, я полагаю?"
    },
    {
      "id": 103,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Ускорение и впрямь впечатляющее, но..."
    },
    {
      "id": 104,
      "teller": "Грубый приспешник",
      "title": "???",
      "content": "Ч...т...о...о...о...?...!"
    },
    {
      "id": 105,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "...ваши часы бракованные. В них совсем нет защиты от сбора времени."
    },
    {
      "id": 106,
      "content": "Оружие дитя выкачивало невидимое время из их часов."
    },
    {
      "id": 107,
      "content": "Приспешники, у которых дитя только что выкачало большую сумму времени, приходили в ярость. Очень, очень медленно."
    },
    {
      "id": 108,
      "content": "Дитя воспользовалось этим шансом, чтобы снова трансформировать свою трость."
    },
    {
      "id": 109,
      "teller": "Грубый приспешник",
      "title": "???",
      "content": "Н...е...е...е...т... Т...ы... Н...е... М...о...ж...е...ш...ь..."
    },
    {
      "id": 110,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "В Корпорации Т много непростительных преступлений. Но самое гнусное из них..."
    },
    {
      "id": 111,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "...это контрабанда времени. Организованная контрабанда, незаконное перемещение времени."
    },
    {
      "id": 112,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "И именно поэтому такими делами занимаются сотрудники вроде меня — из Отдела строгого взыскания долгов."
    },
    {
      "id": 113,
      "model": "오티스",
      "teller": "Отис",
      "title": "Корп. Т",
      "content": "Коэффициент ускорения скорректирован. Максимальная активация коллекторской трости."
    },
    {
      "id": 114,
      "content": "Но им так и не довелось увидеть окончательную форму её оружия."
    },
    {
      "id": 115,
      "content": "Лишь краткий проблеск трансформирующегося оружия запечатлелся в их мозгах, словно оборванный кусок киноплёнки."
    },
    {
      "id": 116,
      "teller": "Приспешник",
      "title": "???",
      "content": "……."
    },
    {
      "id": 117,
      "content": "Те, кого поразила булава дитя, больше не могут двигаться."
    },
    {
      "id": 118,
      "content": "Поставленная задача выполнена. Дитя вычёркивает запись в своём блокноте, а затем... —ах, оно уже исчезло."
    },
    {
      "id": 119,
      "content": "Всё, что остаётся после дитя — это неминуемая гибель, медленно приближающаяся из замедленного времени."
    },
    {
      "id": 120,
      "content": "И в этом заключается безнадёжное будущее — или его полное отсутствие — для преступного Синдиката."
    }
  ]
}