{
  "dataList": [
    {
      "id": 0,
      "model": "오티스",
      "title": "Сальсу Родословной клинка",
      "content": "Самое главное — бить по поясу. Твои шаги должны быть быстры, как молния..."
    },
    {
      "id": 1,
      "model": "오티스",
      "title": "Сальсу Родословной клинка",
      "content": "Вот что ты когда-то говорил мне."
    },
    {
      "id": 2,
      "content": "Тихий монолог — или разговор — дитя обращен к её клинку."
    },
    {
      "id": 3,
      "model": "오티스",
      "title": "Сальсу Родословной клинка",
      "content": "Как иронично, что ты встретил свою гибель от меча своей ученицы, поверженный мастерством, которому сам же её научил."
    },
    {
      "id": 4,
      "content": "Хотя и был наставник, передавший искусство владения мечом, этот человек мог быть или не быть частью Родословной Клинка."
    },
    {
      "id": 5,
      "content": "Непокорная группа носителей мечей, размахивающих своим оружием как вздумается, слишком неорганизованная, чтобы просто назвать её \"свободной\"."
    },
    {
      "id": 6,
      "content": "Если бы пришлось найти слово, которое связывало бы их вместе, это было бы \"выживание\"."
    },
    {
      "id": 7,
      "content": "Они выбрали клинок как образ жизни..."
    },
    {
      "id": 8,
      "content": "И всякого, кто мешает их выживанию, встречают с разящим насилием. Это черта, присущая большинству членов Родословной Клинка."
    },
    {
      "id": 9,
      "model": "오티스",
      "title": "Сальсу Родословной клинка",
      "content": "Может быть, мне стоило пойти по этому пути?"
    },
    {
      "id": 10,
      "content": "Она решила, что не будет особо сожалеть о дне, когда убила своего наставника. В конце концов, устранение препятствия, мешавшего её потоку, было правильным поступком."
    },
    {
      "id": 11,
      "content": "Это было то большее течение, по которому она плыла."
    },
    {
      "id": 12,
      "content": "Таким образом, она решила не испытывать сожалений следуя потоку и на этот раз."
    },
    {
      "id": 13,
      "model": "오티스",
      "title": "Сальсу Родословной клинка",
      "content": "...Если есть препятствие, я его сокрушу."
    },
    {
      "id": 14,
      "content": "Глаза дитя светились решимостью."
    }
  ]
}