{
  "dataList": [
    {
      "id": null,
      "content": "Пустой поезд."
    },
    {
      "id": null,
      "content": "Брызги призматических искр на мгновение освещают притихший вагон, полный внутренностей и крови. Трое детей появляются в этом замкнутом пространстве, словно перенесенные внутрь светом."
    },
    {
      "id": null,
      "model": "이상",
      "title": "Агент Зачистки Корп. W",
      "content": "Капитан Отис, вы абсолютно уверены, что нас троих будет достаточно для этой задачи? Отчего вы решили не привлекать тех, кто ждет снаружи—"
    },
    {
      "id": null,
      "content": "Другое дитя спрашивает с явной усталостью, но это дитя не из тех, кого легко переубедить."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Нет. Новобранцы не готовы иметь дело с таким поездом. Мы ведь здесь не для того, чтобы разбираться с обычными \"самоубийцами\", верно?"
    },
    {
      "id": null,
      "model": "료슈",
      "title": "Агент зачистки Корп. W",
      "content": "Я.С. Р.Н. будет только мешать нам."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Если пассажиры сохранили достаточно рассудка, чтобы забаррикадироваться за дверями поезда, то вероятно, они также сохранили некоторую степень интеллекта. Будьте начеку."
    },
    {
      "id": null,
      "content": "Сегодня должен был быть день, когда новобранцы получат первый опыт полевой работы."
    },
    {
      "id": null,
      "content": "Дитя готовилось использовать свой строгий, командный голос против новобранцев, которые, несомненно, проявят раздражающую степень неуклюжести, обычно наблюдаемую у стажеров на первых заданиях, но..."
    },
    {
      "id": null,
      "content": "... ситуация внутри ВАРП поезда, которую они увидели через камеру наблюдения, оказалась более серьезной, чем кто-либо ожидал."
    },
    {
      "id": null,
      "model": "이상",
      "title": "Агент Зачистки Корп. W",
      "content": "Хаах..."
    },
    {
      "id": null,
      "content": "Через камеру они увидели пассажира, одетого в мантию из собственной кожи и самодельную корону. Несколько пассажиров играли роль королевских стражников, патрулируя вход в поезд."
    },
    {
      "id": null,
      "content": "Похоже, те, кто все еще мог передвигаться, пережили эоны в поезде, построив новую цивилизацию со своими новыми, причудливыми правилами."
    },
    {
      "id": null,
      "content": "Дитя было уверено, что это слишком сложно для новобранцев, которые, вероятно, даже не выучили наизусть базовые инструкции."
    },
    {
      "id": null,
      "content": "И именно поэтому дитя решило войти в этот поезд только с Агентами L3."
    },
    {
      "id": null,
      "model": "이상",
      "title": "Агент Зачистки Корп. W",
      "content": "Частота появления поездов со столь уникальными диспозициями возрастает, не говоря уже о постоянно растущих задержках прибытия... Каковы мысли Капитана об этих событиях?"
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Это потому, что они снизили цены на билеты и расширили эконом-класс."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Больше пассажиров означает больше паршивых овец в стаде. Неудивительно, что мы сталкиваемся со все более странными их разновидностями."
    },
    {
      "id": null,
      "model": "이상",
      "title": "Агент Зачистки Корп. W",
      "content": "Однако это едва ли может служить объяснением всё более частых задержек."
    },
    {
      "id": null,
      "model": "료슈",
      "title": "Агент зачистки Корп. W",
      "content": "Хмф. Должно быть, это последствия \"инцидента\" в поезде, о котором нам приказали не говорить. Вот почему эти идиоты, едущие первым классом—"
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Достаточно."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Нам всем дан приказ о неразглашении. Давайте не будем ворошить осиное гнездо."
    },
    {
      "id": null,
      "model": "료슈",
      "title": "Агент зачистки Корп. W",
      "content": "Хаах..."
    },
    {
      "id": null,
      "model": "료슈",
      "title": "Агент зачистки Корп. W",
      "content": "... Хм. Я приму это, пока это даёт мне больше возможностей для изучения искусства."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "……."
    },
    {
      "id": null,
      "content": "Дитя имело смутное представление о том, что могло произойти."
    },
    {
      "id": null,
      "content": "Продажи билетов первого класса неуклонно снижаются с момента \"инцидента\", произошедшего несколько лет назад."
    },
    {
      "id": null,
      "content": "Что-то необратимое должно было произойти в одном из вагонов первого класса."
    },
    {
      "id": null,
      "content": "Но дети, будучи всего лишь рядовыми сотрудниками, не могли знать, что именно там произошло. Такой информацией владело только высшее руководство Корпорации W."
    },
    {
      "id": null,
      "content": "Дитя также знало, что сотрудники, пытающиеся докопаться до такой правды, стали бы для Крыла причиной \"инцидента\", превосходящего сам \"инцидент\"."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "... Если они просто позволят этой проблеме усугубляться... что они будут делать, когда сотрудники полностью выгорят?"
    },
    {
      "id": null,
      "content": "Дитя рассеянно выпалило то, что было у него на уме, прежде чем отмахнуться."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Хватит болтовни. Давайте начинать."
    },
    {
      "id": null,
      "content": "Она вздохнула и открыла руководство сотрудника."
    },
    {
      "id": null,
      "content": "Эти мысли никому не помогут. Ни ей самой, ни ее подчиненным."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Разрыв пространства во время движения поезда может вмешиваться в пространственные координаты... После остановки поезда капсулы гибернации сотрудников не должны... хм, не та страница."
    },
    {
      "id": null,
      "model": "이상",
      "title": "Агент Зачистки Корп. W",
      "content": "Множество все еще остается пунктов, которые я понимаю плохо."
    },
    {
      "id": null,
      "content": "Уставшее дитя комментирует, глядя на руководство."
    },
    {
      "id": null,
      "model": "료슈",
      "title": "Агент зачистки Корп. W",
      "content": "К.Р. Все еще пытаешься читать между строк?"
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Как я уже сказала, хватит болта— А, вот оно. Стандартное время зачистки для типа \"фракционированных\" составляет... час. Мы будем впритык к следующему прибытию."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Команда, по местам. Давайте закончим с этим как можно быстрее."
    },
    {
      "id": null,
      "content": "Приказ дитя четкий, краткий и эффективный."
    },
    {
      "id": null,
      "content": "Когда дверь, застрявшая из-за путаницы вен и плоти, преградила им путь, она быстро приказала открыть пространственный разрыв. Каждый раз, когда появлялся особенно неприятный пассажир, она отдавала каждому из своих подчиненных приказы на маневры, наиболее подходящие специализации их оружия."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Я дам тебе дополнительное время для осмотра этой галереи, как только мы закончим собирать воедино наших пассажиров, так что давай приступим."
    },
    {
      "id": null,
      "model": "료슈",
      "title": "Агент зачистки Корп. W",
      "content": "Хех... Хорошо."
    },
    {
      "id": null,
      "content": "Поскольку она знала, что курящее дитя не любило \"портить\" пассажиров, ей поручили сбор вен и плоти..."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "И Сан, ты расчищаешь путь вперед. Сосредоточься на нейтрализации пассажиров."
    },
    {
      "id": null,
      "model": "이상",
      "title": "Агент Зачистки Корп. W",
      "content": "Это кажется... явно предпочтительнее работы, назначенной моей коллеге."
    },
    {
      "id": null,
      "content": "И поскольку она знала характер дитя с впалыми глазами, она позволила ему заняться сражением с пассажирами."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Там может быть засада, так что держи барьеры заряда активными. Разрывай пространство каждый раз, когда у тебя достаточно заряда чтобы сорвать забаррикадированные двери."
    },
    {
      "id": null,
      "content": "Благодаря методичному и систематическому использованию дитя своих подчиненных и их оружия, выданного Корпорацией W, ее команда как обычно проносится через вагоны поезда гораздо быстрее, чем предполагает время, указанное в руководстве сотрудника."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Мы снова опережаем график."
    },
    {
      "id": null,
      "content": "После тридцати минут непрерывной зачистки дитя наконец дало им сигнал остановиться."
    },
    {
      "id": null,
      "content": "Решение было принято с учетом уровня заряда их оружия и растущей усталости его владельцев."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Давайте сделаем перерыв на пять минут."
    },
    {
      "id": null,
      "model": "이상",
      "title": "Агент Зачистки Корп. W",
      "content": "Ах... долгожданный..."
    },
    {
      "id": null,
      "content": "Дитя, страдающее от недосыпа, тут же с облегчением закрывает глаза. Другое дитя пользуется этим шансом, чтобы достать новую сигарету."
    },
    {
      "id": null,
      "model": "료슈",
      "title": "Агент зачистки Корп. W",
      "content": "Пфф. Пассажиры этого вагона нарезаны интересными формами."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Это доказательство того, что пассажиры использовали определенные вагоны как тюрьмы или камеры пыток. Такие признаки часто обнаруживаются среди пассажиров, создавших фракции."
    },
    {
      "id": null,
      "model": "이상",
      "title": "Агент Зачистки Корп. W",
      "content": "... Не желаете ли вы отдохнуть ногами, дабы избавиться от этой усталости, Капитан?"
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Не обращай на меня внимания. Я отдыхаю по-своему. Это просто... моя привычка."
    },
    {
      "id": null,
      "content": "Нет, дитя не отдыхало. Оно собирало воедино разорванные части пассажиров."
    },
    {
      "id": null,
      "content": "Оно эффективно использовало заряды своего оружия, так что они не потеряют заряд в ближайшее время. Кроме того, понадобилось бы гораздо больше работы, чтобы ему потребовался настоящий перерыв."
    },
    {
      "id": null,
      "content": "Да, отчасти это поведение было связано с тем, что оно хотело, чтобы другие дети отдохнули, но другая часть заключалась в том, что оно хотело сделать как можно больше работы."
    },
    {
      "id": null,
      "content": "Именно тогда дитя почувствовало почти незаметную дрожь под ногами."
    },
    {
      "id": null,
      "content": "Оно навострило уши. Послышались звуки нескольких ног, быстро приближающихся к этому месту."
    },
    {
      "id": null,
      "model": "이상",
      "title": "Агент Зачистки Корп. W",
      "content": "... Нечто производит странный шум с той стороны."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Я тоже это слышу. Наша позиция раскрыта."
    },
    {
      "id": null,
      "content": "Cловно подтверждая их подозрения, пассажир, украшенный костями, покрытыми кровью, вошёл в их поле зрения, разбрасывая повсюду куски плоти."
    },
    {
      "id": null,
      "model": "료슈",
      "title": "Агент зачистки Корп. W",
      "content": "Тск. Самонадеянно для незаконченного произведения..."
    },
    {
      "id": null,
      "content": "Другое дитя, все еще с сигаретой во рту, поднимается со своего места, прежде чем рука останавливает его."
    },
    {
      "id": null,
      "content": "Это дитя остановило его, увидев недозаряженное состояние его оружия."
    },
    {
      "id": null,
      "model": "료슈",
      "title": "Агент зачистки Корп. W",
      "content": "... Что?"
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Не дай себя убить, размахивая этим недозаряженным оружием."
    },
    {
      "id": null,
      "model": "료슈",
      "title": "Агент зачистки Корп. W",
      "content": "Художественные достоинства моего П.Д.К.П.П. блистают только когда моя кровь орошает его—"
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Отказано. Сядь, если ты хоть немного серьезно относишься к использованию этого оружия. Оставь этого мне."
    },
    {
      "id": null,
      "content": "Фиолетовое свечение танцует вокруг перчаток дитя, прежде чем мощная материализация силы собирается вокруг его перчаток, почти преломляя само пространство, которое она занимает..."
    },
    {
      "id": null,
      "content": "... и в мгновение ока кулак выносит пассажира с одного конца вагона на другой, разрывая его тело на тысячу кусков мяса и внутренностей."
    },
    {
      "id": null,
      "model": "료슈",
      "title": "Агент зачистки Корп. W",
      "content": "... Я не люблю пазлы."
    },
    {
      "id": null,
      "content": "Другое дитя бормочет с явным раздражением, но это дитя не из тех, кого легко переубедить. Оно поворачивается, чтобы отдать им приказ, игнорируя любые их жалобы."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Пять минут прошли. Возвращаемся к работе."
    },
    {
      "id": null,
      "model": "이상",
      "title": "Агент Зачистки Корп. W",
      "content": "Каждая минута, каждая секунда отдыха, кажется, проходит мимо нас с таким безразличным ускорением..."
    },
    {
      "id": null,
      "model": "이상",
      "title": "Агент Зачистки Корп. W",
      "content": "И все же я нахожу утешение в надежде, что наш труд в следующем поезде будет состоять не более чем в обучении наших новых коллег методам..."
    },
    {
      "id": null,
      "model": "료슈",
      "title": "Агент зачистки Корп. W",
      "content": "Хех, похоже, у меня будет достаточно времени, чтобы полюбоваться галереей, пока новички будут убирать незаконченные произведения искусства с моих глаз."
    },
    {
      "id": null,
      "content": "Дитя открывает рот, собираясь сделать им строгий выговор за то, что они основывают свой оптимизм практически ни на чем... прежде чем его взгляд привлекает упавший рекламный буклет."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "……."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Десять секунд до любого места, не так ли?"
    },
    {
      "id": null,
      "content": "Рекламный буклет ВАРП поезда пережил годы, отказываясь истлевать, несмотря на неизмеримый ход времени."
    },
    {
      "id": null,
      "content": "Дитя низко натянуло кепку на лицо, положило буклет на сиденье и отвернулось."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Сколько бы тяжёлого труда я ни выносила, я, кажется, не могу вернуться. Даже за десять лет, не говоря уже о десяти секундах..."
    },
    {
      "id": null,
      "model": "오티스",
      "title": "Агент Зачистки Корп. W",
      "content": "Обратный путь всегда такой далекий и такой... беспощадный."
    }
  ]
}