{
  "dataList": [
    {
      "id": 0,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "Я тебя на куски порву!"
    },
    {
      "id": 1,
      "content": "Из механизма донеслись звуки, которые можно было бы назвать весьма нехарактерными. Вскоре из него вылетели искры и с громким скрежетом от него было что-то оторвано."
    },
    {
      "id": 2,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "Фух… это, значит, последний."
    },
    {
      "id": 3,
      "content": "Дитя отбросило роботическую деталь (уже не функционирующую) в сторону и свалилось там, где смогло найти место."
    },
    {
      "id": 4,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "Устала… Не надо было, наверное, брать на себя столько работы за раз."
    },
    {
      "id": 5,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "Но… если я собираюсь заняться той работёнкой, которую она мне подкинула, нужно закончить со всеми невыполненными контрактами."
    },
    {
      "id": 6,
      "content": "Дитя вздохнуло и черкануло что-то в маленьком блокноте."
    },
    {
      "id": 7,
      "content": "После чего поспешно его убрало и вернулось в офис."
    },
    {
      "id": 8,
      "content": "В блокноте была запись [Общие контракты 4/4]."
    },
    {
      "id": 9,
      "content": "Помимо этого было несколько записей, именуемых как \"частные контракты\"."
    },
    {
      "id": 10,
      "content": "Для относительно малого по количеству корректировщиков офиса в него каждый день приходил целый поток контрактов. В некотором роде его можно было бы сравнить с некоторыми секциями ассоциаций низкого ранга."
    },
    {
      "id": 11,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "Ха-а-а… Не такая занятость была у меня в голове, когда создавала этот офис."
    },
    {
      "id": 12,
      "content": "Хоть и офисы, и ассоциации являются организациями корректировщиков, суть у них немного отличается."
    },
    {
      "id": 13,
      "content": "Не совсем правильным будет говорить, что ассоциации всегда важнее офисов, но они определённо набирают больше корректировщиков и охватывают бо́льшую площадь… Именно поэтому многие офисы сотрудничают с ассоциациями."
    },
    {
      "id": 14,
      "content": "Многие думают, что офисы в основном зарабатывают за счёт частных контрактов, однако если сам офис себе имя ещё не сделал, это оказывается довольно проблематичным."
    },
    {
      "id": 15,
      "content": "Поэтому новые офисы часто берут \"общие контракты\"."
    },
    {
      "id": 16,
      "content": "Ассоциации нередко оглашают общие контракты, чтобы ими могли заняться офисы корректировщиков, но так как они выдаются на условии \"кто успел, тот и взял\", многие офисы целыми днями не могут выхватить для себя ни одного контракта."
    },
    {
      "id": 17,
      "content": "Сотрудничающие с ассоциациями офисы и те, у кого в ассоциации есть инсайдер, могут получить контракты лично от ассоциации, но ни тем, ни другим дитя никогда не пользовалось."
    },
    {
      "id": 18,
      "content": "Когда дитя только открыло свой офис, оно мечтало о спокойной, размеренной жизни с легко выполнимыми контрактами и ночами, наполненными вкусной выпивкой."
    },
    {
      "id": 19,
      "content": "Успела ухватить общий контракт — пора за работу. Не успела — пора в бар."
    },
    {
      "id": 20,
      "content": "Таков был план. Придерживаясь его, через некоторое время репутация офиса неотвратимо возросла и стали поступать частные контракты, причём столько, что можно было целую очередь выставить. Офис дитя стал весьма солидным."
    },
    {
      "id": 21,
      "content": "Но в этот раз дитя поступил запрос…"
    },
    {
      "id": 22,
      "content": "Совершенно иного уровня."
    },
    {
      "id": 23,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "Ха-ха… Не знаю, благодарить ли мне подругу за эту возможность или винить за то, что впутала меня в это."
    },
    {
      "id": 24,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "Контракт от Крыла… Даже мне как-то не по себе от этого."
    },
    {
      "id": 25,
      "content": "Контракт этот поступил в её офис из корпорации R — одного из Крыльев Города."
    },
    {
      "id": 26,
      "content": "Конечно же, дитя лишь просто повезло, что подруга заговорила об этом контракте, а оно охотно вцепилась в него зубами…"
    },
    {
      "id": 27,
      "content": "Но удача в конце концов улыбается тем, кто готов ей воспользоваться. Это было лишь ещё одно доказательство немыслимого роста офиса дитя."
    },
    {
      "id": 28,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "Хмпф, не в моём стиле волноваться до того, как встретила проблему."
    },
    {
      "id": 29,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "На самом деле, надо бы выпить чего-нибудь перед поездкой на поезде. Одну стопочку, чтоб взбодриться…!"
    },
    {
      "id": 30,
      "model": "오티스",
      "teller": "Отис",
      "title": "Офис Коренного",
      "content": "Эй! И Сан! Я пошла!"
    },
    {
      "id": 31,
      "content": "Сказав это, дитя вскочило на ноги."
    },
    {
      "id": 32,
      "content": "Перед тем, как отправиться на важное дело, оно хотело получить дозу хорошего настроения."
    }
  ]
}