{
  "dataList": [
    {
      "id": 0,
      "content": "Одна ночь в Хунъюане, ярко освещённом искусственным светом."
    },
    {
      "id": 1,
      "content": "Жёлтые глаза дитя угрожающе мерцают в тени, пока оно смотрит сверху вниз на вора."
    },
    {
      "id": 2,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Набегался? Было неловко смотреть."
    },
    {
      "id": 3,
      "teller": "Вор",
      "title": "???",
      "content": "Я знал, что подразделение Мао славится своей скоростью, но... это..."
    },
    {
      "id": 4,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Неужели ты правда думал, что сможешь убежать от зайца? Глупец."
    },
    {
      "id": 5,
      "content": "Вор украл довольно важную посылку, когда её перевозили к господину дитя."
    },
    {
      "id": 6,
      "content": "Оно получило приказ поймать вора спустя целых два часа после того, как тот скрылся с посылкой, но..."
    },
    {
      "id": 7,
      "content": "...ему потребовалось меньше тридцати минут, чтобы догнать его."
    },
    {
      "id": 8,
      "content": "Подворотни Хунъюана кишат хаотичным нагромождением зданий, но для члена Стаи Хэйшоу вроде него — каждую ночь бродящего по этим переулкам и сражавшегося в каждом уголке Района — было легко предугадать путь побега вора."
    },
    {
      "id": 9,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Вижу, Анамначервь всё ещё цел."
    },
    {
      "id": 10,
      "content": "В ладони вора извивалось длинное и толстое червеобразное существо."
    },
    {
      "id": 11,
      "content": "Оно было поистине отвратительным — с блестящей поверхностью и телом, извивающимся неестественными, неприятными движениями... но это было не самое худшее."
    },
    {
      "id": 12,
      "content": "Хуже всего было его лицо."
    },
    {
      "id": 13,
      "content": "Черты расположены как на человеческом лице — но его желтоватая плоть обвисла, пустые глаза смотрят в далёкую пустоту. Чудовище."
    },
    {
      "id": 14,
      "content": "И всё же вор держал это омерзительное создание так, будто оно было самой драгоценной вещью в мире."
    },
    {
      "id": 15,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Я должна отрубить тебе голову здесь и сейчас за кражу Анамначервя, созданного из благородной особы..."
    },
    {
      "id": 16,
      "content": "Люди из разных регионов, с запада или юга, могли бы задаться вопросом о предназначении этого странного чудовища..."
    },
    {
      "id": 17,
      "content": "...но Анамначервь был не похож на обычную личинку."
    },
    {
      "id": 18,
      "content": "Любой мог бы получить воспоминания человека, из которого была создана личинка, поместив её в своё тело,"
    },
    {
      "id": null,
      "content": "и даже после превращения в эту червеобразную форму они считаются людьми, а не инструментами."
    },
    {
      "id": 19,
      "content": "Этот конкретный Анамначервь, который сейчас находился в ладонях вора, был создан из человека высокого положения в Хунъюане, обладавшего глубокими познаниями о секретах семьи."
    },
    {
      "id": 20,
      "content": "Различные семейные тайны господина хранились в нём в форме воспоминаний..."
    },
    {
      "id": 21,
      "content": "Поэтому позволить враждебному кандидату из конкурирующей семьи заполучить этого Анамначервя было бы равносильно предоставлению им значительного разведывательного преимущества."
    },
    {
      "id": 22,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Объясни, что побудило тебя украсть червя."
    },
    {
      "id": 23,
      "content": "Несмотря на тяжкие преступления вора, дитя решило спросить, что заставило его украсть червя."
    },
    {
      "id": 24,
      "content": "Конечно, не из жалости."
    },
    {
      "id": 25,
      "content": "Оно просто исполняло волю своего господина."
    },
    {
      "id": 26,
      "content": "Возможно, вор увидел малейший шанс на жизнь в холодных-прехолодных словах дитя?"
    },
    {
      "id": 27,
      "content": "Он упал на колени и начал рассказывать свою слезливую историю."
    },
    {
      "id": 28,
      "teller": "Вор",
      "title": "???",
      "content": "М-мне просто нужны были деньги, вот и всё."
    },
    {
      "id": 29,
      "teller": "Вор",
      "title": "???",
      "content": "О-одна из других семей первой обратилась ко мне, предложив достаточно богатств, чтобы прожить остаток жизни без забот, если я принесу это им."
    },
    {
      "id": 30,
      "teller": "Вор",
      "title": "???",
      "content": "Пожалуйста, у меня не было выбора, кроме как принять предложение. Моя мать очень больна, и, и в её преклонном возрасте—"
    },
    {
      "id": 31,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Ты лжёшь. Ты принимаешь меня, зверя из Стаи Хэйшоу, за дурака?"
    },
    {
      "id": 32,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Твоя \"больная и старая\" мать умерла три года назад."
    },
    {
      "id": 33,
      "teller": "Вор",
      "title": "???",
      "content": "Откуда ты уже столько обо мне знаешь...?"
    },
    {
      "id": 34,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "А теперь правду."
    },
    {
      "id": 35,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Мой господин дал тебе выход из ямы, которую ты себе выкопал, но знай, что путь этот крайне узок."
    },
    {
      "id": 36,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Если солжёшь ещё раз..."
    },
    {
      "id": 37,
      "content": "Вор колебался долгое время, чувствуя, что, вероятно, ходит по очень тонкому льду."
    },
    {
      "id": 38,
      "teller": "Вор",
      "title": "???",
      "content": "……."
    },
    {
      "id": 39,
      "teller": "Вор",
      "title": "???",
      "content": "Я... я устал и боялся ждать наступления дней реструктуризации. Того, что могу упасть в яму, из которой никогда не выберусь."
    },
    {
      "id": 40,
      "content": "Здания в Хунъюане перемещаются после каждого установленного интервала."
    },
    {
      "id": 41,
      "content": "Этот процесс называется 'реструктуризацией' — перераспределением жилых пространств на основе чистой стоимости каждого человека."
    },
    {
      "id": 42,
      "content": "Бедные обречены жить в своих вечно уменьшающихся домах, чувствуя себя в опасности даже там, где должны чувствовать себя в безопасности."
    },
    {
      "id": 43,
      "content": "Это печально, да... но для дитя, зверя из Стаи Хэйшоу, это значило очень мало."
    },
    {
      "id": 44,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Значит, всё-таки жадность."
    },
    {
      "id": 45,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Если это всё, что было... нам больше нечего обсуждать."
    },
    {
      "id": 46,
      "teller": "Вор",
      "title": "???",
      "content": "С-сделаешь хоть шаг, или если я увижу признаки трансформации твоих пяток... я засуну Анамначервя себе в ухо!"
    },
    {
      "id": 47,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "...Должно быть, ты жить надоело. Эти воспоминания не для слабонервных. Кроме того—"
    },
    {
      "id": 48,
      "teller": "Вор",
      "title": "???",
      "content": "П-подожди, стой!!!"
    },
    {
      "id": 49,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Нет, мы наговорились."
    },
    {
      "id": 50,
      "content": "Меч на спине дитя начал мерцать зловещим светом."
    },
    {
      "id": 51,
      "content": "Глифы были нанесены на меч с использованием технологии Корпорации Q, они активируются и даруют силу при выполнении определённого условия."
    },
    {
      "id": 52,
      "content": "И для этой миссии условием был... отказ вора от милости её господина."
    },
    {
      "id": 53,
      "content": "Дитя обнажает свой меч, и его ступни начинают трескаться и мутировать в заячьи ноги с вывернутыми суставами. Оно готовится броситься на вора."
    },
    {
      "id": 54,
      "content": "В этот момент он понимает, что его усилия, скорее всего, были напрасны. Но в последней отчаянной попытке он отпрыгнул назад и—"
    },
    {
      "id": 55,
      "teller": "Вор",
      "title": "???",
      "content": "Агх... Чёрт!"
    },
    {
      "id": 56,
      "content": "—поспешно засунул Анамначервя себе в ухо."
    },
    {
      "id": 57,
      "teller": "Вор",
      "title": "???",
      "content": "Гуххх..."
    },
    {
      "id": 58,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Можешь пытаться засунуть Анамначервя в своё тело... но я смогу вернуть его полностью целым, если убью тебя немедленно."
    },
    {
      "id": 59,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Похоже, ты упустил эту часть."
    },
    {
      "id": 60,
      "content": "Дитя, которое рванулось вперёд со взрывной скоростью, убило вора прежде, чем тот успел издать свой последний крик."
    },
    {
      "id": 61,
      "content": "Обычно, если промедлить слишком долго после введения Анамначервя в тело, личинка ассимилируется с носителем, и её невозможно будет извлечь, пока не будут выполнены условия, предписанные при её создании..."
    },
    {
      "id": 62,
      "content": "...Но дитя удалось извлечь её без особых проблем, убив вора до начала ассимиляции."
    },
    {
      "id": 63,
      "model": "오티스",
      "title": "Heishou Pack - Mao Branch",
      "content": "Моя следующая миссия..."
    },
    {
      "id": 64,
      "content": "Ночь ещё только начинается для дитя. Впереди его ждало ещё больше миссий."
    },
    {
      "id": 65,
      "content": "Жить в Хунъюане — значит быть погружённым в постоянный водоворот тёмных заговоров и сражений. И как зверь из Стаи Хэйшоу, дитя..."
    },
    {
      "id": 66,
      "content": "...не будет знать отдыха и продолжит скакать между миссиями, возложенными на него господином."
    }
  ]
}