{
  "dataList": [
    {
      "id": 0,
      "content": "\"Грядёт испытание.\""
    },
    {
      "id": 1,
      "content": "Дитя слегка усмехнулось, несмотря на серьёзное заявление Стрелка."
    },
    {
      "id": 2,
      "content": "Испытания были лишь ожидаемой частью жизни в этом месте. Такое зловещее предупреждение было не более чем бессмысленной драматизацией."
    },
    {
      "id": 3,
      "content": "Похоже, распознав беспечную реакцию дитя, сущность продолжила."
    },
    {
      "id": 4,
      "content": "\"Нет. Это будет испытание, далеко превосходящее твои возможности.\""
    },
    {
      "id": 5,
      "content": "Слова были излишни. Дитя могло точно видеть, о чём говорила сущность, словно переживая это наяву."
    },
    {
      "id": 6,
      "content": "\"Всё начинается в этом коридоре. Он пожирает страхи и ужасы, которые бегут. Он обыскивает скрытую вину, таящуюся в глубоких уголках этого места. И он продолжает искать новые жертвы для объятий.\""
    },
    {
      "id": 7,
      "content": "\"Когда ты останешься совсем одна, после того как прогремят трубы апокалипсиса... у тебя не будет выбора, кроме как вставить эту жалкую пулю себе в висок.\""
    },
    {
      "id": 8,
      "content": "Дитя оставалось безмолвным, клубы дыма от трубки были его единственным ответом. Это раздражало горло и глаза... но ему нравилось наблюдать, как дымок растворяется в нескольких дюймах от бездны."
    },
    {
      "id": 9,
      "content": "Когда-то было время, когда оно и не думало подносить такую вещь, как курительная трубка, к своему рту."
    },
    {
      "id": 10,
      "content": "\"Если только ты не заключишь со мной контракт, разумеется...\""
    },
    {
      "id": 11,
      "content": "Последующие события разыгрались перед глазами дитя."
    },
    {
      "id": 12,
      "content": "Пуля пронзает всех и всё, что осмеливается встать на её пути. Их черепа разлетаются на тысячи осколков."
    },
    {
      "id": 13,
      "content": "Эта единственная, неразборчивая пуля."
    },
    {
      "id": 14,
      "content": "И в этой сцене разрушительного хаоса... дитя чувствует..."
    },
    {
      "id": 15,
      "content": "... то же самое ощущение, которое оно испытало, когда впервые затянулось курительной трубкой."
    },
    {
      "id": 16,
      "content": "Оно также пришло к определённому пониманию."
    },
    {
      "id": 17,
      "content": "Что то, что предложила ему сущность, было не пулей, которая никогда не промахивается. Она предложила ему пулю, которая никогда не остановится, пока не поразит того, кого её пользователь любит больше всего."
    },
    {
      "id": 18,
      "content": "И всё же, дитя..."
    },
    {
      "id": 19,
      "content": "\"Хорошо. Я принимаю твой контракт.\""
    },
    {
      "id": 20,
      "content": "\"Ты уже приняла его.\""
    },
    {
      "id": 21,
      "content": "\"Ты сделала это в тот момент, когда увидела, что разыгралось перед твоими глазами.\""
    },
    {
      "id": 22,
      "content": "Когда Стрелок закончил свою фразу, дитя внезапно осознало, что было готово выстрелить пулей в любой момент."
    },
    {
      "id": 23,
      "content": "\"О, как же я жду этого дня.\""
    },
    {
      "id": 24,
      "content": "\"Чтобы увидеть, какой выбор ты сделаешь после того, как вгонишь эту пулю в череп того, кого любишь больше всего.\""
    },
    {
      "id": 25,
      "content": "\"Ты должна знать, что я вполне могу быть твоим будущим.\""
    },
    {
      "id": 26,
      "content": "Она по-прежнему не удостоила сущность ничем, кроме краткого фырканья."
    },
    {
      "id": 27,
      "content": "\"Хмф, ты так думаешь?\""
    },
    {
      "id": 28,
      "content": "\"...!\""
    },
    {
      "id": 29,
      "content": "Так был раскрыт конечный пункт назначения пули."
    },
    {
      "id": 30,
      "content": "У дитя не осталось ничего, кроме единственной цели."
    },
    {
      "id": 31,
      "content": "Что оно переживёт эти испытания и вернётся домой, несмотря ни на что."
    },
    {
      "id": 32,
      "content": "Оно отдало бы что угодно, если бы могло вернуться. Даже самые жестокие условия были бы милостью и благословением."
    },
    {
      "id": 33,
      "content": "Пуля пронзит всех и всё, что встанет на её пути. В конце концов, она вернётся с ним домой."
    },
    {
      "id": 34,
      "content": "Она пролетит мимо всех, кого любило дитя, даже тех, кого оно любило, когда не могло..."
    },
    {
      "id": 35,
      "content": "... и в конце концов..."
    },
    {
      "id": 36,
      "content": "\"Я вижу... Если это означает, что траектория этого контракта будет изменена, ты готова обмануть кого угодно.\""
    },
    {
      "id": 37,
      "content": "\"Именно. Даже себя, если потребуется.\""
    },
    {
      "id": 38,
      "content": "... полетит к её собственному черепу."
    },
    {
      "id": 39,
      "content": "И в свой последний момент... дитя уйдёт с той же уверенной ухмылкой на лице."
    },
    {
      "id": 40,
      "content": "Обмануло ли оно даже себя ради своей единственной цели? ... Или это просто выражение его истинных чувств, появившееся за мгновение до конца?"
    },
    {
      "id": 41,
      "content": "Увы, ответы никогда не будут известны. Но именно так закончится этот контракт."
    },
    {
      "id": 42,
      "content": "Потому что дитя с радостью встретит изменённую траекторию своего собственного создания."
    }
  ]
}