{
  "dataList": [
    {
      "id": 0,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Я приготовила чай, как вы просили. В поместье прохладно; пожалуйста, выпейте чай, пока он не остыл."
    },
    {
      "id": 1,
      "content": "Дитя поставило чашку на стол с такой изящной ловкостью, что это едва ли произвело какой-либо звук. Даже не было слышно малейшего стука чашки о блюдце."
    },
    {
      "id": 2,
      "content": "Её вежливо сложенные руки и слегка согнутая спина даже не дрогнули от своего фиксированного положения."
    },
    {
      "id": 3,
      "content": "Всё это может мало что значить для того, кто привык получать такое первоклассное обслуживание, но любой, кто не привык к этому, сразу бы понял после быстрого взгляда на обслуживание дитя."
    },
    {
      "id": 4,
      "content": "Что это дитя было высококвалифицированным Дворецким."
    },
    {
      "id": 5,
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 6,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Теперь я должна покинуть вас и заняться подготовкой к приёму гостей, которые должны прибыть сегодня. Прошу прощения за моё отсутствие."
    },
    {
      "id": 7,
      "content": "Дитя вежливо поклонилось молчаливому мужчине, полностью погруженному в чтение бумаг в его руках. Она пошла спиной к двери и вышла в коридор."
    },
    {
      "id": 8,
      "content": "Её движение было плавным и непрерывным, не позволяя даже малейшему скрипу раздаться, когда она закрывала за собой дверь."
    },
    {
      "id": 9,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Грозовой Перевал",
      "content": "Главный Дворецкий Леди Отис."
    },
    {
      "id": 10,
      "content": "В коридоре её ждало другое дитя."
    },
    {
      "id": 11,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Мм, Фауст."
    },
    {
      "id": 12,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Я полагаю, что подготовка к приёму гостей идёт гладко?"
    },
    {
      "id": 13,
      "content": "Она кивнула, словно уже ожидала увидеть другое дитя, ждущее её по другую сторону двери, и начала идти по коридору."
    },
    {
      "id": 14,
      "content": "Казалось, что эти двое уже некоторое время работали вместе. Другое дитя догнало дитя самым естественным, скользящим шагом."
    },
    {
      "id": 15,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Грозовой Перевал",
      "content": "Всё, что приказала Главный Дворецкий Леди Отис, было выполнено."
    },
    {
      "id": 16,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Грозовой Перевал",
      "content": "Каждый предмет, доверенный Девяти, также был доставлен без задержки. Всё готово к использованию на сегодняшнем банкете."
    },
    {
      "id": 17,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Компетентна, как всегда."
    },
    {
      "id": 18,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Но я не стану тебя хвалить, Фауст. Ты должна понимать почему, да?"
    },
    {
      "id": 19,
      "content": "С определённой точки зрения, слова и выражение лица дитя казались довольно суровыми. Но невыразительное лицо другого дитя не изменилось."
    },
    {
      "id": 20,
      "content": "Возможно, всё это было для неё просто рутиной."
    },
    {
      "id": 21,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Грозовой Перевал",
      "content": "Да. Такое совершенство... ожидается от Дворецких Грозового Перевала, связанных с этой землёй."
    },
    {
      "id": 22,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Да. Кроме того..."
    },
    {
      "id": 23,
      "content": "Дитя продолжила, поправляя свой монокль."
    },
    {
      "id": 24,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "... как одному из Дворецких на службе у нашей Госпожи, было бы позором служить чем-либо, кроме высочайшего совершенства."
    },
    {
      "id": 25,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Грозовой Перевал",
      "content": "... Это полностью понятно."
    },
    {
      "id": 26,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Очень хорошо. Я обязательно сообщу Госпоже о твоей преданности."
    },
    {
      "id": 27,
      "content": "... Эта \"Госпожа\", о которой говорило дитя, была мертва уже очень, очень давно. Но она вела себя так, словно её голос всё ещё звучал в её ушах."
    },
    {
      "id": 28,
      "content": "Её отношение было слишком... странным, чтобы быть просто преданностью умершим, слишком искренним, чтобы быть попыткой сохранить память об ушедших. Было такое ощущение, будто она вела регулярные беседы с давно умершей Госпожой."
    },
    {
      "id": 29,
      "content": "Каждый Дворецкий под её командованием знал, что во всём этом было что-то странное, но никто не осмеливался её расспрашивать."
    },
    {
      "id": 30,
      "content": "Потому что таково было уважение, которое внушал Главный Дворецкий."
    },
    {
      "id": 31,
      "content": "Другое дитя размышляло о том же, следуя позади."
    },
    {
      "id": 32,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Я слышала, что их Главный Дворецкий связалась с нами."
    },
    {
      "id": 33,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Грозовой Перевал",
      "content": "Вы, должно быть, имеете в виду Главного Дворецкого Леди Рёшу, которая ушла служить семье Эдгар."
    },
    {
      "id": 34,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Хмф, прошло немало времени с тех пор, как она покинула это поместье. Не нужно придерживаться формальностей."
    },
    {
      "id": 35,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Грозовой Перевал",
      "content": "... Главный Дворецкий Рёшу сообщает нам, что охота на волка близка."
    },
    {
      "id": 36,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Значит, заблудшая собака возвращается волком... возвращается, чтобы снова запятнать Грозовой Перевал и честное имя её Госпожи. Хорошо, это избавит меня от необходимости выходить из этого места в поисках этого зверя."
    },
    {
      "id": 37,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Грозовой Перевал",
      "content": "……."
    },
    {
      "id": 38,
      "content": "Глаза дитя сузились."
    },
    {
      "id": 39,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "... У тебя есть проблемы с этим?"
    },
    {
      "id": 40,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Грозовой Перевал",
      "content": "... Нам известно, что волк когда-то был... очень близким знакомым организатора этой охоты, Рёшу из семьи Эдгар."
    },
    {
      "id": 41,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Грозовой Перевал",
      "content": "Фауст обеспокоена тем, что такие эмоции могут затуманить её стратегии. Даже Фауст не сталкивалась с такими обстоятельствами раньше."
    },
    {
      "id": 42,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Хмф, всё просто."
    },
    {
      "id": 43,
      "content": "Другое дитя говорило довольно тревожно, но дитя отмахнулась от её опасений лёгким фырканьем."
    },
    {
      "id": 44,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "У меня нет любви к тому, кто оставил эту землю в пользу своего Хозяина, но Главный Дворецкий остаётся Главным Дворецким."
    },
    {
      "id": 45,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Она не из тех, кто будет зацикливаться на старых связях в таких важных вопросах, как этот, нет. Она останется полностью верной охоте, потому что это то, что она должна довести до конца. Возможно, это даже вдохновит её на ещё большую преданность."
    },
    {
      "id": 46,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Грозовой Перевал",
      "content": "... Понятно."
    },
    {
      "id": 47,
      "content": "Когда их разговор естественным образом подошёл к концу, лестница закончилась и открылся вид на главный вход в поместье."
    },
    {
      "id": 48,
      "content": "Он был заполнен рядами Дворецких, ожидающих её приказов."
    },
    {
      "id": 49,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Интересно. Для чего всё это?"
    },
    {
      "id": 50,
      "model": "파우스트",
      "teller": "Фауст",
      "title": "Грозовой Перевал",
      "content": "... Незваные гости прибыли до начала банкета. Дворецкие готовы встретить непрошеных гостей."
    },
    {
      "id": 51,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Очень хорошо... тогда давайте используем эту возможность как разминку перед охотой."
    },
    {
      "id": 52,
      "content": "Дитя встало во весь рост перед рядами Дворецких."
    },
    {
      "id": 53,
      "content": "Перед поместьем стояла группа посторонних, их одежда ясно указывала на то, что они здесь не к месту. Не то чтобы это как-то касалось дитя."
    },
    {
      "id": 54,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Ах, прошу прощения за задержку с приёмом, дорогие незнакомцы."
    },
    {
      "id": 55,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "Хотя это может показаться довольно невежливым с моей стороны советовать вам это, я должна сообщить, что это поместье в настоящее время не принимает незваных гостей."
    },
    {
      "id": 56,
      "content": "Дворецкие начали готовиться к бою, как только дитя закончила свою фразу."
    },
    {
      "id": 57,
      "content": "Дитя обернула салфетку, которую она несла, вокруг своего кулака... и пробормотала."
    },
    {
      "id": 58,
      "model": "오티스",
      "teller": "Отис",
      "title": "Грозовой Перевал",
      "content": "А теперь, дорогие незваные гости... покиньте территорию, если вам угодно."
    }
  ]
}