{
  "dataList": [
    {
      "id": 0,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "М-да."
    },
    {
      "id": 1,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Похоже, всё это было просто враньём. Как там бишь говорилось? Эта процедура заменит мою руку на настоящую змею? Очень смешно."
    },
    {
      "id": 2,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Вот поэтому я никогда не слушаю тех, кто прошёл через это первым."
    },
    {
      "id": 3,
      "content": "Дитя бесстрастно осматривает свою изменённую руку, погружаясь в задумчивость."
    },
    {
      "id": 4,
      "content": "Было ли это потому, что седьмая процедура не привела к тем изменениям, которых оно ожидало?"
    },
    {
      "id": 5,
      "content": "Его рука стала более гибкой, и яд, текущий по венам, стал ещё более смертоносным, но..."
    },
    {
      "id": 6,
      "content": "...это не слишком впечатлило дитя, чьи эмоции были притуплены и разъедены Болюсом Хэйшоу."
    },
    {
      "id": 7,
      "teller": "Змея-ветеран",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Прошу прощения? Хэйшоу-Сяньжэнь даровал нам Болюс."
    },
    {
      "id": 8,
      "content": "Дитя, всё ещё изучавшее свою изменённую руку, с любопытством подняло взгляд на другого Хэйшоу, вошедшего, чтобы принять Болюс."
    },
    {
      "id": 9,
      "content": "Странно. Уже новые Болюсы? Не так уж много времени прошло с тех пор, как они получили последнюю партию."
    },
    {
      "id": 10,
      "content": "Не говоря уже о том, что их сопровождала небольшая толпа, которую скоро должны были превратить в змей."
    },
    {
      "id": 11,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "А? Уже пора мариновать новичков?"
    },
    {
      "id": 12,
      "content": "Дитя быстро поняло, что происходит."
    },
    {
      "id": 13,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Похоже, в прошлый раз мы потеряли немало змей, следуя непродуманным приказам нашего прошлого господина."
    },
    {
      "id": 14,
      "content": "Слухи о следующих Отборах на пост Главы Семьи начали распространяться в Хунъюане."
    },
    {
      "id": 15,
      "content": "Видные кандидаты использовали свою Стаю Хэйшоу более стратегически, но..."
    },
    {
      "id": 16,
      "content": "...некоторые господа, которым цепь досталась по чистой случайности, использовали Хэйшоу слишком уж как попало."
    },
    {
      "id": 17,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Если он действительно хотел потягаться с армией, ему следовало бы взять цепь тех бойцовых петухов."
    },
    {
      "id": 18,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Хах... О чём он только думал, бросая кучу змей в лобовую атаку? Неудивительно, что мы понесли столько потерь."
    },
    {
      "id": 19,
      "content": "Хэйшоу не может ослушаться приказов своего господина."
    },
    {
      "id": 20,
      "content": "Даже глупых приказов, вроде того, что отдал прошлый господин, приказавший змеям, специализирующимся на убийствах и засадах, атаковать в открытую."
    },
    {
      "id": 21,
      "content": "Конечно, поскольку чрезвычайно трудно получить контроль над любой ветвью Хэйшоу, большинство из них стараются использовать их осторожно..."
    },
    {
      "id": 22,
      "content": "Но, как и во всём, всегда есть исключения."
    },
    {
      "id": 23,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Эх, ребята... Да ладно вам."
    },
    {
      "id": 24,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Чего носы повесили? Вам же сегодня даруют эти драгоценные Болюсы, так ведь?"
    },
    {
      "id": 25,
      "content": "Некоторые змеи стали заметно нервничать, услышав разговор дитя с другой змеёй..."
    },
    {
      "id": 26,
      "content": "Поэтому дитя остановилось, на мгновение задумалось, а затем попыталось немного разрядить ощутимое напряжение."
    },
    {
      "id": 27,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Ну, по крайней мере, позвольте дать вам пару советов. Так-с... хм."
    },
    {
      "id": 28,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Понятия не имею, относится ли это ко всем Болюсам Хэйшоу, но... раствор Болюса Сы вы пить точно <i>не</i> захотите, ясно?"
    },
    {
      "id": 29,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Как-то раз был один парень, который немного потерял терпение в процессе, так он решил залпом хлебнуть раствор Болюса Сы, и... Ну, скажем так, толку от него для нас больше не было. Мутации были слишком уж тяжёлыми."
    },
    {
      "id": 30,
      "teller": "Змеи-новички",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "……."
    },
    {
      "id": 31,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Просто расслабьтесь и впитывайте, а? Вам почти ничего не нужно делать. Не то чтобы вам тут руки отпиливали."
    },
    {
      "id": 32,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "О, и помните, поначалу не спешите, ладно? Нужно время, чтобы привыкнуть, какой извилистой может стать рука. Клянусь, когда они у меня путались, это была та ещё морока."
    },
    {
      "id": 33,
      "teller": "Змеи-новички",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "……."
    },
    {
      "id": 34,
      "content": "Советы были, конечно... полезными, но и довольно отстранёнными. Тишина в комнате стала ещё более неловкой."
    },
    {
      "id": 35,
      "content": "Дитя немного почесало у себя на голове, прежде чем медленно повернуться к другой змее, чтобы сменить тему."
    },
    {
      "id": 36,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Так... а ты разве сегодня не должен был быть на другом задании от нашего господина?"
    },
    {
      "id": 37,
      "teller": "Змея-ветеран",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "...Другая змея наготове, она вызвалась взять это задание вместо меня. Разумеется, с одобрения нашего господина."
    },
    {
      "id": 38,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "М-м. Кажется, я догадываюсь, что это за змея."
    },
    {
      "id": 39,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Я тоже туда наведаюсь, на всякий случай. Если она пробирается в печально известную семью Цзя... лишняя змея для подстраховки не помешает."
    },
    {
      "id": 40,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "...Так и знал, что этим кончится."
    },
    {
      "id": 41,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Вечно эти новорождённые змеи. Им нужно время, чтобы осознать своё место."
    },
    {
      "id": 42,
      "content": "Дитя прочитало задание, написанное на бамбуковом свитке, прежде чем раздражённо усмехнуться."
    },
    {
      "id": 43,
      "content": "Задание состояло в том, чтобы найти небольшую обитель под названием <ruby=Сунъань>Сосновая</ruby> Обитель и обезглавить всех по списку."
    },
    {
      "id": 44,
      "content": "Однако дитя знало, что пункт об «исключении», написанный мелкими буквами внизу инструкций, был самой важной частью задания."
    },
    {
      "id": 45,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "«Если встретится цель не из списка — размозжить ей голову»."
    },
    {
      "id": 46,
      "content": "Оно увидело, как другая змея колеблется перед маленьким мальчиком, кандидатом. У мальчика на глаза наворачивались слёзы."
    },
    {
      "id": 47,
      "content": "Дитя молча наблюдало. Но когда оно заметило, что взгляд другой змеи сосредоточился на шее мальчика, оно без колебаний двинуло своей рукой."
    },
    {
      "id": 48,
      "content": "Рука проскользнула по земле, подобно змее, прежде чем тихо замереть за спиной кандидата."
    },
    {
      "id": 49,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Так-с... удар сверху под этим углом?"
    },
    {
      "id": 50,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Хм, нет. Укол вправо."
    },
    {
      "id": 51,
      "content": "Древковое оружие в руке дитя внезапно метнулось вперёд, стремительный удар..."
    },
    {
      "id": 52,
      "content": "...и пронзило череп юного кандидата так же точно и легко, как будто проткнуло неподвижное яблоко."
    },
    {
      "id": 53,
      "content": "Удар был быстрым и бесшумным. В его движении не было места эмоциям."
    },
    {
      "id": 54,
      "content": "Дитя небрежно подходит к другой змее, застывшей на месте, её глаза дрожали от шока. Оно заговаривает с ней."
    },
    {
      "id": 55,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Упс, только сейчас понял, что ты, в общем-то, и сама почти справилась."
    },
    {
      "id": 56,
      "model": "로쟈",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "……"
    },
    {
      "id": 57,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Я ведь не слишком поторопился, а? Виноват, если так."
    },
    {
      "id": 58,
      "content": "Дитя понимает, что чувствует его соратница-змея."
    },
    {
      "id": 59,
      "content": "Оно было зверем Хэйшоу очень, очень долго... оно точно знало, чего хотела эта новенькая."
    },
    {
      "id": 60,
      "content": "Просто оно совершенно не могло сопереживать её чувствам. Ему также нужно было завершить задание, пока всё не пошло наперекосяк."
    },
    {
      "id": 61,
      "content": "Затем оно позволило этому инциденту ускользнуть, подобно змее, притворившись, будто не знало, что она собиралась сделать..."
    },
    {
      "id": 62,
      "content": "...и сказало другой змее возвращаться домой, что оно позаботится об отчёте."
    },
    {
      "id": 63,
      "content": "Дитя не то чтобы заботилось о ней."
    },
    {
      "id": 64,
      "content": "Оно... просто сочло ненужным на это указывать."
    },
    {
      "id": 65,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Она могла колебаться, потому что это её всего лишь первая процедура..."
    },
    {
      "id": 66,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Хм. Ну что ж, следующая процедура эту проблему решит."
    },
    {
      "id": 67,
      "model": "그레고르",
      "title": "Стая Хэйшоу - Ветвь Сы",
      "content": "Хах..."
    },
    {
      "id": 68,
      "content": "Безжалостные, бесчувственные слова дитя противоречили той непринуждённой интонации, с которой оно их пробормотало."
    },
    {
      "id": 69,
      "content": "Но выражение его лица совершенно нейтрально, его походка неизменна."
    },
    {
      "id": 70,
      "content": "Возможно, причина, по которой это дитя смогло выжить во всех тех заданиях, так долго, что оно получало уже седьмую процедуру..."
    },
    {
      "id": 71,
      "content": "...заключалась в том, что оно оставалось не более чем инструментом в чужих руках."
    }
  ]
}