{
  "dataList": [
    {
      "id": 0,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Знаете, что крутого в алкоголе? Он делает людей честными."
    },
    {
      "id": 1,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Он убивает печень, делает тебя неуклюжим... много минусов, конечно. Но должен сказать, у него есть свои плюсы."
    },
    {
      "id": 2,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Если ты часть Синдиката... То есть, если ты достаточно долго выживаешь в Синдикате..."
    },
    {
      "id": 3,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "... у тебя появятся подчиненные."
    },
    {
      "id": 4,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Три, четыре подчиненных? Легко управляемо. Я могу разобраться в них после нескольких бесед и совместной работы."
    },
    {
      "id": 5,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Но когда у тебя начинает быть 10 или больше подчиненных, становится немного... сложно управлять."
    },
    {
      "id": 6,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Они должны быть моими глазами и ушами, руками и ногами, верно? Я не хочу, чтобы среди них были паршивые овцы. Одна паршивая овца может всё испортить. А это значит, что мне всё равно придётся оставаться вовлеченным... что чертовски раздражает."
    },
    {
      "id": 7,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "И вот тут-то, друзья мои, алкоголь становится полезным. Мгм."
    },
    {
      "id": 8,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "И если я буду вести себя так, будто только что осушил целую бочку..."
    },
    {
      "id": 9,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "... они начнут думать \"боже, меня назначили к какому-то безмозглому пьянице в качестве Капитана\"."
    },
    {
      "id": 10,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Особенно наши новобранцы, которые никогда не видели меня трезвым."
    },
    {
      "id": 11,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Вот тогда-то они и начинают проговариваться. Говорить вещи, которые позволяют мне узнать, кто они на самом деле."
    },
    {
      "id": 12,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Довольно полезно, а? Этот алкоголь..."
    },
    {
      "id": 13,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Ну же... давай. Налей мне уже выпить~"
    },
    {
      "id": 14,
      "teller": "Преданный Подчиненный",
      "title": "Клан «Курокумо»",
      "content": "Серьёзно, Капитан...? Тебе стоило приберечь эту речь для момента, когда новобранцев нет рядом. Они все здесь, знаешь ли?"
    },
    {
      "id": 15,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Ууунх? Э... Они здесь?"
    },
    {
      "id": 16,
      "content": "Прошло около 30 минут с тех пор, как дитя начало этот невнятный монолог. Его лицо всё это время, конечно, было прижато к столу."
    },
    {
      "id": 17,
      "content": "Было неясно, осознал ли он этот факт или нет, продолжая бормотать несчастному подчинённому, которому не повезло сидеть рядом с ним."
    },
    {
      "id": 18,
      "teller": "Преданный Подчиненный",
      "title": "Клан «Курокумо»",
      "content": "Слушайте внимательно, парни и девушки."
    },
    {
      "id": 19,
      "teller": "Подчиненные",
      "title": "Клан «Курокумо»",
      "content": "Да, сэр!!"
    },
    {
      "id": 20,
      "teller": "Преданный Подчиненный",
      "title": "Клан «Курокумо»",
      "content": "Только потому, что наш Капитан немного под градусом, не значит, что он просто какой-то обычный пьяница, ясно? Отвечайте!"
    },
    {
      "id": 21,
      "teller": "Подчиненные",
      "title": "Клан «Курокумо»",
      "content": "Да, сэр! Конечно, нет!"
    },
    {
      "id": 22,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Ой, да ладно тебе. Ты меня смущаешь. Просто заткнись и наливай, окей?"
    },
    {
      "id": 23,
      "content": "Попытка подчинённого вернуть хоть какое-то подобие достоинства этому собранию была мгновенно разрушена небрежным поведением дитя."
    },
    {
      "id": 24,
      "content": "Он хотел, чтобы дитя хоть раз вело себя с некоторой серьёзностью, но... это, вероятно, было слишком многого ожидать от того, кто устраивает эти попойки практически каждый день."
    },
    {
      "id": 25,
      "content": "Ну, он не то чтобы действительно беспокоился за дитя."
    },
    {
      "id": 26,
      "content": "Он знал, что Капитан - человек, который выполняет свою работу, независимо от его обычного поведения."
    },
    {
      "id": 27,
      "content": "Человек, который знает, когда нужно быть серьёзным."
    },
    {
      "id": 28,
      "content": "Подчинённый знал это очень, очень хорошо. Он был рядом с дитя достаточно долго, чтобы знать."
    },
    {
      "id": 29,
      "content": "Он знал, что у дитя была странная способность избавляться от любого похмелья или опьянения одним лишь рыком. Каждый раз, когда ему поручали задание, он спотыкаясь вставал, рычал, и становился трезвым. Без похмелья или чего-либо ещё."
    },
    {
      "id": 30,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Ладно, ребята! Мы готовы проучить тех бродяг, которые посмели вторгнуться на нашу территорию?"
    },
    {
      "id": 31,
      "teller": "Преданный Подчиненный",
      "title": "Клан «Курокумо»",
      "content": "Да, сэр! Все точили свои клинки в ожидании именно этого дня, сэр!"
    },
    {
      "id": 32,
      "teller": "Преданный Подчиненный",
      "title": "Клан «Курокумо»",
      "content": "Эти ублюдки из Клана Мечников были занозой в нашем боку. Не только для Патриарха, но и для вас."
    },
    {
      "id": 33,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Ну, Патриарх... это не моё дело. Но... ик."
    },
    {
      "id": 34,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Всё, чего я хочу - это проверить их силу. Посмотреть, из чего они сделаны."
    },
    {
      "id": 35,
      "content": "Дитя осушило стакан одним глотком, затем удовлетворённо вздохнуло."
    },
    {
      "id": 36,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Мечники Подворотен редко по-настоящему размахивают мечами из любви к этому... А?"
    },
    {
      "id": 37,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Держу пари, ты такой же, ты... Ты научился размахивать этой штукой только для того, чтобы ходить с важным видом, выпятив грудь, а? Пугать людей, зарабатывать деньги..."
    },
    {
      "id": 38,
      "teller": "Преданный Подчиненный",
      "title": "Клан «Курокумо»",
      "content": "Э-это не так."
    },
    {
      "id": 39,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "\"Э-это не так.\" Да ладно. Вздох... В клане Курокумо катастрофически не хватает парней и девушек, которые серьёзно относятся к пути меча."
    },
    {
      "id": 40,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Ты знал, что наши предшественники в клане Курокумо раньше тренировались в настоящем боевом искусстве? Во многих, на самом деле? Только посмотри на нас сейчас..."
    },
    {
      "id": 41,
      "content": "Дитя почесало волосы, явно раздраженное."
    },
    {
      "id": 42,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Кто знает, может быть, все, кто серьёзно относился к мечу, просто устали работать на Большой Палец. Может быть, поэтому они все ушли из Клана, чтобы открыть свои собственные додзё и прочее. Я не прав?"
    },
    {
      "id": 43,
      "teller": "Преданный Подчиненный",
      "title": "Клан «Курокумо»",
      "content": "Капитан! Вы не можете так говорить о Большом Пальце! Что если..."
    },
    {
      "id": 44,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Я-я знаю, знаю. И именно поэтому клан Курокумо сейчас в полной заднице."
    },
    {
      "id": 45,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Зарабатывать карманные деньги тут и там, делать всё, что нам говорят, сражаться с тем, с кем нам говорят... Я присоединился к банде слишком поздно для всего веселья."
    },
    {
      "id": 46,
      "teller": "Преданный Подчиненный",
      "title": "Клан «Курокумо»",
      "content": "Но клан Курокумо - не додзё. Для такого есть Синдикаты и Офисы Корректировщиков—"
    },
    {
      "id": 47,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "О, ты говоришь мне, что я должен просто бросить всё, что я построил в Клане, только чтобы снова стать новичком в каком-то другом месте? Серьёзно, чувак?"
    },
    {
      "id": 48,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Ик! НО! О, у меня такие высокие ожидания от предстоящей битвы. Они особенные, я просто знаю это."
    },
    {
      "id": 49,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Именно поэтому я в хорошем настроении. Хех."
    },
    {
      "id": 50,
      "content": "Дитя говорило от всего сердца."
    },
    {
      "id": 51,
      "content": "Он всегда любил владеть мечом, и именно это привело его к вступлению в этот Синдикат."
    },
    {
      "id": 52,
      "content": "... Но он был разочарован, узнав, что не многие члены клана Курокумо разделяли его страсть."
    },
    {
      "id": 53,
      "content": "Тем не менее, его страсть к мечу привела его к относительно высокой позиции Капитана в Клане; он вскоре стал одним из лучших людей клана Курокумо для предстоящей битвы."
    },
    {
      "id": 54,
      "content": "И именно поэтому многие из его людей проявляли к нему должное уважение."
    },
    {
      "id": 55,
      "content": "Подчинённый немного посмеялся про себя."
    },
    {
      "id": 56,
      "content": "Сегодня вечером он попытается восстановить истощённое достоинство Капитана среди его людей до полного. Капитан не заслуживал такого пренебрежения; он действительно был впечатляющим мечником."
    },
    {
      "id": 57,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Эй! Где мой напиток?"
    },
    {
      "id": 58,
      "teller": "Преданный Подчиненный",
      "title": "Клан «Курокумо»",
      "content": "... Да, сэр, уже несу."
    },
    {
      "id": 59,
      "content": "Вместе с наполнением его стакана до краёв."
    },
    {
      "id": 60,
      "content": "... Так наступил день битвы."
    },
    {
      "id": 61,
      "content": "Клан Курокумо, Клан Мечников... Это было противостояние. Напряжение между двумя Синдикатами было ощутимым."
    },
    {
      "id": 62,
      "content": "Этот переулок скоро будет усеян кровью и плотью многих людей."
    },
    {
      "id": 63,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Остерегайтесь того в бамбуковой шляпе, парни и девушки."
    },
    {
      "id": 64,
      "content": "Казалось, будто дитя за ночь превратилось из обычного пьяницы в Капитана; командным голосом он указывает на человека на другой стороне этого противостояния."
    },
    {
      "id": 65,
      "model": "로쟈",
      "teller": "Родион",
      "title": "Вакасю «Курокумо»",
      "content": "А? О, этот чувак в странной шляпе?"
    },
    {
      "id": 66,
      "model": "료슈",
      "teller": "Рёшу",
      "title": "Вакасю «Курокумо»",
      "content": "Охо. Его меч видел много крови. И его глаза... глаза одержимого клинком."
    },
    {
      "id": 67,
      "content": "Приспешники начинают испуганно перешептываться после предупреждения Капитана."
    },
    {
      "id": 68,
      "content": "Но именно этого дитя и хотело. Теперь, когда его люди будут стараться держаться подальше от того человека..."
    },
    {
      "id": 69,
      "content": "... он получит человека в шляпе для себя."
    },
    {
      "id": 70,
      "model": "그레고르",
      "teller": "Грегор",
      "title": "Kurokumo Clan Captain",
      "content": "Одержимый клинком или одержимый промахами, мне всё равно! Давайте разрежем облака!"
    },
    {
      "id": 71,
      "content": "Дитя закричало во всё горло и обнажило свой клинок."
    },
    {
      "id": 72,
      "content": "И так началась битва."
    }
  ]
}