{
  "dataList": [
    {
      "id": 0,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Опять бичуешь себя? Ты и правда нетерпелив."
    },
    {
      "id": 1,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "А. Разве я не просил тебя стучаться?"
    },
    {
      "id": 2,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Хмф, ты подумал насчёт пла—"
    },
    {
      "id": 3,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "И ещё я, помнится, просил тебя больше не поднимать эту тему при мне."
    },
    {
      "id": 4,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "... Всё ещё не хочешь участвовать в плане?"
    },
    {
      "id": 5,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Я отказываюсь... обсуждать... твой \"план\"..."
    },
    {
      "id": 6,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Неужели ты не видишь, что Отцу больше нет до нас дела?!"
    },
    {
      "id": 7,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Твой план... это... это непочтительность к родителю. Ты... ты не должна..."
    },
    {
      "id": 8,
      "content": "Глаза дитя начинают неконтролируемо дрожать от инстинктивного отвращения и страха при одной мысли об этом."
    },
    {
      "id": 9,
      "content": "Нерушимая связь, созданная кровью."
    },
    {
      "id": 10,
      "content": "Большинство Кровожадов не могут противиться этой связи, не говоря уже о том, чтобы разорвать её."
    },
    {
      "id": 11,
      "content": "Но в сердце дитя росло ещё более сильное желание..."
    },
    {
      "id": 12,
      "content": "... и заметив это, дитя с ножницами не упустило момент, чтобы воспользоваться им."
    },
    {
      "id": 13,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Нет. Мы должны."
    },
    {
      "id": 14,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Сколько, по-твоему, осталось нашей Семье?! Пять лет? Десять?"
    },
    {
      "id": 15,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Даже меньше! Ещё один такой год, и мы все сойдём с ума. Ты знаешь это лучше всех! День за днём ты сидишь здесь и слушаешь их отчаяние!"
    },
    {
      "id": 16,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Мы можем... придумать идеи для новых аттракционов, развлечений. Что-то, что привлечёт больше людей, что-то, за что они добровольно будут платить больше пакетов крови..."
    },
    {
      "id": 17,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Это не имеет значения!"
    },
    {
      "id": 18,
      "content": "Она повысила голос, раздражённая упрямством дитя. Она ударила ножницами о мраморный пол, и исповедальня наполнилась неприятным металлическим звоном."
    },
    {
      "id": 19,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Хаах... разве в Ла-Манчалэнде <i>когда-нибудь</i> не хватало гостей? Здесь всегда полно посетителей, платящих сотни и сотни пакетов крови, но этого недостаточно! Этого просто недостаточно для всех в Семье!"
    },
    {
      "id": 20,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Эта застойная, неподвижная кровь... никогда не сможет насытить нас всех! Никогда! Сколько бы мы ни пили!"
    },
    {
      "id": 21,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Но разве не ты помогала Отцу создать гемобатончики именно для решения этой проблемы?"
    },
    {
      "id": 22,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Гемобатончики, созданные путём соединения и сжатия крови животных с человеческой."
    },
    {
      "id": 23,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Вынужденное зло, вот и всё... Чтобы накормить нашу Семью... гемобатончики были нашим единственным выбором."
    },
    {
      "id": 24,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Да. Они были... безвкусными, но в отличие от пакетов крови, которые быстро теряли свежесть, гемобатончики были отличным изобретением, способным накормить всю Семью."
    },
    {
      "id": 25,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Конечно. Они утоляли голод и жажду... на мгновение."
    },
    {
      "id": 26,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Но испытал ли кто-нибудь из нас хоть проблеск счастья за всё то время, пока мы наполняли себя ими?"
    },
    {
      "id": 27,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Это не что иное, как медленная, медленная смерть. Я думаю, у нас осталось всего несколько месяцев, прежде чем Семья окончательно потеряет контроль над своим желанием крови наших гостей."
    },
    {
      "id": 28,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "... Если бы я мог отдать им свою кровь вместо этого, я бы..."
    },
    {
      "id": 29,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Бессмысленные мечтания."
    },
    {
      "id": 30,
      "content": "Дитя с ножницами безучастно смотрело на струю крови, льющуюся из спины другого дитя."
    },
    {
      "id": 31,
      "content": "Она бы не смогла сдержаться, будь это человеческая кровь, но..."
    },
    {
      "id": 32,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "... Кровь наших Сородичей хуже крови животных. Это просто... бессмысленная, больная кровь, которая никак не утоляет наши желания."
    },
    {
      "id": 33,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "……."
    },
    {
      "id": 34,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Приди в себя, Священник. Это всегда была... несбыточная мечта."
    },
    {
      "id": 35,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Единственный способ для нас, Кровожадов, быть счастливыми — это пить кровь прямо из человеческой плоти."
    },
    {
      "id": 36,
      "content": "Отец этих детей знает эту истину."
    },
    {
      "id": 37,
      "content": "Но Отец, стремившийся к мечте о сосуществовании, не мог позволить им напрямую жаждать человеческой крови."
    },
    {
      "id": 38,
      "content": "Была одна неоспоримая причина, по которой он запретил Семье их счастье."
    },
    {
      "id": 39,
      "content": "Любой, чью кровь напрямую выпил Кровожад... рано или поздно превратится в Кровососа, неважно, сколько времени это займёт."
    },
    {
      "id": 40,
      "content": "И это означало бы конец сосуществования; именно поэтому это стало непростительным грехом в глазах Отца."
    },
    {
      "id": 41,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Ты не боишься гнева Отца, Отис?"
    },
    {
      "id": 42,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Боюсь. Смертельно — поэтому мы и разрабатываем стратегию. К тому же, мы не желаем его смерти. Просто до тех пор, пока наш Отец не придёт в чувства..."
    },
    {
      "id": 43,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "... Как ты вообще заставишь его надеть шлем?"
    },
    {
      "id": 44,
      "content": "Возможно, её слова, поясняющие, что они не стремятся к смерти Отца... послужили для этого дитя оправданием."
    },
    {
      "id": 45,
      "content": "И впервые дитя проявило интерес."
    },
    {
      "id": 46,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Ну что, готов к разговору?"
    },
    {
      "id": 47,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Помнишь, как наш Отец создал Росинанта перед своим отъездом?"
    },
    {
      "id": 48,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "... Помню."
    },
    {
      "id": 49,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Он потратил значительное количество своей крови на создание Росинанта... и после такого долгого пути он всё ещё должен быть сильно измотан. И это станет нашей возможностью надеть шлем на его голову."
    },
    {
      "id": 50,
      "model": "오티스",
      "title": "Цирюльник Ла-Манчалэнда",
      "content": "Что касается второго этапа нашего плана... я расскажу тебе о нём, как только ты согласишься участвовать."
    },
    {
      "id": 51,
      "content": "Даже после того, как дитя в вычурной одежде ушло, это дитя не может перестать дрожать от гнетущего чувства вины."
    },
    {
      "id": 52,
      "content": "Оно продолжало бичевать себя, снова и снова..."
    },
    {
      "id": 53,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Ради Семьи... нет, ради нашего Отца по крови..."
    },
    {
      "id": 54,
      "content": "... но эта нечестивая мысль не покидала его разум, как бы сильно оно себя ни бичевало."
    },
    {
      "id": 55,
      "content": "Каждый удар плети, каждый шрам, появляющийся на коже, лишь напоминал о возможностях, которые давала эта мысль."
    },
    {
      "id": 56,
      "content": "Дитя опустило плеть и произносит немыслимую фразу."
    },
    {
      "id": 57,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Даже если он обрушит на нас свою великую месть... если это заставит его увидеть эти страдания..."
    },
    {
      "id": 58,
      "content": "Сердце дитя, которое медленно начало колебаться после бесчисленных консультаций с Семьёй..."
    },
    {
      "id": 59,
      "content": "... окончательно рухнуло перед оправданием, что всё это, в конце концов, ради Отца."
    },
    {
      "id": 60,
      "content": "Настал день восстания, дитя теперь было частью этого плана. Отец должен был вернуться домой после долгих дней приключений."
    },
    {
      "id": 61,
      "content": "Бесчисленные Охотники окружили теперь уже залитое кровью дитя."
    },
    {
      "id": 62,
      "content": "Оно бывало в такой ситуации бессчётное количество раз в прошлом. Но... после стольких лет, проведённых в Ла-Манчалэнде, всё это казалось таким новым для него."
    },
    {
      "id": 63,
      "content": "Возможно, они действительно могли сосуществовать даже с Охотниками. Если бы не настал такой день, как сегодня."
    },
    {
      "id": 64,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Вы ни разу не посетили Ла-Манчалэнд с тех пор, как закончилась Война Кровожадов. Я вижу, вам удалось подавить свою ненависть к нашему роду."
    },
    {
      "id": 65,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Интересно, почему? Вам было просто любопытно? Или было что-то ещё?"
    },
    {
      "id": 66,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "... Думаю, ответ уже не имеет значения."
    },
    {
      "id": 67,
      "teller": "Охотник на Кровожадов",
      "title": "Офис Охотников на Клыки",
      "content": "В моём сердце было сомнение, даже когда мы бежали на этот запах крови, на эти крики."
    },
    {
      "id": 68,
      "teller": "Охотник на Кровожадов",
      "title": "Офис Охотников на Клыки",
      "content": "Я думал, что Ла-Манчалэнд подвергся осаде другой Семьи, завидовавшей вашему успеху."
    },
    {
      "id": 69,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "Глупая мысль. ... Мысль, которая порадовала бы Отца."
    },
    {
      "id": 70,
      "teller": "Охотник на Кровожадов",
      "title": "Офис Охотников на Клыки",
      "content": "Признаю. Мы были глупы, надеясь."
    },
    {
      "id": 71,
      "teller": "Охотник на Кровожадов",
      "title": "Офис Охотников на Клыки",
      "content": "Ряды Охотников на Кровожадов будут только расти, как дикая трава в поле. И когда этот день станет историей, они все извлекут урок из нашей глупости."
    },
    {
      "id": 72,
      "teller": "Охотник на Кровожадов",
      "title": "Офис Охотников на Клыки",
      "content": "Что вы, Кровожады... злы по своей природе. Что вы никогда не сможете изменить то, что вы есть."
    },
    {
      "id": 73,
      "model": "그레고르",
      "title": "Священник Ла-Манчалэнда",
      "content": "……."
    },
    {
      "id": 74,
      "content": "После этого ни дитя, ни Охотники не произнесли ни слова."
    },
    {
      "id": 75,
      "content": "Они оба знали, что дальнейшее общение бессмысленно."
    },
    {
      "id": 76,
      "content": "В голове дитя лишь одна мысль, когда оно смотрит на гибнущих Охотников."
    },
    {
      "id": 77,
      "content": "Не о своём грехе. Не о грядущем наказании."
    },
    {
      "id": 78,
      "content": "О радости."
    },
    {
      "id": 79,
      "content": "Это была единственная мысль дитя, единственная эмоция, когда оно впитывало кровь Охотников, заливавшую его тело."
    }
  ]
}