{
  "dataList": [
    {
      "id": 0,
      "content": "Есть вещи в этом мире, к которым невозможно привыкнуть."
    },
    {
      "id": 1,
      "content": "Странный привкус осадка, кусочек чайного листа на дне последней чашки из чайника."
    },
    {
      "id": 2,
      "content": "Разочаровывающий вкус теплого шотландского виски, разбавленного растаявшим льдом."
    },
    {
      "id": 3,
      "content": "... И вкус кошмаров, которые продолжают преследовать меня, несмотря на мою ненависть к ним."
    },
    {
      "id": 4,
      "content": "В этом ужасном сне меня посещает тот, кого я ненавижу больше всего."
    },
    {
      "id": 5,
      "content": "Зверь, который забрал мою младшую сестру и разрушил мою семью..."
    },
    {
      "id": 6,
      "content": "Хитрый, жестокий волк... который отнял у меня так много, что я даже не могу вспомнить всего, чего он меня лишил..."
    },
    {
      "id": 7,
      "content": "Тот, кто забрал мою руку и оставил меня носить эту постыдную, ненавистную руку... негодяй, который отнял мою руку, но не жизнь, обрекая меня на это отвратительное существование."
    },
    {
      "id": 8,
      "content": "Он никогда не приходит один. В этом кошмаре я окружен врагами со всех сторон, без возможности спастись."
    },
    {
      "id": 9,
      "content": "Таков ли истинный масштаб моего страха?"
    },
    {
      "id": 10,
      "content": "Тело, рожденное слабым и болезненным, тело, которое заставляет меня бороться изо всех сил, просто чтобы выжить среди тех, кто стремится причинить мне вред... не может победить страх у его истоков?"
    },
    {
      "id": 11,
      "content": "Я целюсь заостренным кончиком моей сабли и пронзаю их всех мрачным фехтованием, которому я учился всю свою жизнь."
    },
    {
      "id": 12,
      "content": "Но этот кошмар всегда заканчивается моим беспомощным поражением, его завершение далеко и недостижимо."
    },
    {
      "id": 13,
      "content": "Когда сон подходит к концу, я прихожу к определенному пониманию."
    },
    {
      "id": 14,
      "content": "... Что снова я оказываюсь ограбленным, лишенным даже шанса на борьбу."
    },
    {
      "id": 15,
      "content": "Затем я просыпаюсь от кошмара."
    },
    {
      "id": 16,
      "content": "... Я отчаянно боролся, чтобы вырваться из-под гнета моей слабой конституции."
    },
    {
      "id": 17,
      "content": "Я не мог просто продолжать жить в славе моих родителей. Вокруг меня кружило слишком много стервятников, жаждущих занять мое место, завладеть моим богатством."
    },
    {
      "id": 18,
      "content": "Я не мог выглядеть слабым перед ними."
    },
    {
      "id": 19,
      "content": "Я научился владеть клинком. Тренировал свое тело."
    },
    {
      "id": 20,
      "content": "Я слишком хорошо познакомился с болью, терзающей мои легкие. Но мое проклятое слабое тело не заботилось о моей решимости; оно давило на меня с такой жестокостью."
    },
    {
      "id": 21,
      "content": "Но именно так я защищал то, что принадлежит мне. То, что я смог удержать в руках."
    },
    {
      "id": 22,
      "content": "Хороший дом. Качественная одежда. Изысканная еда. Мое наследство."
    },
    {
      "id": 23,
      "content": "Однажды я даже погрузился в то самонадеянное убеждение, что, возможно, преодолел проклятие, с которым родился."
    },
    {
      "id": 24,
      "content": "Но было нечто, о чем я совершенно забыл."
    },
    {
      "id": 25,
      "content": "Бродяга, которого я видел в том бурном поместье..."
    },
    {
      "id": 26,
      "content": "Злобные глаза того раздражительного бездомного, горящие ненавистью за его мокрыми, растрепанными волосами."
    },
    {
      "id": 27,
      "content": "Он появился передо мной, когда я все еще был опьянен иллюзией."
    },
    {
      "id": 28,
      "content": "Как и тогда... я мог видеть свой страх, отраженный в его глазах. Мой страх, что он здесь, чтобы отнять все, что у меня есть."
    },
    {
      "id": 29,
      "content": "Он отрубил мою руку в мгновение ока."
    },
    {
      "id": 30,
      "content": "... Я даже не хочу вспоминать об этом."
    },
    {
      "id": 31,
      "content": "Одно лишь воспоминание заставляет мою культю болеть. Я чувствую горький вкус желудочной кислоты, поднимающейся к горлу."
    },
    {
      "id": 32,
      "content": "Но я не буду побежден так просто."
    },
    {
      "id": 33,
      "content": "Он хочет поиграть в прятки, не так ли? Очень хорошо. Он это получит."
    },
    {
      "id": 34,
      "content": "Чтобы отсечь этот кошмар от себя... этот неосязаемый ужас..."
    },
    {
      "id": 35,
      "content": "Охота на волка должна начаться."
    },
    {
      "id": 36,
      "content": "... Потому что убийство источника ужаса собственными руками - единственный способ освободиться от него."
    }
  ]
}