{
  "dataList": [
    {
      "id": 0,
      "content": "«Тело погибшего сотрудника было изъято и доставлено в специально отведённую зону Исследовательского комплекса.»"
    },
    {
      "id": 1,
      "content": "Свидетельства о смерти в LCE честны и прямолинейны. Эти холодные, лишённые эмоций документы не подбирают выражений — они фиксируют факты, и ничего кроме фактов."
    },
    {
      "id": 2,
      "content": "...И их фактам нет нужды заботиться о том, чтобы убедить читателя."
    },
    {
      "id": 3,
      "content": "Возьмём, к примеру, слово «тело». Какое иное толкование у него может быть?"
    },
    {
      "id": 4,
      "content": "Я перечитываю документ снова и снова, но его смысл остаётся прежним."
    },
    {
      "id": 5,
      "teller": "???",
      "title": "???",
      "content": "Прошу прощения, Грегор. У вас есть минутка?"
    },
    {
      "id": 6,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Хм. Вы..."
    },
    {
      "id": 7,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Кто вы такой? Не припоминаю, чтобы видел вас здесь раньше."
    },
    {
      "id": 8,
      "teller": "???",
      "title": "LCA HR Management Team 2",
      "content": "Ах, я из отдела кадров 2. Меня зовут—"
    },
    {
      "id": 9,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "А, кажется, я вас всё-таки припоминаю. Так что, будьте любезны, оставьте светские беседы на потом и перейдите к делу: что вам нужно?"
    },
    {
      "id": 10,
      "teller": "???",
      "title": "LCA HR Management Team 2",
      "content": "Мне сообщили, что большая часть вашего исследовательского персонала погибла, Грегор."
    },
    {
      "id": 11,
      "content": "Я убрал свидетельство о смерти в ящик стола."
    },
    {
      "id": 12,
      "content": "Верно. И Сан мёртв. Он погиб, спасая меня от неминуемой гибели."
    },
    {
      "id": 13,
      "content": "Но его решение было как нельзя более рациональным."
    },
    {
      "id": 14,
      "content": "Пока я метался, позволяя эмоциям взять верх, он проявил холодный рассудок и нашёл решение куда логичнее того нелепого плана, что я наспех сколотил. И его решение отвергнуть мой план спасло куда больше жизней, чем спас бы я."
    },
    {
      "id": 15,
      "teller": "???",
      "title": "LCA HR Management Team 2",
      "content": "Я слышал об И Сане. Что он поднял Синхронизацию с ЭГО до опасного уровня, чтобы спасти вас, Грегор..."
    },
    {
      "id": 16,
      "content": "LCE ЭГО::Фонарь специализируется на заманивании целей."
    },
    {
      "id": 17,
      "content": "Решение И Сана было как нельзя более логичным. У него были способности, чтобы довести уровень Синхронизации этого Снаряжения ЭГО до максимума, а у меня — навыки, чтобы починить объект быстрее, чем кто-либо другой."
    },
    {
      "id": 18,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Да. Благодаря ему у меня было достаточно времени, чтобы завершить ремонт."
    },
    {
      "id": 19,
      "content": "Каждая смерть взвешивается на предмет её ценности."
    },
    {
      "id": 20,
      "content": "Благородная смерть. Почётная смерть. Это ценные, первосортные смерти. Бывают и дешёвые — их обычно сопровождают грубые выражения вроде «загнулся»."
    },
    {
      "id": 21,
      "content": "Весы, взвесившие его смерть, показали «жертва»."
    },
    {
      "id": 22,
      "content": "Можно задаться вопросом, какое значение это имело бы для покойного, но этот ценник — для тех, кто остался. Он существует, чтобы дать им причину."
    },
    {
      "id": 23,
      "content": "Причину перестать горевать."
    },
    {
      "id": null,
      "content": "Или причину жить дальше."
    },
    {
      "id": 24,
      "teller": "???",
      "title": "LCA HR Management Team 2",
      "content": "Я понимаю, что вы всё ещё оплакиваете потери и всё такое... но мы не можем оставлять эти места вакантными вечно, вы ведь понимаете."
    },
    {
      "id": 25,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Хм. Что ж. Полагаю, не можете."
    },
    {
      "id": 26,
      "teller": "???",
      "title": "LCA HR Management Team 2",
      "content": "Раз уж мы это прояснили, я подумал, что мог бы обратиться к вам за советом и спросить, есть ли у вас кого порекомендовать на эти должности?"
    },
    {
      "id": 27,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Нет. Будь у меня такие люди, они бы уже были здесь."
    },
    {
      "id": 28,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Если честно, я думал, что объявления о найме уже давно размещены."
    },
    {
      "id": 29,
      "teller": "???",
      "title": "LCA HR Management Team 2",
      "content": "Сначала нужно разобраться с кучей других дел — например, закончить ремонт объекта. Ах, и ещё — вот, этот документ для вас. Распоряжение от руководства."
    },
    {
      "id": 30,
      "teller": "???",
      "title": "LCA HR Management Team 2",
      "content": "Вам предписано взять отпуск. Месяца на 3, плюс-минус. <i>Оплачиваемый</i> отпуск."
    },
    {
      "id": 31,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "...Похоже, этого более чем достаточно, чтобы привести мысли в порядок."
    },
    {
      "id": 32,
      "content": "Итак, 3 месяца оплачиваемого отпуска."
    },
    {
      "id": 33,
      "content": "Я принял документ, собрал свои весьма скудные пожитки и аккуратно уложил их в чемодан."
    },
    {
      "id": 34,
      "content": "Но я не был уверен, куда мне идти. Я не любил людные места, а Город — это сплошное скопление людей на каждом углу. Куда мне податься в таком мире?"
    },
    {
      "id": 35,
      "content": "Естественно, воспоминания о тех, кто когда-то был рядом, помимо моей воли возвращаются, чтобы ответить на этот вопрос."
    },
    {
      "id": 36,
      "content": "Кто-то однажды влез в разговор о Великом Озере Корпорации U и заявил, что побережье Корпорации S тоже обладает весьма приятным характером."
    },
    {
      "id": 37,
      "content": "Затем этот кто-то продолжил, сказав, что и Корпорация T — неплохое место для тех, кто интересуется технологиями."
    },
    {
      "id": 38,
      "content": "Когда я спросил, что мне может предложить этот унылый городской пейзаж, он ответил, что наблюдение за их новаторскими изобретениями нередко пробуждает вспышки вдохновения."
    },
    {
      "id": 39,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Теперь, когда я действительно об этом задумался, пожалуй, мне понадобится чуть больше, чем 3 месяца. 3 года — нет, больше."
    },
    {
      "id": 40,
      "content": "Наши жизни, какими бы независимыми они ни казались, всегда сопровождаются присутствием других."
    },
    {
      "id": 41,
      "content": "Вполне естественно, что все они рано или поздно вернутся ко мне."
    },
    {
      "id": 42,
      "content": "Воспоминания о мёртвых. Вне зависимости от того, что послужит их возвращению."
    },
    {
      "id": 43,
      "content": "Поэтому вместо того, чтобы искать причину перестать горевать, я решил искать <i>способ</i> пережить это."
    },
    {
      "id": 44,
      "teller": "Team Leader",
      "title": "LCA HR Management Team 2",
      "content": "Это на тебя не похоже, Грегор. Давай лучше—"
    },
    {
      "id": 45,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "*пф* Что, подталкиваешь меня к ответу «а какой я <i>на самом деле</i>?», что ли?"
    },
    {
      "id": 46,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Я давным-давно исключил подобные анахронично-подростковые ходы мысли из своего лексикона, ещё с тех пор как сделал первые шаги. Постарайся подбирать слова получше, если действительно хочешь меня переубедить."
    },
    {
      "id": 47,
      "teller": "Team Leader",
      "title": "LCA HR Management Team 2",
      "content": "Послушай—"
    },
    {
      "id": 48,
      "content": "К несчастью для него, в его последующих формулировках я не заметил ни малейшего улучшения."
    },
    {
      "id": 49,
      "content": "Вместо того чтобы позволить ему разглагольствовать, я положил на стол два документа — первый — запрос на включение в миссию, а второй — заявление об увольнении, свежеподписанное, поскольку ранее у меня не было причин носить с собой подобное."
    },
    {
      "id": 50,
      "teller": "Team Leader",
      "title": "LCA HR Management Team 2",
      "content": "Ты что творишь?! Ты же знаешь, что ни одна другая Корпорация в Городе, кроме этой, не наймёт такого, как ты—"
    },
    {
      "id": 51,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Я прекрасно осведомлён, как упорно клеймо пера Павшего Крыла цепляется ко мне и как оно снижает мои шансы на трудоустройство в глазах корпораций."
    },
    {
      "id": 52,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Но разве я не весьма ценный кадр, несмотря на всё это, — даже для такого, как ты?"
    },
    {
      "id": 53,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Я вполне уверен, что достаточно компетентен, чтобы прокормить себя, даже если покину компанию."
    },
    {
      "id": 54,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "К тому же отпустить меня — не единственный вариант на столе, знаешь ли? Читай дальше."
    },
    {
      "id": 55,
      "content": "Это был мой первый и последний шанс разыграть эту карту."
    },
    {
      "id": 56,
      "content": "Теперь компания знает, что я без колебаний готов поставить подобный бинарный выбор."
    },
    {
      "id": 57,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Что ж, думаю, больше обсуждать нечего. Закрываем совещание."
    },
    {
      "id": 58,
      "teller": "Team Leader",
      "title": "LCA HR Management Team 2",
      "content": "П-подожди. Ты не можешь просто бросить это на меня — докладывать руководству. Что я вообще должен им сказать—"
    },
    {
      "id": 59,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Передай этот разговор в точности так, как он состоялся. Факты и ничего, кроме фактов, без места для субъективности."
    },
    {
      "id": 60,
      "content": "Как и ожидалось..."
    },
    {
      "id": 61,
      "content": "...они не подписали моё заявление об увольнении."
    },
    {
      "id": 62,
      "content": "<color=#FAFAF8>В лесу живёт большой страшный монстр.</color>"
    },
    {
      "id": 63,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Это утверждение не вполне ошибочно."
    },
    {
      "id": 64,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Но позвольте указать на некоторые неточности. Во-первых, хотя «больших страшных монстров» здесь хватает, это не лес."
    },
    {
      "id": 65,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "О нет, не нужно объяснять мне, что такое метафоры. Хоть я никогда не был большим книголюбом, мне известно, что более подходящей метафорой для этого Исследовательского комплекса была бы пещера, а не лес."
    },
    {
      "id": 66,
      "content": "<color=#FAFAF8>Не волнуйся. Все будут в безопасности, пока я здесь.</color>"
    },
    {
      "id": 67,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Хм. Я сожалею, что не додумался, в порыве какого-нибудь пророческого безумия, надеть это Снаряжение ЭГО 27 часов назад. Потому что тогда у меня был бы безупречно логичный ответ на это заявление."
    },
    {
      "id": 68,
      "content": "<color=#FAFAF8>Я вижу дитя в опасности. Давай защитим его.</color>"
    },
    {
      "id": 69,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Это не дитя — это взрослый. Взрослые должны учиться заботиться о себе сами; чрезмерная опека — это—"
    },
    {
      "id": 70,
      "teller": "Исследователь",
      "title": "Исследовательская команда LCE",
      "content": "Босс!"
    },
    {
      "id": 71,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "……."
    },
    {
      "id": 72,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Прошу прощения."
    },
    {
      "id": 73,
      "teller": "Исследователь",
      "title": "Исследовательская команда LCE",
      "content": "Вы уверены, что это хорошая идея?"
    },
    {
      "id": 74,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "А что, разве не очевидно?"
    },
    {
      "id": 75,
      "content": "Разодранная и истрёпанная ткань пространства мерцает в каждом углу комнаты — знак внимания T-02-21-07."
    },
    {
      "id": 76,
      "content": "Несмотря на это, ни один угол не остаётся вне поля зрения."
    },
    {
      "id": 77,
      "content": "Я слежу за каждым движением T-02-21-07, мечущегося вокруг меня; его силуэт размывается, когда он перемещается между разрывами пространства с невероятной скоростью."
    },
    {
      "id": 78,
      "content": "Я наблюдаю мириадами глаз и одним-единственным пронзительным оком, способным видеть незримое."
    },
    {
      "id": 79,
      "content": "Я замахиваюсь незримым молотом и блокирую приближение T-02-21-07 с одной стороны, а затем делаю упреждающий выстрел в другую сторону, пронзая Аномалию арбалетным болтом."
    },
    {
      "id": 80,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Хорошо, что я догадался перековать молот в арбалет."
    },
    {
      "id": 81,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Поскольку у меня нет способностей орудовать двумя молотами одновременно..."
    },
    {
      "id": 82,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "...лучший вариант — переключаться между ними и использовать только один за раз."
    },
    {
      "id": 83,
      "teller": "Исследователь",
      "title": "Исследовательская команда LCE",
      "content": "Завершаем испытание."
    },
    {
      "id": 84,
      "teller": "Исследователь",
      "title": "Исследовательская команда LCE",
      "content": "...Босс. Вы точно уверены насчёт участия в миссии?"
    },
    {
      "id": 85,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Уверен как никогда. Но даже не вздумай проситься со мной."
    },
    {
      "id": 86,
      "model": "그레고르",
      "title": "LCE Research Team Chief",
      "content": "Потому что в том лесу живёт монстр."
    }
  ]
}