{
  "dataList": [
    {
      "id": 0,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Они все из Офиса Огненного Кулака! Я узнаю их форму, они из нашего Офиса!"
    },
    {
      "id": 1,
      "teller": "Старшая Сестра",
      "title": "???",
      "content": "……."
    },
    {
      "id": 2,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Блин, я знал, что ты справишься даже в этом хаосе, сестрёнка. Почему ты мне не позвонила?"
    },
    {
      "id": 3,
      "teller": "Старшая Сестра",
      "title": "???",
      "content": "Ла... Манчалэнд... давай..."
    },
    {
      "id": 4,
      "teller": "Участвующий Корректировщик",
      "title": "???",
      "content": "Эй, проснись! В каком это мире это форма твоего Офиса?!"
    },
    {
      "id": 5,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Что... о чём ты говоришь? Смотри, её форма... она наша. Нашего Офиса Огненного Кулака."
    },
    {
      "id": 6,
      "teller": "Старшая Сестра",
      "title": "???",
      "content": "... все мечтают здесь свободно... Мы надеемся..."
    },
    {
      "id": 7,
      "teller": "Участвующий Корректировщик",
      "title": "???",
      "content": "Что на тебя нашло, парень?! Отойди от этого Кровососа! Тебя же убьют!"
    },
    {
      "id": 8,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Отпусти! Вот-вот она! Моя сестрёнка! Она прямо там!"
    },
    {
      "id": 9,
      "teller": "Старшая Сестра",
      "title": "Кровосос",
      "content": "... держись подальше отсюда!!!"
    },
    {
      "id": 10,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "…!"
    },
    {
      "id": 11,
      "teller": "Сотрудник Корп. P",
      "title": "Корп. P",
      "content": "Ты в порядке? Ты на секунду отключился."
    },
    {
      "id": 12,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "... Я в норме. Просто на миг голова закружилась. В любом случае..."
    },
    {
      "id": 13,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Значит... сегодня тоже не откроется, да?"
    },
    {
      "id": 14,
      "content": "Я так долго ждал, когда они откроются, но он всё остаётся закрытым."
    },
    {
      "id": 15,
      "teller": "Сотрудник Корп. P",
      "title": "Корп. P",
      "content": "Неа. Они полностью закрылись после того нескончаемого дождя и всего такого."
    },
    {
      "id": 16,
      "content": "Да... причина была проста. Это постоянный дождь."
    },
    {
      "id": 17,
      "content": "Но мне всё равно некуда возвращаться, даже если так."
    },
    {
      "id": 18,
      "content": "Есть Офис Огненного Кулака, но там меня ждёт только крошечная комната, где едва хватает места для мебели, не говоря уже о людях... и стопки уведомлений о просроченной аренде."
    },
    {
      "id": 19,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Я бы... хотел войти туда."
    },
    {
      "id": 20,
      "teller": "Сотрудник Корп. P",
      "title": "Корп. P",
      "content": "Ладно, только держись подальше от командной палатки."
    },
    {
      "id": 21,
      "teller": "Сотрудник Корп. P",
      "title": "Корп. P",
      "content": "... Идёшь забрать вещи своих друзей?"
    },
    {
      "id": 22,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Нет, но... вообще-то, да. Лучше мне это сделать."
    },
    {
      "id": 23,
      "content": "Пустырь был огромным, но вход было нетрудно найти."
    },
    {
      "id": 24,
      "content": "В отличие от крови, масло, вытекшее из разорванного топливного бака, не так легко смывается дождём."
    },
    {
      "id": 25,
      "content": "Я проследовал за блестящей, маслянистой радугой и нашёл сломанный топливный бак и брошенный противогаз."
    },
    {
      "id": 26,
      "content": "Две недели назад..."
    },
    {
      "id": 27,
      "content": "Сестрёнка собрала всех в Офисе и широко открыла перед ними окно."
    },
    {
      "id": 28,
      "teller": "Старшая Сестра",
      "title": "Офис Огненного Кулака",
      "content": "Так, парни. Слушайте внимательно. Посмотрите в окно."
    },
    {
      "id": 29,
      "content": "Через окно мы увидели небоскрёбы Корпорации П, сияющие в своём бледном, туманном свете."
    },
    {
      "id": 30,
      "teller": "Старшая Сестра",
      "title": "Офис Огненного Кулака",
      "content": "Выполним этот контракт, получим вознаграждение за содействие, и мы буквально и фигурально поднимемся в мир офисов высотных зданий, как те вон там."
    },
    {
      "id": 31,
      "teller": "Старшая Сестра",
      "title": "Офис Огненного Кулака",
      "content": "Как только нам заплатят, первым делом переедем. И поменяем наше снаряжение на что-то с лучшей топливной эффективностью."
    },
    {
      "id": 32,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Сестрёнка, извини, конечно, но всё это звучит как погоня за несбыточной мечтой. Третьесортный Офис вроде нашего даже пальцем не сможет дотронуться до этого вознаграждения. Нам повезёт, если мы не станем просто живым щитом для других, понимаешь?"
    },
    {
      "id": 33,
      "teller": "Старшая Сестра",
      "title": "Офис Огненного Кулака",
      "content": "Чёрт возьми, это не такой контракт! Нам даже не придётся убивать ни одного Кровожада или как их там называют."
    },
    {
      "id": 34,
      "teller": "Корректировщик Офиса Огненного Кулака",
      "title": "Офис Огненного Кулака",
      "content": "В-верно. Нам сказали, что всё, что нужно сделать – это выжить и собрать достаточно информации для пятнадцатиминутных показаний..."
    },
    {
      "id": 35,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Ммм... не знаю, ребята. Что-то во всём этом деле кажется очень подозрительным..."
    },
    {
      "id": 36,
      "teller": "Старшая Сестра",
      "title": "Офис Огненного Кулака",
      "content": "Слушайте. Этот открытый контракт выставило не что иное, как Крыло. Там будет полно шикарных Корректировщиков из Ассоциаций, так что всё законно. Нам просто нужно не умереть, верно?!"
    },
    {
      "id": 37,
      "teller": "Старшая Сестра",
      "title": "Офис Огненного Кулака",
      "content": "О! И ещё кое-что. Почему бы нам не пойти и не собрать эти листовки о пропавших людях со станции? Только подумайте, сколько мы могли бы заработать, спася хотя бы одного из них, а?"
    },
    {
      "id": 38,
      "content": "Всё в этом деле было подозрительно."
    },
    {
      "id": 39,
      "content": "Ла-Манчалэнд – это Городской Кошмар. Почему они вообще одобрили участие такого третьесортного Офиса, как наш?"
    },
    {
      "id": 40,
      "content": "Я видел, что некоторые престижные Офисы на территории Корпорации П тоже участвуют в работах по уничтожению, так почему им всё ещё нужно больше людей?"
    },
    {
      "id": 41,
      "content": "Но когда я увидел, как её глаза сверкали надеждой, я не смог высказать эти подозрения."
    },
    {
      "id": 42,
      "teller": "Старшая Сестра",
      "title": "Офис Огненного Кулака",
      "content": "Мы не останемся в этой дыре навсегда. Нам нужно подниматься выше, уйти от этих низкосортных контрактов, верно?"
    },
    {
      "id": 43,
      "content": "Я тоже хотел выбраться из этой дыры."
    },
    {
      "id": 44,
      "content": "Я не хотел портить их настроение, гасить надежду, которая распространялась среди нас как пожар."
    },
    {
      "id": 45,
      "content": "Все хотели уйти от жизни, где мы существовали как насекомые в этом полуподвальном Офисе, прочь от холодных, сырых стен, прочь от комнат, которые никогда не видели даже луча солнца."
    },
    {
      "id": 46,
      "content": "Итак, с этой малейшей крупицей оптимизма, найденной на самом дне бочки..."
    },
    {
      "id": 47,
      "content": "... мы взяли контракт, как малодушный побег от нашей нынешней участи."
    },
    {
      "id": 48,
      "teller": "Сотрудник Корп. P",
      "title": "Корп. P",
      "content": "Я же уже сказал, они не открываются в дождливые дни..."
    },
    {
      "id": 49,
      "teller": "Сотрудник Корп. P",
      "title": "Корп. P",
      "content": "Ты уже забрал вещи своих друзей раньше, так что..."
    },
    {
      "id": 50,
      "content": "День за днём я возвращался на пустырь."
    },
    {
      "id": 51,
      "content": "Я не мог понять, что вело сюда мои ноги – привычка, чувство вины или одержимость."
    },
    {
      "id": 52,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "... Я знаю. Мне нужно вернуться. Я просто не знаю куда."
    },
    {
      "id": 53,
      "content": "Я всё ещё мог слышать отголоски песни сквозь сильный дождь, сквозь ливень, который поглощал даже городской шум."
    },
    {
      "id": 54,
      "content": "Ла-Манчалэнд поглотил всё – нашу мечту, нашу надежду на будущее... Мне некуда было возвращаться, кроме как сюда."
    },
    {
      "id": 55,
      "teller": "Кровожад",
      "title": "Ла-Манчалэнд",
      "content": "Почему... почему ты должен заходить так далеко...?"
    },
    {
      "id": 56,
      "teller": "Кровожад",
      "title": "Ла-Манчалэнд",
      "content": "Я рассказал всё, что знаю, в прошлый раз! Так что ты снова здесь делаешь?!"
    },
    {
      "id": 57,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Хаах..."
    },
    {
      "id": 58,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Куда ещё мне идти?"
    },
    {
      "id": 59,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Обратно в ту холодную, сырую комнату, наполовину зарытую в землю? Где никого не осталось, чтобы встретить меня?"
    },
    {
      "id": 60,
      "content": "Я использовал каждую крупицу своих сбережений, какими бы ничтожными они ни были."
    },
    {
      "id": 61,
      "content": "Сначала я потратил их на покупку как можно большего количества топлива – большего, чем хватило бы на месяц."
    },
    {
      "id": 62,
      "content": "Затем на оставшиеся средства я купил каждый клочок информации о Ла-Манчалэнде, который смог найти и позволить себе."
    },
    {
      "id": 63,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Так, посмотрим... кажется, это была шестая экспедиция. Именно тогда Охотник на Кровожадов объяснил мне, насколько важна кровь для вашего вида... что она практически то, ради чего вы все живёте."
    },
    {
      "id": 64,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "И, чёрт возьми, каким облегчением было узнать, что ваш вид действительно так сильно о чём-то заботится. Особенно когда это что-то я могу сжечь прямо у вас на глазах."
    },
    {
      "id": 65,
      "teller": "Кровожад",
      "title": "Ла-Манчалэнд",
      "content": "Н-нет...! Стой! Оставь... оставь немного крови, пожалуйста! Хотя бы каплю!"
    },
    {
      "id": 66,
      "content": "Пламя сжигает всё. Постройки, тела и эту проклятую форму, которую на неё надели."
    },
    {
      "id": 67,
      "content": "И кровь, которую они так желали, тоже."
    },
    {
      "id": 68,
      "content": "Она плавится, сворачивается, и в конце – ничего не остаётся. Каждый раз, когда я устраиваю им это представление, все Кровожады реагируют предсказуемым образом."
    },
    {
      "id": 69,
      "content": "Сначала приходит отрицание. Потом они злятся, только чтобы в конце превратиться в рыдающую, умоляющую массу."
    },
    {
      "id": 70,
      "content": "Я издал пустой смешок. Они напомнили мне меня самого в тот день, когда я увидел, как её превратили в Кровососа."
    },
    {
      "id": 71,
      "teller": "Кровожад",
      "title": "Ла-Манчалэнд",
      "content": "Пожалуйста, я сделаю что угодно! Я-я могу придумать больше... Ах! Зона 2! Я могу рассказать тебе, как пройти через Зону 2...!"
    },
    {
      "id": 72,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Это... вообще-то довольно интересно. Почему ты не начал с этого?"
    },
    {
      "id": 73,
      "content": "Я выключаю зажигание и слушаю, как Кровожад начинает объяснять."
    },
    {
      "id": 74,
      "content": "Он рассказал мне, что я найду в Зоне 2, где прячутся Кровожады и каков их Надзиратель."
    },
    {
      "id": 75,
      "content": "В прошлый раз я ушёл сразу после получения необходимой информации, потому что было близко к времени закрытия парка."
    },
    {
      "id": 76,
      "content": "Возможно, именно поэтому в глазах Кровожада появился слабый проблеск надежды и ожидания после того, как он поделился этим потоком информации."
    },
    {
      "id": 77,
      "content": "Что я не пойду дальше этого."
    },
    {
      "id": 78,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "... Я уверен, что эта информация принесёт мне хорошую цену. Не думаю, что они когда-либо упоминали эти детали в брифинге."
    },
    {
      "id": 79,
      "teller": "Кровожад",
      "title": "Ла-Манчалэнд",
      "content": "Тогда пожалуйста— Ааааарх!!!"
    },
    {
      "id": 80,
      "content": "Я окатил Кровожада потоком пламени, когда он пытался подняться на ноги."
    },
    {
      "id": 81,
      "content": "Он корчится на полу, крича, глядя на меня с испуганным непониманием."
    },
    {
      "id": 82,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Видишь ли, вот что я узнал о мести."
    },
    {
      "id": 83,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Я делаю это не чтобы стало лучше."
    },
    {
      "id": 84,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Я просто хочу, чтобы вам было чертовски больно."
    },
    {
      "id": 85,
      "content": "Пламя угасло только после того, как он разбросал свои агонизирующие крики по ветру."
    },
    {
      "id": 86,
      "content": "Должно быть, приближается время закрытия. Один за другим другие Корректировщики поворачиваются, чтобы покинуть Ла-Манчалэнд."
    },
    {
      "id": 87,
      "content": "Я тихо следую за ними наружу."
    },
    {
      "id": 88,
      "content": "Я сжёг так много, но в этом парке развлечений ещё полно растопки."
    },
    {
      "id": 89,
      "content": "Потребуется больше одного визита, чтобы превратить их всех в пепел. Я продолжу возвращаться за большим."
    },
    {
      "id": 90,
      "content": "Если не сегодня, то завтра. Если не завтра, то на следующий день."
    },
    {
      "id": 91,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "В следующий раз я возьму больше топлива."
    },
    {
      "id": 92,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Эта жалкая гримёрка... эта фальшивая 'исповедальня', это нелепое шествие..."
    },
    {
      "id": 93,
      "model": "그레고르",
      "title": "Офис Огненного Кулака",
      "content": "Я сожгу всё это дотла. ... Я должен."
    }
  ]
}