{
  "dataList": [
    {
      "id": 0,
      "place": "???",
      "model": "단테",
      "content": "<Я... >"
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<Исследовал филиал корпорации «Лоботомия», когда...>"
    },
    {
      "id": 2,
      "content": "Моё сознание погружается в глубины."
    },
    {
      "id": 3,
      "content": "Сознание — само по себе бесформенное понятие — плывёт в тени всё расширяющейся реки, подхваченное её течениями в никуда."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<...когда мы столкнулись с Аномалией.>"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Но... но Сод сказала нам, что в филиале корпорации «Лоботомия» в Хунъюане...>"
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<...не должно быть никаких... Аномалий...>"
    },
    {
      "id": 7,
      "content": "Аномалия, появившаяся из ниоткуда, была более потусторонней, чем любая из тех, что мы встречали до сих пор в нашем путешествии, и..."
    },
    {
      "id": 8,
      "content": "...тёмно-синей."
    },
    {
      "id": 9,
      "content": "Она была бездонно-синей и, казалось, обладала силой притяжения, что бесконечно затягивала нас в себя."
    },
    {
      "id": 10,
      "content": "И как только я попытался вспомнить эту Аномалию..."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<!..>"
    },
    {
      "id": 12,
      "content": "...мириады пейзажей и поток неисчислимых мыслей обрушились на мой разум, словно дикие волны, прежде чем отхлынуть от его берегов."
    },
    {
      "id": 13,
      "content": "Когда я это осознал, я уже был потерян и дрейфовал где-то в собственном сознании."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<И как долго мне ещё вот так дрейфовать?..>"
    },
    {
      "id": 15,
      "content": "Ощущение того, как уплывает моё собственное сознание, было довольно непривычным."
    },
    {
      "id": 16,
      "content": "Я некоторое время плавал в этом странном состоянии..."
    },
    {
      "id": 17,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "...те?"
    },
    {
      "id": 18,
      "content": "Незнакомый голос выхватывает моё бесцельно дрейфующее сознание."
    },
    {
      "id": 19,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Вы... Данте?"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<..?>"
    },
    {
      "id": 21,
      "content": "Туман перед глазами рассеивается, когда голос пробивается сквозь волны..."
    },
    {
      "id": 22,
      "content": "...и я вижу обеспокоенное лицо."
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<Да... это я.>"
    },
    {
      "id": 24,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Ах!.. Какое облегчение..."
    },
    {
      "id": 25,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Грегор! Кажется, Данте очнулся!"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Так кто вы...>"
    },
    {
      "id": 27,
      "content": "<Я собирался задать ещё вопросы этой незнакомке с необычайно длинными, похожими на звериные, ушами, но..."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Агх... н-нгх...>"
    },
    {
      "id": 29,
      "content": "...я почувствовал, как сонливость возвращается вместе с ужасающими воспоминаниями из сна, лишая меня дара речи."
    },
    {
      "id": 30,
      "content": "Я... я должен взять себя в руки..."
    },
    {
      "id": 31,
      "content": "Спустя неопределённое время..."
    },
    {
      "id": 32,
      "place": "Некий берег",
      "content": "Мне едва удалось пробудиться ото сна и осмотреться, лишь чтобы обнаружить, что я окружён ещё большим количеством незнакомых вещей."
    },
    {
      "id": 33,
      "content": "Там была та незнакомка, что сидела на камне и молча осматривала окрестности... Юная девушка, которая, вероятно, спасла мне жизнь."
    },
    {
      "id": 34,
      "content": "Стоп, так это... всё-таки были звериные уши?"
    },
    {
      "id": 35,
      "content": "...Ладно, сейчас это неважно. Нужно в первую очередь выяснить, где, чёрт возьми, я оказался."
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<...Так где...?>"
    },
    {
      "id": 37,
      "place": "Побережье Иберии",
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Мы на побережье Иберии. Как вы себя чувствуете?"
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<Немного не в себе, но в остальном в порядке. Иберия, да?>"
    },
    {
      "id": 39,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Да. Мы в Иберии."
    },
    {
      "id": 40,
      "content": "Ну, учитывая, что мы у океана... может, меня вынесло к самому Великому Озеру корпорации U?"
    },
    {
      "id": 41,
      "content": "Иберия — незнакомое название, но... это всё, на что я мог опереться, учитывая, что Город для меня по-прежнему был полон вещей скорее неизвестных, чем известных."
    },
    {
      "id": 42,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Я связалась с вашими коллегами по рации, когда вы ненадолго очнулись ранее. Они будут здесь с минуты на минуту."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Понятно...>"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Постойте, мои коллеги?! Значит, вы столкнулись с Грешниками?>"
    },
    {
      "id": 46,
      "content": "Туман в моей голове тут же рассеялся, как только я понял, что никого из Грешников не было видно."
    },
    {
      "id": 47,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Грешниками?.."
    },
    {
      "id": 48,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "...Думаю, да. Я встретила их ранее — они повсюду искали кого-то с часами вместо головы."
    },
    {
      "id": 49,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Описание было довольно уникальным, так что... я сразу поняла, что вы тот, кого они искали."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Так от этой часовой головы всё-таки есть польза...>"
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "Кха, ха-а, х-хх... ах! Дружище-менеджер!"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Данте~!"
    },
    {
      "id": 53,
      "content": "Я очнулся в незнакомом месте, увидел незнакомое лицо, и посреди этого всеобщего чувства потерянности появившиеся передо мной лица определённо были отрадой для глаз."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Грегор! Хон Лу!>"
    },
    {
      "id": 55,
      "model": "그레고르",
      "content": "Эта мисс-крольчиха сказала, что нашла вас без сознания у океана, и, фух... я примчался так быстро, как только мог, и я, о боже... я волновался, что могло случиться что-то плохое... Рад видеть, что вы в порядке."
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "Вы потерялись в море?"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Я... не знаю...>"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<Ну, думаю, я в порядке. Полагаю, отсутствие необходимости пить воду наконец-то пригодилось.>"
    },
    {
      "id": 59,
      "model": "그레고르",
      "content": "Вам бы всё равно провериться на всякий случай. Постойте, ваша голова ведь... водонепроницаемая, да?"
    },
    {
      "id": 60,
      "content": "Грегор на мгновение переводит дух, а затем бросает небрежную остроту, закуривая сигарету."
    },
    {
      "id": 61,
      "content": "Ну, он не выглядит сильно обеспокоенным... может, на самом деле мы не в такой уж большой опасности..."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<Так... что случилось? Где мы?..>"
    },
    {
      "id": 63,
      "model": "홍루",
      "content": "Вы помните, как вошли в тот филиал корпорации «Лоботомия», о котором нам рассказала Сичунь?"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<А... да.>"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Да, мы столкнулись с новой Аномалией, и...>"
    },
    {
      "id": 66,
      "model": "홍루",
      "content": "И нас затянуло внутрь прежде, чем мы успели хоть что-то сделать."
    },
    {
      "id": 67,
      "model": "그레고르",
      "content": "Пых... Чёрт, я уж и вправду думал, что нам конец. Особенно когда и вас туда затянуло, шеф."
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "Но когда мы очнулись, хоть и с лицами в какой-то канаве, все были в полном порядке, ни царапины. Правда, началась та ещё суматоха, когда мы поняли, что вы пропали."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 70,
      "model": "홍루",
      "content": "Мы хотели немедленно начать поиски, но... нам потребовалось время, чтобы лучше сориентироваться, где мы находимся."
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<Эм... так мы не у Великого Озера корпорации U?>"
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "Хм... некоторые из нас рассматривали это как вполне реальную возможность, но это маловероятно. Измаил была совершенно уверена, что мы не в Районе 21."
    },
    {
      "id": 73,
      "model": "그레고르",
      "content": "Она, правда, допустила, что мы можем быть в неизведанной области Великого Озера на Окраинах, но... это тоже кажется маловероятным, судя по тому, что сказала вон та леди с кроличьими ушами."
    },
    {
      "id": 74,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Область Великого Озера на Окраинах... Я встречала самых разных людей со всей Терры, но никогда не слышала, чтобы кто-то так называл Иберийское море."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<Терра? Иберия?>"
    },
    {
      "id": 76,
      "content": "Пока я размышлял над этими незнакомыми терминами, меня внезапно поразил один очень очевидный вопрос."
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<К-кстати говоря, а вы кто?>"
    },
    {
      "id": 78,
      "model": "그레고르",
      "content": "А? Серьёзно? Ребята, вы ещё не представились друг другу?"
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<Просто... всё это так внезапно...>"
    },
    {
      "id": 80,
      "model": "홍루",
      "content": "Фу-ху, это понятно. Вы ведь только что очнулись после довольно мучительного опыта. Она — ах, на самом деле... не хотите представиться сами?"
    },
    {
      "id": 81,
      "model": "아미야",
      "content": "Я Амия, лидер Родос Айленд. Пожалуйста, зовите меня просто Амия."
    },
    {
      "id": 82,
      "model": "단테",
      "content": "<Я Данте, менеджер компании Лимбус. Знаю, что с опозданием, но... спасибо, что спасли мою шкуру.>"
    },
    {
      "id": 83,
      "model": "그레고르",
      "content": "Похоже, этот Родео-Айленд — довольно крупная корпорация. Но..."
    },
    {
      "id": 84,
      "content": "Грегор зловеще замолкает и чешет в затылке, прежде чем с некоторой опаской продолжить."
    },
    {
      "id": 85,
      "model": "그레고르",
      "content": "...Эта юная леди с кроличьими ушами совершенно не знает, что такое Глава."
    },
    {
      "id": 86,
      "model": "아미야",
      "content": "Насколько я знаю, на Терре нет организаций с такими же характеристиками, как та, что описал мистер Грегор... по крайней мере, не с таким названием, как «Глава»."
    },
    {
      "id": 87,
      "model": "아미야",
      "content": "И ещё... Простите, это... «Родос Айленд», а не «Родео»."
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<Простите, у Грегора плоховато с именами.>"
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<То есть... вы хотите сказать, что мы больше не в Городе?>"
    },
    {
      "id": 90,
      "model": "홍루",
      "content": "Было бы странно, если бы кто-то из верхушки этих огромных корпораций знал о Главе меньше нашего, не говоря уже о полном неведении."
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "Ну, может, мы свалились в какую-нибудь ранее не обнаруженную зону Окраин или Руин. Наверное."
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "Или... может, мы и вправду оказались в совершенно другом мире."
    },
    {
      "id": 93,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 94,
      "content": "Если их догадка верна, то наши проблемы куда серьёзнее, чем я думал..."
    },
    {
      "id": 95,
      "content": "Это не было похоже на тот раз, когда мы случайно оказались на Окраинах, пройдя через дверь в коридоре."
    },
    {
      "id": 96,
      "content": "Амия с некоторым беспокойством посмотрела на меня, словно почувствовав моё смятение."
    },
    {
      "id": 97,
      "model": "아미야",
      "content": "Думаю, я могу провести связь с кое-чем ещё, что здесь происходит."
    },
    {
      "id": 98,
      "model": "단테",
      "content": "<П-правда?!>"
    },
    {
      "id": 99,
      "model": "아미야",
      "content": "Да. В последнее время в Иберии происходят аномальные знамения и события, с тех пор как в море появились таинственные пространственные врата."
    },
    {
      "id": 100,
      "model": "아미야",
      "content": "И говорят, что эти пространственные врата связаны с чем-то очень и очень далёким, с чем-то, чего мы никогда прежде не наблюдали. Так что..."
    },
    {
      "id": 101,
      "model": "단테",
      "content": "<Кажется разумным предположить, что именно через эти пространственные врата мы и попали в этот мир.>"
    },
    {
      "id": 102,
      "content": "Мне бы сейчас очень пригодилось мнение Фауст..."
    },
    {
      "id": 103,
      "content": "...И куда вообще делись все остальные Грешники?"
    },
    {
      "id": 104,
      "model": "그레고르",
      "content": "Поздновато спохватились, чтобы теперь высматривать остальных Грешников, не думаете?"
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "Они в поселении неподалёку, все помогают с разными делами в деревне. И, конечно же, по очереди ищут Данте~"
    },
    {
      "id": 106,
      "model": "그레고르",
      "content": "Знаете, я никогда не думал, как сложно искать кого-то, когда мы и сами тут не в своей тарелке. Чёрт... со вчерашнего дня почти не сомкнул глаз."
    },
    {
      "id": 107,
      "model": "단테",
      "content": "<Тогда все, должно быть, очень устали... Так что, сейчас здесь только вы двое?>"
    },
    {
      "id": 108,
      "model": "그레고르",
      "content": "Нет, Измаил и И Сан — вторая половина поискового отряда, а мы просто оказались последней группой в смене. Они, должно быть, ищут вас где-то в другом месте, дружище-менеджер."
    },
    {
      "id": 109,
      "model": "홍루",
      "content": "Фу-ху... Мы узнали новости раньше благодаря переговорному устройству Амии, а вот другая команда — нет."
    },
    {
      "id": 110,
      "model": "그레고르",
      "content": "Да, нам повезло. А вот с другой командой... у нас нет способа с ними связаться, так что они, вероятно, продолжат поиски до конца своей смены."
    },
    {
      "id": 111,
      "model": "아미야",
      "content": "О, мы говорим о той деревне, что вы упомянули ранее?"
    },
    {
      "id": 112,
      "model": "그레고르",
      "content": "Ага. Точно, вы ведь там ещё не были, да? Полагаю, она немного в стороне от проторённых дорог."
    },
    {
      "id": 113,
      "model": "단테",
      "content": "<Что ж, нам в любом случае нужно встретиться с остальными Грешниками, так что... давайте пока направимся в деревню.>"
    },
    {
      "id": 114,
      "model": "아미야",
      "content": "……."
    },
    {
      "id": 115,
      "content": "Что-то, казалось, пробудило интерес Амии, и она погрузилась в задумчивое молчание... прежде чем осторожно заговорить."
    },
    {
      "id": 116,
      "model": "아미야",
      "content": "Я бы хотела вас сопроводить."
    },
    {
      "id": 117,
      "model": "그레고르",
      "content": "Конечно, не вижу причин для отказа. Вы помогли нам найти менеджера, и... что более важно, вы, кажется, знаете об этом месте куда больше нашего."
    },
    {
      "id": 118,
      "model": "아미야",
      "content": "Ха-ха... На самом деле я тоже не так уж хорошо знаю Иберию, но я должна смочь чем-нибудь помочь."
    },
    {
      "id": 119,
      "model": "아미야",
      "content": "Они закрыли свои границы и практически полностью исключили любое иностранное влияние, но... я получила инструктаж перед миссией."
    },
    {
      "id": 120,
      "model": "그레고르",
      "content": "Закрытые границы, хм... Тогда как же вы сюда попали, мисс Амия?"
    },
    {
      "id": 121,
      "model": "아미야",
      "content": "Мы следовали указаниям доктора Кальцит и нелегально пересекли границу..."
    },
    {
      "id": 122,
      "model": "단테",
      "content": "<Н-нелегально?!>"
    },
    {
      "id": 123,
      "model": "홍루",
      "content": "О? Это значит, что вы пересекли границу без получения какого-либо разрешения, Амия?"
    },
    {
      "id": 124,
      "model": "아미야",
      "content": "Нам нужно было как-то пересечь границу, чтобы расследовать, как и почему появились пространственные врата."
    },
    {
      "id": 125,
      "model": "단테",
      "content": "<Хм, а для фармацевтических компаний это нормально?>"
    },
    {
      "id": 126,
      "model": "그레고르",
      "content": "Крупные фармацевтические компании часто отправляют своих агентов на задания."
    },
    {
      "id": 127,
      "model": "아미야",
      "content": "Да. Родос Айленд по своей сути — фармацевтическая компания, исследующая методы лечения людей, заражённых орипатией, но мы также работаем над предотвращением и помощью в урегулировании различных ситуаций, которые могут возникнуть в зонах повышенного риска."
    },
    {
      "id": 128,
      "model": "단테",
      "content": "<Зоны повышенного риска, да...>"
    },
    {
      "id": 129,
      "model": "그레고르",
      "content": "Хм? Погодите, а как же ваши спутники? Сомневаюсь, что вы проделали весь этот путь в одиночку."
    },
    {
      "id": 130,
      "model": "아미야",
      "content": "Это, эм... нас заставили разделиться некие преследующие силы... Стойте, остановитесь!"
    },
    {
      "id": 131,
      "content": "Уши Амии дёрнулись, когда она остановилась и начала осматривать окрестности."
    },
    {
      "id": 132,
      "content": "Затем..."
    },
    {
      "id": 133,
      "model": "아미야",
      "content": "...Там!"
    },
    {
      "id": 134,
      "content": "Пока мы стояли в замешательстве, Амия, что-то заметив, указала на морской берег, скрытый за большими и скалистыми утёсами."
    },
    {
      "id": 135,
      "model": "단테",
      "content": "<На что мы должны... А?>"
    },
    {
      "id": 136,
      "content": "Там мы увидели кого-то, кто держал в руках длинный двуручный меч..."
    },
    {
      "id": 137,
      "content": "...препирающегося с двумя знакомыми лицами."
    },
    {
      "id": 138,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "Ещё раз, отойдите. Вы мешаете."
    },
    {
      "id": 139,
      "model": "이상",
      "content": "Вам не стоит так беспокоиться."
    },
    {
      "id": 140,
      "model": "이상",
      "content": "У нас был достаточный опыт в битвах с чудовищами, что весьма на них похожи..."
    },
    {
      "id": 141,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 142,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "Слушайте, я не беспокоюсь. Это..."
    },
    {
      "id": 143,
      "model": "이스마엘",
      "content": "Да ладно, трое бойцов лучше одного, верно?"
    },
    {
      "id": 144,
      "model": "이스마엘",
      "content": "Кроме того, вы первый человек, которого мы здесь встретили, так что... у нас к вам много вопросов."
    },
    {
      "id": 145,
      "model": "단테",
      "content": "<И Сан! Измаил!>"
    },
    {
      "id": 146,
      "model": "이상",
      "content": "Данте!.. Вы невредимы."
    },
    {
      "id": 147,
      "model": "이스마엘",
      "content": "А я-то уже готовилась к трёхдневным поискам..."
    },
    {
      "id": 148,
      "model": "이스마엘",
      "content": "Какое облегчение... Мы все очень волновались, что так и не сможем вас найти."
    },
    {
      "id": 149,
      "model": "홍루",
      "content": "Фу-ху, нам удалось найти его благодаря помощи Амии."
    },
    {
      "id": 150,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "Амия?"
    },
    {
      "id": 151,
      "model": "이상",
      "content": "Хм? Вы двое знакомы?"
    },
    {
      "id": 152,
      "model": "스카디",
      "teller": "???",
      "title": "???",
      "content": "...Не лучшее время для воссоединения. Это может подождать... пока мы не разберёмся с морскими чудовищами."
    },
    {
      "id": 153,
      "model": "아미야",
      "content": "Скади, эти организмы... те самые «Морерождённые», о которых упоминала доктор Кальцит?"
    },
    {
      "id": 154,
      "model": "스카디",
      "content": "Если точнее, это «Морские Ужасы». Наименее развитые из них."
    },
    {
      "id": 155,
      "model": "스카디",
      "content": "И, скорее всего, они здесь из-за меня."
    },
    {
      "id": 156,
      "model": "단테",
      "content": "<Морские Ужасы?>"
    },
    {
      "id": 157,
      "content": "Я слышу липкий звук чего-то вязкого, скользящего по камням."
    },
    {
      "id": 158,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 159,
      "content": "Когда я поворачиваюсь к источнику тревожного звука, то чувствую тяжёлый, влажный запах морской соли."
    },
    {
      "id": 160,
      "content": "В конце моего взгляда ждут... странные чудовища, не похожие ни на Искажения, ни на Аномалии, ни на что из того, что я когда-либо видел."
    },
    {
      "id": 161,
      "content": "Словно море... само море наступает на сушу..."
    },
    {
      "id": 162,
      "model": "이스마엘",
      "content": "Я была почти уверена, что мы не у Великого Озера, но... теперь я уже не так уверена."
    },
    {
      "id": 163,
      "content": "Её опыт с густым запахом морской соли у Великого Озера, должно быть, заставил её насторожиться,"
    },
    {
      "id": 164,
      "content": "так как Измаил, казалось, опасалась этих чудовищ гораздо больше, чем кто-либо другой."
    },
    {
      "id": 165,
      "model": "단테",
      "content": "<Как думаете, эти существа могут быть Китами или... Русалками?>"
    },
    {
      "id": 166,
      "model": "이스마엘",
      "content": "Я не знаю. Великое Озеро и Окраины полны неисследованных тайн, в конце концов."
    },
    {
      "id": 167,
      "model": "이상",
      "content": "Хм... Данте, что говорят ваши чувства?"
    },
    {
      "id": 168,
      "model": "단테",
      "content": "<Неясно. Я бы сказал, что самое близкое сравнение, которое я могу провести, — это с Китами, но... даже это не точно.>"
    },
    {
      "id": 169,
      "model": "그레고르",
      "content": "Хм..."
    },
    {
      "id": 170,
      "model": "아미야",
      "content": "На горизонте ещё враги! Нам нужно готовиться к битве!.."
    },
    {
      "id": 171,
      "model": "단테",
      "content": "<Не похоже, что с ними можно договориться.>"
    },
    {
      "id": 172,
      "model": "단테",
      "content": "<Так что... разберёмся с ними!>"
    }
  ]
}