{
  "dataList": [
    {
      "id": 0,
      "place": "Побережье Иберии",
      "model": "아미야",
      "content": "Все оставшиеся враги отступили в море. Отличная работа, все."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Фух… не думала, что мне придётся столкнуться с чем-то подобным за пределами Великого Озера."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "И не говори. Мы бы целый день провозились, если бы та особа по имени Скади не заняла другую половину, пока мисс крольчиха помогала нам издалека."
    },
    {
      "id": 3,
      "content": "Пока мы переводили дух после битвы…"
    },
    {
      "id": 4,
      "content": "…я услышал короткое гудение. Обернувшись на его источник, я увидел Скади, которая сверлила меня взглядом с явной тревогой."
    },
    {
      "id": 5,
      "model": "스카디",
      "content": "…Странные люди… которые превращаются."
    },
    {
      "id": 6,
      "model": "스카디",
      "content": "И голова-часы?"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "…Полагаю, технически и то, и другое — правда."
    },
    {
      "id": 8,
      "model": "아미야",
      "content": "Пока что это не более чем теория… но я думаю, что они тесно связаны с пространственной дверью, которую мы должны были исследовать."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<П-приятно познакомиться, полагаю?>"
    },
    {
      "id": 10,
      "model": "스카디",
      "content": "…Я слышу лишь тиканье часов."
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "О-о~ Это потому, что только мы, Грешники, можем слышать голос Данте…"
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "А?"
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "М-м? В чём дело?"
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "А, нет, мне просто интересно, как мисс Амия, кажется, понимает Данте."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Э-э… да. Что здесь происходит?"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Хм… Точно, у меня совсем вылетело из головы, я даже не задумался, насколько это странно.>"
    },
    {
      "id": 17,
      "model": "아미야",
      "content": "Для меня его голос тоже звучит как тиканье часов. Но… я не знаю, я словно чувствую, что он пытается сказать, какую эмоцию он хочет передать…"
    },
    {
      "id": 18,
      "content": "Её объяснение напомнило мне о синем мальчике из прошлого Синклера, но… от Амии я не ощущал того жуткого чувства, что исходило от них."
    },
    {
      "id": 19,
      "content": "Значит, она может читать меня примерно как… Вергилий, полагаю?"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Что ж… не думаю, что это плохо.>"
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Это правда. Было довольно хлопотно, что для твоего перевода постоянно требовались Фауст или Хон Лу, Данте."
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Хотелось бы мне знать, как именно она понимает Данте, но… не думаю, что у нас есть роскошь сидеть и разбираться в этом."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Так что, возвращаемся?"
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Звучит как план. Не то чтобы мы знали, куда ещё идти, верно? О, и мисс крольчиха тоже пойдёт с нами."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Она сказала, что поможет нам найти дорогу назад.>"
    },
    {
      "id": 26,
      "model": "아미야",
      "content": "Я тоже рада работать с вами, мисс Измаил. Мистер Хон Лу."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "С языка сняли. Вы нам уже очень помогли, и очевидно, знаете об этом месте куда больше нашего."
    },
    {
      "id": 28,
      "model": "이상",
      "content": "М-м, путь долог — возможно, было бы мудро отправиться в него, прежде чем солнце падёт за горизонт."
    },
    {
      "id": 29,
      "model": "스카디",
      "content": "Долго идти?"
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "Понятия не имею, у нас же нет с собой часов… Но я знаю, что не очень далеко. Нужно лишь немного пройти вдоль береговой линии."
    },
    {
      "id": 31,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 32,
      "content": "…Скади молча указывает в мою сторону."
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "О, Данте не может сказать нам время, потому что его часы показывают неправильное время~"
    },
    {
      "id": 34,
      "model": "스카디",
      "content": "…Тогда зачем часовая голова?"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<Я не то чтобы сам выбирал себе голову в форме часов…>"
    },
    {
      "id": 36,
      "content": "Я отвёл взгляд от любопытных глаз Скади, которые довольно крепко впились в мою голову."
    },
    {
      "id": 37,
      "model": "스카디",
      "content": "Побережья Иберии… едва ли хорошее место для жизни."
    },
    {
      "id": 38,
      "model": "스카디",
      "content": "Эти твари могут быть где угодно в этом мире, но… они процветают там, где суша встречается с океаном."
    },
    {
      "id": 39,
      "model": "스카디",
      "content": "Так как людям удалось построить деревню… в таком месте?"
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Этих чудовищ зовут Морерождённые… или Морские Ужасы, так? Хоть они и доставили определённые трудности, вряд ли это те монстры, что обладают силой нести погибель и изгонять местное население…"
    },
    {
      "id": 41,
      "model": "스카디",
      "content": "Не судите о них по этой короткой стычке."
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "Она просто говорит нам быть начеку… верно?"
    },
    {
      "id": 43,
      "model": "아미야",
      "content": "…Скади бывает резковата, но она не злой человек."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Не думаю, что она сказала что-то не то. Ничто не исключает существования более сильных разновидностей этих созданий."
    },
    {
      "id": 45,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 46,
      "content": "Беспокойство Скади лишь разожгло моё любопытство, но…"
    },
    {
      "id": 47,
      "content": "…что-то в выражении её лица говорило, что мне, вероятно, не стоит лезть с расспросами, так что я молча ускорил шаг, пока мы шли к деревне."
    }
  ]
}