{
  "dataList": [
    {
      "id": 0,
      "place": "Иберийская деревня?",
      "model": "단테",
      "content": "<Это вряд ли можно назвать деревней… Больше похоже на руины, не так ли?>"
    },
    {
      "id": 1,
      "model": "아미야",
      "content": "Похоже, этим местом давно не занимались... по крайней мере, в последнее время."
    },
    {
      "id": 2,
      "model": "스카디",
      "content": "...Они и правда здесь, живут вместе."
    },
    {
      "id": 3,
      "content": "Странные строения рассказывают истории о былом процветании ушедшей эпохи."
    },
    {
      "id": 4,
      "place": "Фаро Муэрто, вход",
      "content": "Наши шаги не оставляют следов на влажной, грязной земле; на ней я вижу гниющий указатель с названием <i>«Фаро Муэрто»</i>."
    },
    {
      "id": 5,
      "content": "Куда бы я ни посмотрел в этой деревне, я вижу свидетельства долгого, безмолвного запустения."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Даже в Городе нечасто встретишь такие заброшенные руины."
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Ну да. Вечно найдётся кто-то, кто захочет нажиться на халявной недвижимости, будь то Синдикат или Корпорация, и приведёт её в порядок. В больший порядок, чем это, по крайней мере."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Так где же Грешники?>"
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Ах-х~ Вон там внизу площадь, где..."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "teller": "???",
      "title": "???",
      "content": "Мы были зажаты меж двух великих кораблей, что сближались, и ветер дул против наших парусов!.."
    },
    {
      "id": 11,
      "teller": "Горожане",
      "title": "Фаро Муэрто",
      "content": "О-о-о!.."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "teller": "???",
      "title": "???",
      "content": "И тогда юная Измаил прогремела, её команда прозвучала громогласно!"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<...Больше ни слова.>"
    },
    {
      "id": 14,
      "content": "Мне даже не пришлось их искать. Этот безошибочно звучный и знакомый голос, триумфально разносившийся эхом между пустыми зданиями..."
    },
    {
      "id": 15,
      "place": "Фаро Муэрто, площадь",
      "content": "Это голос Дон Кихот, когда она делится своими приключенческими рассказами."
    },
    {
      "id": 16,
      "content": "Вот она, стоит на невысоком помосте, словно актёр на сцене, и потчует группу людей в лохмотьях историями о наших приключениях, будто странствующий комедиант."
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "ОТВЕЧАЙТЕ, ПСЫ! ГРЕБЦЫ!!! Настал тот миг, когда я, Измаил, первый помощник судна «Мефистофель», поведу... а-а-агх!"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "Прекрати! Стой... постой! Что ты, по-твоему, творишь?!"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Ммпф! Юная Измаил! Отпусти мой рот, ибо я как раз собиралась поведать им самую фантастическую историю о приключениях на Великом Оз... кха! Сэр Менеджер!"
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Воистину, ты вернулась, благополучно доставив Сэра Менеджера!"
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Чего?! Они нашли Часоголового?"
    },
    {
      "id": 22,
      "model": "이베리아주민1",
      "content": "Г-горящие часы вместо головы?.."
    },
    {
      "id": 23,
      "model": "이베리아주민2",
      "content": "В детстве я слышала историю о легендарном Сарказе с пылающей головой..."
    },
    {
      "id": 24,
      "model": "이베리아주민1",
      "content": "Зачем кому-то вроде него посещать нашу скромную деревню?.."
    },
    {
      "id": 25,
      "model": "뫼르소",
      "content": "Хм. Хотя их внешность и может внушать некоторым страх, причин для беспокойства нет."
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "Д-да. Они так выглядят, но это Данте, наш менеджер. А остальные..."
    },
    {
      "id": 27,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 28,
      "model": "아미야",
      "content": "О, здравствуйте."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "П-простите, а вы двое кто?!"
    },
    {
      "id": 30,
      "model": "홍루",
      "content": "Это два очень приятных человека, которые помогли нам найти Данте. Это мисс Амия, лидер Родос Айленд,"
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "а это мисс Скади, их Оперативник. Они некоторое время побудут с нами~"
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "А? С нами?"
    },
    {
      "id": 33,
      "model": "아미야",
      "content": "Мы полагаем, что пространственная дверь, которую мы в Родос Айленд расследуем, как-то связана с тем, почему вы внезапно очнулись здесь, в Иберии..."
    },
    {
      "id": 34,
      "content": "Пока Амия вводила Грешников в курс дела..."
    },
    {
      "id": 35,
      "model": "이베리아주민2",
      "content": "Ах..."
    },
    {
      "id": 36,
      "content": "...селяне, с любопытством смотревшие на нас, подошли ближе."
    },
    {
      "id": 37,
      "content": "Неужели наш разговор убедил их, что мы не представляем угрозы? Очень на это надеюсь."
    },
    {
      "id": 38,
      "model": "이베리아주민2",
      "content": "Ах... вы друзья наших спасителей."
    },
    {
      "id": 39,
      "model": "스카디",
      "content": "Спасителей?"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "Воистину, это весьма громкий титул; однако именно так нас и нарекли!"
    },
    {
      "id": 41,
      "model": "뫼르소",
      "content": "Если быть точным, под «спасителями» они подразумевают только Фауст и Отис."
    },
    {
      "id": 42,
      "content": "Фауст легонько кивнула мне, когда мы встретились взглядами, но... я заметил, как её губы сложились в очень, очень тонкую улыбку."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Значит... полагаю, что-то всё-таки произошло.>"
    },
    {
      "id": 44,
      "model": "이상",
      "content": "Они отнеслись к нам с большим недоверием, когда мы только прибыли."
    },
    {
      "id": 45,
      "place": "Фаро Муэрто, вчера",
      "model": "파비우스",
      "teller": "???",
      "title": "Фаро Муэрто",
      "content": "Что чужакам здесь нужно?"
    },
    {
      "id": 46,
      "model": "이베리아주민1",
      "content": "А-а что, если они из Инквизиции?"
    },
    {
      "id": 47,
      "model": "이베리아주민2",
      "content": "Ох, нет-нет, что же нам делать? После всего, через что мы прошли, чтобы добраться сюда..."
    },
    {
      "id": 48,
      "model": "파비우스",
      "teller": "???",
      "title": "Фаро Муэрто",
      "content": "Успокойтесь, все. Ни у кого из них нет ничего похожего на их священные писания или лампы... давайте сперва попробуем выяснить, кто они."
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "М-да, не думаю, что они нам в ближайшее время доверятся."
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "Сборище старых хрычей. Давайте С.Ш.И.К. Потом О.И.С."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Нельзя так, Рёшу! Мы не можем ограбить их склады... похоже, им и так уже достаточно тяжело..."
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Не думаю, что и С.Ш.И.К. — это хорошее начало."
    },
    {
      "id": 53,
      "model": "로쟈",
      "content": "Может, поищем помощи в другом месте? Только посмотрите, какие у них худые руки."
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "Не думаю, что они в состоянии нам помочь."
    },
    {
      "id": 55,
      "model": "이상",
      "content": "Быть может, нам стоит осведомиться о нашем местоположении, прежде чем решать вопрос о ночлеге."
    },
    {
      "id": 56,
      "model": "이상",
      "content": "Хотя пейзаж определённо напоминает владения Корпорации U..."
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "Но я не припоминаю, чтобы видела или изучала какое-либо место, похожее на это, хотя и не могу сказать, что была в каждом уголке Корпорации U."
    },
    {
      "id": 58,
      "model": "파비우스",
      "teller": "???",
      "title": "Фаро Муэрто",
      "content": "Я спрашиваю снова. Что чужакам здесь нужно?"
    },
    {
      "id": 59,
      "model": "뫼르소",
      "content": "Их пальцы крепче сжимают рукояти оружия. Продолжительное молчание, скорее всего, приведёт к враждебному столкновению."
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "Этого нельзя допустить! П-привет, мы из Компании Лимбус. Мы..."
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "КОРРЕКТИРОВЩИКИ СПРАВЕДЛИВОСТИ!!!"
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "Ага, это. Корректировщики Справ... Эй, ты не знаешь, когда надо помолчать?!"
    },
    {
      "id": 63,
      "model": "파비우스",
      "teller": "???",
      "title": "Фаро Муэрто",
      "content": "Корректировщики?.."
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "Вон то — это чертёж корабля, не так ли? Вы собираетесь чинить судно? Судя по всем этим строительным материалам, это так."
    },
    {
      "id": 66,
      "model": "이베리아주민2",
      "content": "Староста!.."
    },
    {
      "id": 67,
      "model": "파비우스",
      "teller": "Староста Деревни",
      "title": "Фаро Муэрто",
      "content": "...Это вас не касается. Чужаку этого не понять..."
    },
    {
      "id": 68,
      "model": "오티스",
      "content": "Любопытно, я никогда не видела такого источника энергии. Вы проводили тесты на предмет проблем со стабильностью?"
    },
    {
      "id": 69,
      "model": "이상",
      "content": "Похоже, он питает теплообменник методом, сравнимым с использованием термоядерной энергии. У вас есть какие-нибудь мысли на этот счёт, мисс Фауст?"
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "Общая конструкция несколько старомодна, но в этом проекте определённо есть вдохновляющие элементы, особенно в использовании основного источника энергии. Хотя его стабильность потребует дальнейшего изучения... эта технология кажется невероятно энергоэффективной."
    },
    {
      "id": 71,
      "model": "파비우스",
      "teller": "Староста Деревни",
      "title": "Фаро Муэрто",
      "content": "!.."
    },
    {
      "id": 72,
      "model": "파비우스",
      "teller": "Староста Деревни",
      "title": "Фаро Муэрто",
      "content": "В-вы определили всё это, лишь взглянув на чертёж?"
    },
    {
      "id": 73,
      "model": "오티스",
      "content": "...Тогда вы, должно быть, староста деревни?"
    },
    {
      "id": 74,
      "model": "오티스",
      "content": "Если так, у меня есть к вам предложение."
    },
    {
      "id": 75,
      "place": "Площадь Фаро Муэрто",
      "model": "이상",
      "content": "В обмен на помощь в починке их корабля нам пообещали место на судне. Мисс Фауст предположила, что, возможно, выйдя в море, мы сможем найти способ вернуться туда, откуда пришли."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<..! Это значит, что где-то там, в море, мы можем найти путь назад?>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Пока ничего нельзя сказать наверняка, Данте."
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "На данный момент мы действуем, основываясь на... догадке."
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<Догадке?>"
    },
    {
      "id": 80,
      "content": "Почувствовав скрытое дурное предзнаменование в её выборе слов, я медленно обернулся к Фауст... которая в ответ торжественно кивнула."
    },
    {
      "id": 81,
      "content": "...Если мы действительно в другом мире, то даже её Гезельшафт должен быть..."
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "...В процессе ремонта проблем не возникло."
    },
    {
      "id": 83,
      "content": "Фауст слабо улыбается, оглядываясь по сторонам, а затем тянет меня за край одежды. Она говорит тихим шёпотом."
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "Моя связь с Гезельшафтом в настоящее время работает не на оптимальном уровне, Данте."
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<Значит, она всё ещё... есть, по крайней мере?>"
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "Именно так. Однако, по текущим расчётам, даже обмен простой информацией занимает до нескольких десятков часов."
    },
    {
      "id": 87,
      "model": "단테",
      "content": "<Это как с ВАРП поездом? Потому что мы в другом измерении?>"
    },
    {
      "id": 88,
      "model": "파우스트",
      "content": "Причина должна быть та же. Мы оказались связаны с неопознанным, непредсказуемым измерением."
    },
    {
      "id": 89,
      "model": "파우스트",
      "content": "Однако Фауст известно, что на этот раз путь в наше родное измерение ещё не закрылся, в отличие от ситуации на борту ВАРП поезда."
    },
    {
      "id": 90,
      "model": "단테",
      "content": "<Значит, чтобы вернуться туда, откуда мы пришли...>"
    },
    {
      "id": 91,
      "model": "파우스트",
      "content": "Именно. Пройти через «путь» — самое реальное решение."
    },
    {
      "id": 92,
      "model": "단테",
      "content": "<И исходя из этого, ты придумала весь этот план по ремонту корабля и выходу в море?>"
    },
    {
      "id": 93,
      "model": "파우스트",
      "content": "Да, что ж. В конце концов, я гений."
    },
    {
      "id": 94,
      "model": "단테",
      "content": "<Амия предположила, что мы, вероятно, прошли через какую-то пространственную дверь... Похоже, эта дверь и есть то, что ищет Фауст.>"
    },
    {
      "id": 95,
      "model": "파우스트",
      "content": "С высокой вероятностью, да."
    },
    {
      "id": 96,
      "content": "...По крайней мере, путь назад есть. Я чувствую, как немного успокаиваюсь."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<О! Кстати говоря, как думаете, когда вы сможете закончить ремонт?>"
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "По счастливой случайности, большинство самых трудоёмких частей ремонта уже выполнено местными жителями."
    },
    {
      "id": 99,
      "model": "오티스",
      "content": "Нам понадобится не больше дня или двух, чтобы привести в порядок его основные части, Исполнительный менеджер."
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<Значит, мы останемся здесь ещё на пару дней… Как вы провели прошлую ночь?>"
    },
    {
      "id": 101,
      "model": "그레고르",
      "content": "Ну... как я уже говорил, мы всё это время были заняты твоими поисками. Мы по очереди помогали с ремонтом и отдыхали, но... сомневаюсь, что кто-то из нас нормально выспался."
    },
    {
      "id": 102,
      "model": "싱클레어",
      "content": "И всё же... нам не было холодно, спасибо жителям, которые всю ночь поддерживали для нас огонь."
    },
    {
      "id": 103,
      "model": "로쟈",
      "content": "Не говоря уже о том, как сильно они нам помогли с той местной картой, что они нарисовали. О, ещё — староста передал нам вот это, для чего оно?"
    },
    {
      "id": 104,
      "model": "이스마엘",
      "content": "А... похоже на мешок для сбора воды. Давай сюда, я знаю, как его установить."
    },
    {
      "id": 105,
      "model": "이상",
      "content": "Должно быть, это в благодарность за усилия мисс Фауст и мисс Отис по починке их корабля, однако... их услуги, безусловно, весьма щедры, даже с учётом делового характера наших отношений."
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<Они и правда оказывают нам самый лучший приём, на который способны, да?..>"
    },
    {
      "id": 107,
      "model": "싱클레어",
      "content": "Что до еды, мы смогли подкрепиться печеньем и хлебом, которые Родя держит в карманах. Не хотелось посягать на их запасы, когда у них и так всё довольно скудно, понимаете?.."
    },
    {
      "id": 108,
      "content": "...Она носит с собой печенье и хлеб на двенадцать человек?"
    },
    {
      "id": 109,
      "model": "히스클리프",
      "content": "Они предлагали нам перекусить, эту свою вяленую рыбу, но... мы отказались. Я не собираюсь отбирать еду у нуждающихся."
    },
    {
      "id": 110,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 111,
      "model": "파비우스",
      "teller": "Староста Деревни",
      "title": "Фаро Муэрто",
      "content": "Не стоит так беспокоиться о нашем гостеприимстве."
    },
    {
      "id": 112,
      "model": "파비우스",
      "teller": "Староста Деревни",
      "title": "Фаро Муэрто",
      "content": "Вы сделали более чем достаточно, чтобы заслужить своё место здесь."
    },
    {
      "id": 113,
      "content": "Я обернулся на источник этого низкого, рокочущего голоса и увидел старика в одежде, которая, казалось, выделяла его среди других селян."
    },
    {
      "id": 114,
      "model": "오티스",
      "content": "А вот и вы, староста. Найдётся ли для нас место, чтобы переночевать?"
    },
    {
      "id": 115,
      "model": "파비우스",
      "teller": "Староста Деревни",
      "title": "Фаро Муэрто",
      "content": "Хм… у нас, по крайней мере, есть где укрыться от туманной сырости."
    },
    {
      "id": 116,
      "model": "파비우스",
      "teller": "Староста Деревни",
      "title": "Фаро Муэрто",
      "content": "Там есть пустующее здание, так что можете занять его на ночь."
    },
    {
      "id": 117,
      "model": "그레고르",
      "content": "О-о... вы уверены? Я-то не против и на улице поспать."
    },
    {
      "id": 118,
      "model": "로쟈",
      "content": "Эй, говори за себя! Я со вчерашнего дня мечтаю поспать под крышей над головой."
    },
    {
      "id": 119,
      "model": "오티스",
      "content": "Вы простудитесь, если будете спать на открытом воздухе в таких условиях. За остальных мне всё равно, но мы не можем допустить, чтобы такая участь постигла Исполнительного менеджера или наших почётных гостей."
    },
    {
      "id": 120,
      "model": "아미야",
      "content": "П-почётных гостей?!"
    },
    {
      "id": 121,
      "model": "오티스",
      "content": "Хех. Я слышала, что произошло, от тех четверых, что отправились на поиски Исполнительного менеджера."
    },
    {
      "id": 122,
      "model": "오티스",
      "content": "Прежде всего, я хотела бы выразить вам свою безграничную благодарность за то, что вы нашли и спасли Исполнительного менеджера."
    },
    {
      "id": 123,
      "model": "오티스",
      "content": "Я слышала, вы возглавляете фармацевтическую компанию — это знакомство определённо пригодится, если наше пребывание здесь значительно затянется, ха-ха!"
    },
    {
      "id": 124,
      "model": "이스마엘",
      "content": "Я просто поражена её наглости — говорить такие меркантильные вещи прямо им в лицо..."
    },
    {
      "id": 125,
      "model": "아미야",
      "content": "……."
    },
    {
      "id": 126,
      "model": "아미야",
      "content": "Могу я тоже остаться в вашей деревне, староста?"
    },
    {
      "id": 127,
      "content": "Староста деревни бросил короткий взгляд на её правое запястье, а затем кивнул."
    },
    {
      "id": 128,
      "model": "파비우스",
      "teller": "Староста Деревни",
      "title": "Фаро Муэрто",
      "content": "...Добро пожаловать в Фаро Муэрто. Можете оставаться столько, сколько захотите."
    },
    {
      "id": 129,
      "model": "파비우스",
      "teller": "Староста Деревни",
      "title": "Фаро Муэрто",
      "content": "И, пожалуйста, дайте мне знать, если у вас не будет еды. Наши запасы, может, и скудны, но у нас хватит, чтобы поделиться с теми, кто помог чинить судно."
    },
    {
      "id": 130,
      "model": "로쟈",
      "content": "О-о... смотрите, не заберите потом свои слова обратно! Хе-хе... интересно, какие местные деликатесы нас ждут... Может, вяленая рыба, как та, что они ели?"
    },
    {
      "id": 131,
      "model": "스카디",
      "content": "Эй, староста."
    },
    {
      "id": 132,
      "model": "파비우스",
      "teller": "Староста Деревни",
      "title": "Фаро Муэрто",
      "content": "Что такое?"
    },
    {
      "id": 133,
      "model": "스카디",
      "content": "Как именно вы выживаете здесь, <i>у моря</i>?"
    },
    {
      "id": 134,
      "model": "파비우스",
      "teller": "Староста Деревни",
      "title": "Фаро Муэрто",
      "content": "Хм… возможно, вопрос «как» мы выживаем, несколько неверно поставлен."
    },
    {
      "id": 135,
      "model": "파비우스",
      "teller": "Староста Деревни",
      "title": "Фаро Муэрто",
      "content": "Ибо мы лишь ищем все возможные пути, «потому что» мы должны выжить."
    },
    {
      "id": 136,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 137,
      "content": "Староста отвечает на кажущуюся враждебность Скади радушной улыбкой. Оставив немного дров на ночь, он ушёл."
    },
    {
      "id": 138,
      "model": "스카디",
      "content": "Я ухожу. Больше здесь ничего не узнать."
    },
    {
      "id": 139,
      "model": "그레고르",
      "content": "А? Ты куда-то собралась в такой час?"
    },
    {
      "id": 140,
      "model": "스카디",
      "content": "……."
    },
    {
      "id": 141,
      "model": "단테",
      "content": "<Скади, это как-то связано с побережьем..?>"
    },
    {
      "id": 142,
      "model": "단테",
      "content": "<Я помню, что ты сказала, прежде чем мы добрались до деревни. Что-то о том, что побережья — не лучшее место для жизни.>"
    },
    {
      "id": 143,
      "model": "아미야",
      "content": "Данте хочет знать... это как-то связано с побережьем?"
    },
    {
      "id": 144,
      "model": "스카디",
      "content": "...Ты."
    },
    {
      "id": 145,
      "model": "스카디",
      "content": "Ты понимаешь эгирский язык?"
    },
    {
      "id": 146,
      "model": "단테",
      "content": "<Эгирский язык..? Э-э... нет..?>"
    },
    {
      "id": 147,
      "model": "아미야",
      "content": "Данте. Скади только что говорила на эгирском."
    },
    {
      "id": 148,
      "model": "아미야",
      "content": "Я не поняла ни слова из разговора Скади и старосты, потому что не говорю на эгирском."
    },
    {
      "id": 149,
      "model": "파우스트",
      "content": "...Возможно, лишь то, что между одним из языков Города и языком, на котором говорила Скади, было достаточно лексического сходства, чтобы он понял смысл."
    },
    {
      "id": 150,
      "model": "스카디",
      "content": "...Странное совпадение."
    },
    {
      "id": 151,
      "model": "스카디",
      "content": "В любом случае, мне нужно кое-что проверить. Кое-что, что вы все слишком медленно замечаете."
    },
    {
      "id": 152,
      "model": "아미야",
      "content": "...Ты всё равно должна будешь рассказать нам об этом позже."
    },
    {
      "id": 153,
      "model": "아미야",
      "content": "Пожалуйста, помни, что ты не на одиночной миссии, Скади. Это командная работа Родос Айленд."
    },
    {
      "id": 154,
      "model": "스카디",
      "content": "...Будет сделано."
    },
    {
      "id": 155,
      "content": "Скади слегка кивнула, прежде чем прыгнуть в ночь и скрыться из виду."
    },
    {
      "id": 156,
      "model": "단테",
      "content": "<Я как-то волнуюсь...>"
    },
    {
      "id": 157,
      "model": "아미야",
      "content": "Она не очень хорошо ладит с людьми, но... она также довольно вдумчива. С ней всё будет в порядке."
    },
    {
      "id": 158,
      "model": "아미야",
      "content": "Ах! Может, зайдём внутрь? Солнце уже садится."
    },
    {
      "id": 159,
      "model": "단테",
      "content": "<О-ой, да. Мы, наверное, можем просто выбрать неосвещённое здание и остаться там на ночь, да?>"
    },
    {
      "id": 160,
      "content": "Стараясь изо всех сил не обращать внимания на атмосферу, которая становилась всё более неловкой, мы направились в ближайшее незанятое здание."
    }
  ]
}