{
  "dataList": [
    {
      "id": 0,
      "place": "Фаро Муэрто, побережье",
      "model": "단테",
      "content": "<Он такой... огромный!>"
    },
    {
      "id": 1,
      "model": "아미야",
      "content": "Поразительно… Я и не знала, что в Иберии ещё остались суда такого класса."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Ага, я узрела здесь имя его! Зовётся он <i>Rebelión de las Masas</i>."
    },
    {
      "id": 3,
      "model": "이상",
      "content": "<i>Rebelión de las Masas</i>… «Восстание масс», не так ли? Имя, воистину погрязшее в своеобразии."
    },
    {
      "id": 4,
      "content": "Хон Лу вставил, что корабль ему очень даже по душе, ведь он размером почти с лодку из его дома, на что Измаил тут же поспешила нас поправить, сказав, что на Великом Озере одним лишь размером никого не удивишь, но…"
    },
    {
      "id": 5,
      "content": "...Он всё равно был здоровенным по сравнению с Мефистофелем или яликом Старика Индиго."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<Я думал, он будет максимум с Мефистофеля… Вы уверены, что сможете починить его за день-два?>"
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Как я и докладывала вчера, большая часть трудоёмких ремонтных работ уже была выполнена жителями деревни."
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "Наши ремонтные работы коснутся лишь нескольких компонентов внутри судна, которые жители деревни починить не смогли. Это не должно занять много времени."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Если только не вышли из строя незнакомые Фауст детали, вроде главного двигателя, с оставшимся ремонтом Фауст вполне справится."
    },
    {
      "id": 10,
      "content": "Несмотря на уверенное заявление Отис, я не мог отделаться от странного беспокойства, глядя на корабль."
    },
    {
      "id": 11,
      "content": "Не знаю почему, но… что-то подсказывает мне, что нам не стоит здесь задерживаться…"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<И всё же, пожалуйста, будьте предельно внимательны, на всякий случай.>"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Я бы не хотел снова оказаться на тонущем корабле… опыта на Великом Озере мне хватило.>"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Не беспокойтесь, Данте."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "В отличие от Мефистофеля, большинство систем этого судна — механизм поддержания плавучести, винты, рулевое управление — находятся в рабочем состоянии. Этот ремонт должен быть куда проще, чем в случае с Мефистофелем."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "Звучит довольно уверенно… в этот раз всё должно быть безопасно, так ведь?"
    },
    {
      "id": 17,
      "model": "아미야",
      "content": "Мы поднимемся на корабль по этому канату?"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "Нет, здесь внизу есть что-то вроде подъёмника. Он должен доставить нас наверх."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Его стабильность была проверена вчера. Заходим на подъёмник."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Ты уверена на все сто процентов, да?..>"
    },
    {
      "id": 21,
      "model": "아미야",
      "content": "Корабль сейчас на плаву, Данте. Не думаю, что он в ближайшее время пойдёт ко дну."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Хотелось бы верить.>"
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "Эй, вы двое так и будете внизу копошиться? Мы уже поднимаемся."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Н-нет, мы с вами.>"
    },
    {
      "id": 25,
      "content": "Когда я вошёл на мостик корабля…"
    },
    {
      "id": 26,
      "place": "На мостике судна Масас",
      "content": "…меня встретил экстравагантный интерьер, столь же безвкусный, как и его внешний вид."
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Э-это ведь не настоящее золото, да? Ну и блестит же всё… у меня аж дух захватывает."
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "Хм… Э.С."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "«Эстетически Совершенно», — говорит она…"
    },
    {
      "id": 30,
      "model": "료슈",
      "content": "Но слишком вычурно. Не в моём вкусе."
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "Наш юный Мефистофель тоже прекрасное судно, однако… Только представьте, в какие приключения мы могли бы пуститься на борту этого роскошно украшенного корабля!.."
    },
    {
      "id": 32,
      "content": "Пока Фауст и Отис работали над одной из панелей управления, Измаил подошла к другой, повзаимодействовала с ней и со знанием дела кивнула."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "Должно быть, это было какое-то исследовательское судно… хотя для такого оно выглядит чересчур экстравагантно."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Смотрите, координаты. Кажется, обновляются в реальном времени…"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Похоже, координаты указывают на какую-то точку посреди океана. Может, это небольшой островок?"
    },
    {
      "id": 36,
      "model": "메이어스",
      "content": "Не-а, никакого островка там нет."
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "Уа-а!"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Ч-чёрт, девчонка. Ну ты и мастерица подкрадываться."
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<Мэрс?!>"
    },
    {
      "id": 40,
      "model": "메이어스",
      "content": "Ха-ха, что? Неужели я и правда вас напугала? Я же спрашивала, придёте ли вы сегодня чинить лодку."
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "И всё же, я не знал, что вы будете здесь…"
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "Хм… Почему координаты указывают на это место?"
    },
    {
      "id": 43,
      "model": "메이어스",
      "content": "Под этими координатами находится несколько подводных городов. Все вместе они известны как Эгир."
    },
    {
      "id": 44,
      "model": "메이어스",
      "content": "Дом дедули."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "…Ясно. Понятно."
    },
    {
      "id": 46,
      "model": "이상",
      "content": "Хм? Что же стало понятным, позвольте спросить?"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Теперь понятно, почему обещания починить этот корабль было достаточно, чтобы заслужить их доверие и титул «спасителей»."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "О чём это она? Кто-нибудь, переведите."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "…Консолидируя и сопоставляя наблюдаемые специфические обстоятельства деревни и заявления старосты с информацией, почерпнутой из разговора с Мэрс, можно оценить значимость починки этого корабля для местного населения."
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Разумеется, хотя это и представляет собой последовательность логических связей, осмысление которой представляет для Хитклифа определённую трудность,"
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "прилагать какие-либо усилия для объяснения этого более доступным языком было бы стремлением к неэффективности."
    },
    {
      "id": 52,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 53,
      "model": "이상",
      "content": "О-опустите биту, умоляю вас! Я всё объясню."
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Ха-ах… Я всё ждал, когда госпожа всезнайка опять начнёт так трепаться. Так о чём это она?"
    },
    {
      "id": 55,
      "content": "Плечи Хитклифа были расслаблены; не похоже, чтобы он и вправду собирался пустить в ход биту. Вздохнув, он небрежно закинул её на плечо."
    },
    {
      "id": 56,
      "model": "이상",
      "content": "Беглый осмотр деревни позволил предположить, что их продовольственное положение весьма плачевно; большая часть их ежедневного рациона состояла из сушёных продуктов, в основном предназначенных для длительного хранения."
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "Учитывая слова Скади о том, что прибрежные районы полны опасностей… возможно, эти сушёные морепродукты тоже не отсюда."
    },
    {
      "id": 58,
      "model": "아미야",
      "content": "Может, это еда, которую они взяли с собой, когда впервые прибыли в Фаро Муэрто?"
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<Да, некоторые жители были вооружены, и эти «Морские Ужасы» не были такими уж грозными, но…>"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<…учитывая состояние жителей деревни, сомневаюсь, что им было бы легко отбиваться от этих чудовищ.>"
    },
    {
      "id": 61,
      "model": "이상",
      "content": "Именно. И это подводит нас к вопросу пропитания…"
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "Ясно, я всё понял."
    },
    {
      "id": 63,
      "model": "히스클리프",
      "content": "Девчонка со своим дедом собираются навестить родные края, раздобыть там припасов, чтобы накормить деревню, а чтобы их убедить, они собираются козырнуть тем, что они, типа, земляки. Ну, или соводники, полагаю."
    },
    {
      "id": 64,
      "model": "아미야",
      "content": "О-о, так мы не просто спасаем их корабль, мы ещё и спасаем их план по добыче продовольствия!"
    },
    {
      "id": 65,
      "model": "아미야",
      "content": "А? Что-то не так?"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Ну, э-э…>"
    },
    {
      "id": 67,
      "content": "Хоть и выраженное довольно грубо, заключение Хитклифа было ясным, точным и легко понятным. Грешники с лёгким удивлением уставились на него."
    },
    {
      "id": 68,
      "content": "И я тоже…"
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "…Чего уставились, как на идиота? Погодите-ка. Ах вы, гады!.."
    },
    {
      "id": 70,
      "model": "히스클리프",
      "content": "Неужели вы считаете меня <i>настолько</i> тупым?"
    },
    {
      "id": 71,
      "model": "료슈",
      "content": "Хех. Первоклассная интуиция."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Просто… ты давно не показывал себя с этой стороны.>"
    },
    {
      "id": 73,
      "content": "Если подумать, интуиция у Хитклифа всегда была превосходной, и он часто с поразительной скоростью приходил к удивительно точным выводам."
    },
    {
      "id": 74,
      "model": "싱클레어",
      "content": "З-знаешь, если так подумать, то это отчасти твоя вина, что… а-а?!"
    },
    {
      "id": 75,
      "model": "히스클리프",
      "content": "Что-то я с тобой в последнее время слишком мягок, да? Эй! А ну вернись!"
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "Кхм… Теперь, когда эти дураки выбыли из разговора… Он был прав?"
    },
    {
      "id": 77,
      "content": "Отис отворачивается от привычного хаоса и спрашивает Мэрс."
    },
    {
      "id": 78,
      "model": "메이어스",
      "content": "Честно говоря, я удивлена. Он попал в самую точку."
    },
    {
      "id": 79,
      "model": "메이어스",
      "content": "Да. В деревне заканчивается еда. Такими темпами мы и года не протянем…"
    },
    {
      "id": 80,
      "model": "메이어스",
      "content": "Но Эгир… я уверена, они примут нас с распростёртыми объятиями."
    },
    {
      "id": 81,
      "model": "아미야",
      "content": "…Не хочу показаться излишне беспокойной, но… как вы думаете, они примут и остальных?"
    },
    {
      "id": 82,
      "model": "아미야",
      "content": "В отличие от Мэрс или старосты, они… не Эгир."
    },
    {
      "id": 83,
      "model": "메이어스",
      "content": "Думаю, да."
    },
    {
      "id": 84,
      "model": "메이어스",
      "content": "Иберия подозревает и ненавидит Эгир лишь потому, что мы из моря, но…"
    },
    {
      "id": 85,
      "model": "메이어스",
      "content": "Наш дом не мог пасть так низко, чтобы бросить на произвол судьбы группу голодающих жителей суши."
    },
    {
      "id": 86,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "П-прошу, не могли бы вы объяснить нам, кто такие… Эгир?.."
    },
    {
      "id": 88,
      "model": "이상",
      "content": "...Я поначалу счёл это отсылкой к региону, однако, похоже, это также обозначает некую принадлежность."
    },
    {
      "id": 89,
      "model": "싱클레어",
      "content": "Может, они что-то вроде жителей Гнезда? Хотя я не слышал, чтобы хоть одно Гнездо принимало людей из Подворотен с распростёртыми объятиями."
    },
    {
      "id": 90,
      "model": "로쟈",
      "content": "Или, может… они раньше были какими-нибудь богачами?"
    },
    {
      "id": 91,
      "model": "히스클리프",
      "content": "Если здешних гнездовских шишек называют Эгир, тогда эта ушастая девчонка тоже Эгир?"
    },
    {
      "id": 92,
      "model": "아미야",
      "content": "……."
    },
    {
      "id": 93,
      "model": "아미야",
      "content": "Постойте, в мире, из которого вы пришли… разве не различают расы?"
    },
    {
      "id": 94,
      "model": "파우스트",
      "content": "Это не совсем так. Разграничение между расами как концепция существует."
    },
    {
      "id": 95,
      "content": "Хоть я и видел их только в глубинах… там были эти ужасающие создания, которых звали Людьми-Кукушатами."
    },
    {
      "id": 96,
      "model": "파우스트",
      "content": "Однако, как правило, можно сказать, что люди являются — простите, люди должны быть единственными разумными формами жизни в Городе."
    },
    {
      "id": 97,
      "model": "아미야",
      "content": "Жители Терры… немного отличаются внешне в зависимости от их расы. Как, например, мои уши… это отличительный признак Каутус."
    },
    {
      "id": 98,
      "model": "메이어스",
      "content": "А у меня заострённые уши, потому что я Эгир. Хотя это и не та черта, что есть у всех Эгир…"
    },
    {
      "id": 99,
      "model": "돈키호테",
      "content": "Ближайшее понятие к тому, что они обсуждают, по-видимому… эм-м, гм-м..."
    },
    {
      "id": 100,
      "content": "Казалось, Дон Кихот с трудом подбирает слова."
    },
    {
      "id": 101,
      "content": "Мерсо вмешался, чтобы продолжить."
    },
    {
      "id": 102,
      "model": "뫼르소",
      "content": "Судя по контексту и манере использования слов, включая способ классификации, ближайшим примером в нашем мире будут Кровожады. Внешнее сходство с людьми, иная природа, сопоставимый уровень разума."
    },
    {
      "id": 103,
      "model": "돈키호테",
      "content": "Я полагаю, что Кровожады становятся изгоями из-за своей природы, которая затрудняет сосуществование с людьми. Возможно, Эгир тоже…"
    },
    {
      "id": 104,
      "model": "아미야",
      "content": "Уверенна, некоторые из них обладают качествами, которые затрудняют сосуществование с другими, но… таких, скорее всего, мало."
    },
    {
      "id": 105,
      "model": "돈키호테",
      "content": "Отчего же тогда они становятся объектами подозрений и ненависти?.."
    },
    {
      "id": 106,
      "model": "아미야",
      "content": "Это…"
    },
    {
      "id": 107,
      "model": "그레고르",
      "content": "Ну… слова-то новые, но сама идея нам, жителям Города, вполне знакома."
    },
    {
      "id": 108,
      "model": "그레고르",
      "content": "Вспомните перьев павших Крыльев. Детей, рождённых в Подворотнях. Людей, заменивших части тела протезами."
    },
    {
      "id": 109,
      "model": "이상",
      "content": "Форма разнится, но в сути её мы находим общую нить."
    },
    {
      "id": 110,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 111,
      "content": "Что-то в том, как мы продолжали находить эти сходства в укладе жизни, несмотря на то что оказались в далёком мире с иными правилами, расами и людьми…"
    },
    {
      "id": 112,
      "content": "…вызывало странный дискомфорт."
    },
    {
      "id": 113,
      "model": "메이어스",
      "content": "Кхм. В общем, ребята, вы нам очень поможете, если почините корабль."
    },
    {
      "id": 114,
      "model": "메이어스",
      "content": "Давайте сменим тему, а то что-то мы загрустили, а? Я хочу показать вам самые крутые места на этом корабле. Сюда…"
    },
    {
      "id": 115,
      "model": "파우스트",
      "content": "…Экскурсии по кораблю придётся подождать."
    },
    {
      "id": 116,
      "model": "파우스트",
      "content": "Ремонт почти завершён, но возникла проблема."
    },
    {
      "id": 117,
      "model": "메이어스",
      "content": "Проблема?.."
    },
    {
      "id": 118,
      "model": "싱클레어",
      "content": "В-воу, это совсем не обнадёживает…"
    },
    {
      "id": 119,
      "model": "아미야",
      "content": "…!"
    },
    {
      "id": 120,
      "model": "아미야",
      "content": "Впереди обнаружено множество форм жизни! Предположительно, это орда Морских Ужасов!"
    },
    {
      "id": 121,
      "model": "파우스트",
      "content": "Судя по показаниям корабельного радара, судно окружено."
    },
    {
      "id": 122,
      "model": "단테",
      "content": "<Это те же чудовища, что и вчера!>"
    },
    {
      "id": 123,
      "model": "오티스",
      "content": "Исполнительный менеджер! Прикажите нам готовиться к бою!"
    },
    {
      "id": 124,
      "model": "오티스",
      "content": "Чёрт… Это те «Морские Ужасы», с которыми вы столкнулись?"
    },
    {
      "id": 125,
      "model": "그레고르",
      "content": "Выглядят немного иначе, но… да, скорее всего."
    },
    {
      "id": 126,
      "model": "이스마엘",
      "content": "Их много, но… если судить по прошлому разу, мы должны с этим справиться."
    },
    {
      "id": 127,
      "model": "단테",
      "content": "<Амия, пожалуйста, поддержи нас в бою, как и вчера!>"
    },
    {
      "id": 128,
      "model": "돈키호테",
      "content": "Можешь ли ты сражаться, юная Мэрс?"
    },
    {
      "id": 129,
      "model": "메이어스",
      "content": "Я… кажется, я буду только мешаться…"
    },
    {
      "id": 130,
      "model": "단테",
      "content": "<Тогда… Ребята, найдите место, где Мэрс будет как можно дальше от битвы.>"
    },
    {
      "id": 131,
      "model": "단테",
      "content": "<А теперь поспешим вниз. Нельзя позволить им ещё больше повредить корабль.>"
    }
  ]
}