{
  "dataList": [
    {
      "id": 0,
      "place": "Фаро Муэрто, побережье",
      "model": "아미야",
      "content": "Оставшиеся существа вернулись в море. Все в порядке?"
    },
    {
      "id": 1,
      "content": "Всё было точь-в-точь как в нашей последней стычке."
    },
    {
      "id": 2,
      "content": "Морские Ужасы, окружившие корабль, вернулись в море ещё до окончания битвы."
    },
    {
      "id": 3,
      "content": "И их отступление казалось слишком организованным и преднамеренным, чтобы быть простым... бегством."
    },
    {
      "id": 4,
      "content": "Словно они совершали тактическое отступление..."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "Мы-то в полном порядке, но... что с кораблём? Фау, с кораблём всё хорошо?"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Незначительные повреждения корпуса, но ничто не помешает функциональности корабля."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Фух...>"
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "В общем... я заметил во время битвы... я, конечно, могу ошибаться, но..."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Мне кажется, я заметил, что под конец битвы эти монстры начали нападать на менеджера?.."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Ты, наверное... прав."
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "Я тоже заметила. В какой-то момент во время боя эти монстры поняли, что менеджер командует всеми нами."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Я ощутил то же самое. Их движения были плавными и адаптивными, словно они изучали наше поведение."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Почему Церковь Глубин поклоняется... таким монстрам?"
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "Вопросик так себе, не? Они, должно быть, все с катушек съехали."
    },
    {
      "id": 15,
      "model": "메이어스",
      "content": "Уверена, у них много причин, но..."
    },
    {
      "id": 16,
      "model": "메이어스",
      "content": "Морерождённые — существа с безграничным потенциалом. Настолько безграничным, что не хватит превосходных степеней, чтобы передать его масштаб."
    },
    {
      "id": 17,
      "model": "메이어스",
      "content": "Как организмы, они могут бесконечно эволюционировать и адаптироваться. Каждый раз, сталкиваясь с новой средой или новым элементом, они преображают себя и других Морерождённых."
    },
    {
      "id": 18,
      "model": "메이어스",
      "content": "Может... может, именно это в них и привлекает."
    },
    {
      "id": 19,
      "model": "이상",
      "content": "Подобное увлечение, быть может, и подобает исследователю, однако превращение увлечения в идолопоклонство... если позволите, не есть нечто всецело положительное."
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Мне от них как-то не по себе. Они просто напоминают мне Китов."
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "Хм-м~ Тогда они могут адаптироваться и выучить язык, чтобы общаться с нами?"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Ч-что?>"
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "Судя по всему, что мы слышали, они кажутся очень умными."
    },
    {
      "id": 24,
      "content": "От предложения Хон Лу глаза Мэрс округлились. Она удивлённо поднесла руки ко рту."
    },
    {
      "id": 25,
      "content": "Это... было нечто."
    },
    {
      "id": 26,
      "model": "메이어스",
      "content": "Я слышала, что был один Морерождённый, который мог... говорить."
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "Если нелюди говорят на языке людей, то, независимо от того, свидетельствует ли это об их интеллекте, я вижу лишь две возможные причины."
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "Первая — они делают это, чтобы общаться с людьми. Вторая... чтобы обманывать людей."
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Чаще всего — второе."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<А как же Искажения? Некоторые из них уже умеют говорить.>"
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Искажения — это феномен, при котором «люди» превращаются в чудовищ. Впервые он был зафиксирован после инцидента Белых Ночей и Тёмных Дней."
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "Следовательно, этот пример не имеет отношения к предположению Отис."
    },
    {
      "id": 33,
      "model": "메이어스",
      "content": "Белые Ночи... и Тёмные Дни..."
    },
    {
      "id": 34,
      "content": "Она прошептала это тихо, но мы стояли довольно близко и все уловили нотку радости в её голосе."
    },
    {
      "id": 35,
      "model": "메이어스",
      "content": "Столп света в Городе, он и вправду..."
    },
    {
      "id": 36,
      "model": "이상",
      "content": "...Откуда вам это известно, мисс Мэрс?"
    },
    {
      "id": 37,
      "model": "메이어스",
      "content": "О, это..."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Да разве не ясно? Виновница прямо здесь — эта сказочница, что треплется без умолку."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "Ага... она же всё утро без умолку травила всякие байки, да?"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "Хо-хо? Но я ещё не дошла до э—"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Опять ты?! Надеюсь, ты не так завралась в своих историях, что разболтала все секреты нашей компании?"
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "Н-нет! Клянусь, я бы так не поступила!"
    },
    {
      "id": 43,
      "content": "Пока Дон Кихот получала очередную порцию ругани, Амия смотрела в море, опасаясь, что Морские Ужасы могут снова выползти на поверхность, а затем повернулась к нам."
    },
    {
      "id": 44,
      "model": "아미야",
      "content": "Интересно, к какому из двух типов относятся... Морерождённые?"
    },
    {
      "id": 45,
      "model": "메이어스",
      "content": "Их самоосознание очень, очень слабое, так что я не думаю, что они попадают в какую-либо из этих категорий."
    },
    {
      "id": 46,
      "model": "메이어스",
      "content": "Я думаю, возможно... они выучили человеческий язык инстинктивно, посчитав, что дар речи поможет им выжить."
    },
    {
      "id": 47,
      "model": "이상",
      "content": "Похоже, вы, мисс Мэрс, настоящий эксперт в вопросах Морерождённых."
    },
    {
      "id": 48,
      "model": "이상",
      "content": "Ваши знания о них выходят за рамки того, что можно почерпнуть из страха за свою жизнь, что наводит на мысль об ином способе их получения. Вы, случайно, не поклоняетесь Морерождённым?"
    },
    {
      "id": 49,
      "model": "메이어스",
      "content": "Я не поклоняюсь Морерождённым."
    },
    {
      "id": 50,
      "model": "메이어스",
      "content": "У Морерождённых... нет ни надежд, ни желаний. Лишь... жажда выживания."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Мисс Мэрс, это значит... если бы Морерождённые каким-то образом смогли бы надеяться..."
    },
    {
      "id": 52,
      "model": "메이어스",
      "content": "Возможно и так."
    },
    {
      "id": 53,
      "model": "이상",
      "content": "...Вот как?"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "Ремонт завершён."
    },
    {
      "id": 55,
      "content": "Пока мы разговаривали, с корабля спустилась Фауст с аккуратно сложенным набором инструментов, одолженных в деревне. Ремонт был окончен."
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Полагаю, ремонт точно закончен?>"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Да. Корабль готов к отплытию."
    },
    {
      "id": 58,
      "model": "오티스",
      "content": "У вас есть на примете время и дата отплытия? Я бы предпочла, чтобы мы отбыли как можно скорее..."
    },
    {
      "id": 59,
      "model": "메이어스",
      "content": "У нас нет точного времени, но... думаю, мы сможем отплыть не раньше, чем сегодня ближе к вечеру."
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "Так скоро?"
    },
    {
      "id": 61,
      "model": "메이어스",
      "content": "Как вы видели... нам особо нечего с собой брать. Ха-ха..."
    },
    {
      "id": 62,
      "model": "메이어스",
      "content": "Кстати, как далеко в море вам нужно зайти?"
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Нам нужно найти... что-то вроде пространственной двери...>"
    },
    {
      "id": 64,
      "model": "아미야",
      "content": "Я видела свет от пространственной двери с пляжа по ночам."
    },
    {
      "id": 65,
      "model": "아미야",
      "content": "Он был слабым, но раз свет настолько силён, что пробивается сквозь морской туман... мы сможем определить его местоположение где-то в прибрежных водах."
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "То есть... мы можем вернуться сегодня ночью?"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Первым делом нужно сообщить эту новость жителям деревни."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Ага. Пока что возвращаемся в деревню...>"
    }
  ]
}