{
  "dataList": [
    {
      "id": 0,
      "place": "Фаро Муэрто, площадь",
      "model": "아미야",
      "content": "В деревне что-то происходит."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Да, я тоже слышу. Крики, вопли..."
    },
    {
      "id": 2,
      "content": "Когда мы, закончив с починкой корабля, вернулись в деревню, нас встретило довольно враждебное противостояние."
    },
    {
      "id": 3,
      "content": "Быстрый подсчёт показал, что на деревенской площади собралось около двадцати человек..."
    },
    {
      "id": 4,
      "content": "Учитывая её население, это была практически вся деревня."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Кто... кто это там?>"
    },
    {
      "id": 6,
      "model": "메이어스",
      "content": "...Инквизитор."
    },
    {
      "id": 7,
      "model": "메이어스",
      "content": "Кажется... нас нашли."
    },
    {
      "id": 8,
      "content": "Инквизитор, одетая в безупречную униформу, была примерно того же роста, что и Дон Кихот. Меч и лампа, висевшие у неё на поясе, резко контрастировали с более обветшалой, полуразрушенной деревней."
    },
    {
      "id": 9,
      "content": "Она выглядела почти как... Корректировщик из Города."
    },
    {
      "id": 10,
      "model": "파비우스",
      "title": "Фаро Муэрто",
      "content": "...Значит, Инквизиция обнаружила нашу деревню."
    },
    {
      "id": 11,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Неужели вы думали, что сможете вечно скрываться от взора Инквизиции, гражданин? Наивные мечты."
    },
    {
      "id": 12,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Фабий. Исчез из Инквизиции в середине допроса по обвинению в причастности к Церкви Глубин."
    },
    {
      "id": 13,
      "model": "파비우스",
      "title": "Фаро Муэрто",
      "content": "……."
    },
    {
      "id": 14,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Последнее известное местоположение: Солевая Равнина. Другие инквизиторы сообщили мне, что вас опознали на её окраинах рядом с пиратами."
    },
    {
      "id": 15,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Из преступника — в разбойника... Какая драматическая эволюция вашей карьеры."
    },
    {
      "id": 16,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Но на этом всё заканчивается. Здесь и сейчас."
    },
    {
      "id": 17,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Все здешние граждане, включая вас, проследуют со мной в Инквизицию."
    },
    {
      "id": 18,
      "model": "파비우스",
      "title": "Фаро Муэрто",
      "content": "...Они не нарушили ни единого закона и не являются разбойниками. Они не такие, как я."
    },
    {
      "id": 19,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Они пренебрегли властью Инквизиции, избегали взора Иберии и нашли это сырое побережье, чтобы затаиться."
    },
    {
      "id": 20,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "И вы хотите сказать, что я не должна находить это подозрительным?"
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "О чём вы говорите?"
    },
    {
      "id": 22,
      "model": "싱클레어",
      "content": "Нельзя же просто так арестовывать всех подряд по такому шаткому подозрению! ...Нельзя!"
    },
    {
      "id": 23,
      "model": "이베리아주민2",
      "title": "Фаро Муэрто",
      "content": "М-мы лишь хотим жить спокойной жизнью, мэм!"
    },
    {
      "id": 24,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Вот как? Тогда, возможно, однажды вы вернётесь в эту деревню, если говорите правду."
    },
    {
      "id": 25,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Но к вам, Фабий, это не относится."
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "...Мэрс, староста и вправду... был пиратом?"
    },
    {
      "id": 27,
      "model": "메이어스",
      "content": "Ну... да, но, насколько я знаю, он уже давно завязал."
    },
    {
      "id": 28,
      "model": "메이어스",
      "content": "И-и даже когда он ходил с пиратами, всё, что он делал — это раздавал деревням вяленое мясо плавзверя..."
    },
    {
      "id": 29,
      "model": "메이어스",
      "content": "...или перевозил между ними Эгир."
    },
    {
      "id": 30,
      "model": "아미야",
      "content": "Даже если вы говорите правду, Мэрс, сомневаюсь, что Инквизиция будет снисходительна."
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<...И что теперь?>"
    },
    {
      "id": 32,
      "model": "오티스",
      "content": "У меня лишь один вопрос."
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "Этот «Инквизитор»... она следует надлежащим правовым процедурам?"
    },
    {
      "id": 34,
      "model": "아미야",
      "content": "Я мало что знаю о законах Иберии, но... Доктор Кальцит говорила нам, что слова инквизиторов здесь — практически и есть закон."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Весьма вероятно, что она следует надлежащим правовым процедурам. В конце концов, «процедуры» — это именно то, от чего бежали жители деревни."
    },
    {
      "id": 36,
      "model": "오티스",
      "content": "...Тогда решено."
    },
    {
      "id": 37,
      "content": "Отис тихо оттащила меня в сторону и прошептала так, чтобы Мэрс не услышала."
    },
    {
      "id": 38,
      "content": "Хотя Грешники, стоявшие рядом со мной, кажется, всё расслышали..."
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Исполнительный менеджер. Нам следует немедленно вернуться на корабль, принять командование и отплыть самостоятельно. Вмешиваться в этот конфликт неразумно."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Чего?! Ты серьёзно предлагаешь просто дать им арестовать селян?"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Ты не слышал, что сказала Инквизитор? По-моему, всё предельно ясно: если это стандартная процедура и местные законы не нарушены, мы не вправе вмешиваться. Наша лучшая надежда — забрать корабль, пока и его не конфисковали."
    },
    {
      "id": 42,
      "model": "싱클레어",
      "content": "М-мы не можем так поступить. Даже если это стандартная процедура, даже если они действуют в рамках закона, это не... Ты ведь тоже не спала и слушала историю Мэрс, да?"
    },
    {
      "id": 43,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 44,
      "model": "싱클레어",
      "content": "Знаешь, инквизиторы Корпорации N тоже действовали в рамках закона, когда пришли в ту деревню. Это тоже была стандартная процедура."
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "Если бы тогда кто-нибудь, хоть кто-нибудь вмешался..."
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "...Я знаю, через что ты прошёл, но я всё же предпочла бы не рисковать в незнакомой обстановке."
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "Я приложу все усилия, чтобы разобраться, как управлять этим кораблём. Если не смогу я, то я верю, что Измаил быстро освоит управление."
    },
    {
      "id": 48,
      "model": "이스마엘",
      "content": "Не могу сказать, что ты неправа, но... не знаю. Ни ты, ни я ничего не знаем о здешних океанских течениях, Отис."
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "Мы можем заставить корабль плыть, но я не могу гарантировать, что мы без проблем доберёмся до пространственной двери."
    },
    {
      "id": 50,
      "model": "메이어스",
      "content": "……."
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "...Ты. Знаешь что-нибудь о морских течениях в этом регионе?"
    },
    {
      "id": 52,
      "model": "메이어스",
      "content": "Немного, но... прибрежное море я отчасти знаю."
    },
    {
      "id": 53,
      "model": "메이어스",
      "content": "И... здесь, в Иберии, нельзя сражаться с инквизиторами в открытую. Сбежать на корабле может быть лучшим вариантом."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "Хм... что нам делать, Данте?"
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Да, полагаю, будет как-то неловко, если мы просто заберём корабль и уйдём, а?..>"
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "Может, тогда попробуем поговорить с Инквизитором?"
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "Я думаю, нам стоит хотя бы попытаться выслушать их. И Инквизитора, и старосту."
    },
    {
      "id": 58,
      "model": "아미야",
      "content": "...Если разговор пройдёт хорошо, мы, возможно, даже сможем заручиться поддержкой Инквизиции..."
    },
    {
      "id": 59,
      "model": "아미야",
      "content": "Как и сказал господин Хон Лу, сначала нам следует их выслушать... а затем попытаться убедить."
    },
    {
      "id": 60,
      "content": "Я согласился с ними обоими. Для начала, давайте хотя бы посмотрим, что скажет этот Инквизитор..."
    },
    {
      "id": 61,
      "model": "료슈",
      "content": "К.П."
    },
    {
      "id": 62,
      "model": "싱클레어",
      "content": "Она говорит... «Кролик права»?.."
    },
    {
      "id": 63,
      "model": "이상",
      "content": "Вы уверены, что перевод был точен, Синклер?"
    },
    {
      "id": 64,
      "model": "로쟈",
      "content": "Точно! Не может быть, чтобы Рёшу выбрала что-то кроме насилия, правда?"
    },
    {
      "id": 65,
      "model": "료슈",
      "content": "Тск... Идиоты. Просто другие варианты бессмысленны."
    },
    {
      "id": 66,
      "model": "료슈2",
      "content": "Инквизитор нас видела. Мы уже под подозрением."
    },
    {
      "id": 67,
      "model": "료슈",
      "content": "Она, без сомнения, попытается остановить нас, если мы сейчас сбежим."
    },
    {
      "id": 68,
      "model": "료슈",
      "content": "Так что сначала — разговор, чтобы усыпить её бдительность, а потом — атака."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<Почти уверен, что Амия имела в виду не это...>"
    },
    {
      "id": 70,
      "model": "단테",
      "content": "<Ну, если она уже взяла нас на заметку, то не стоит давать ей повод напасть на нас, пытаясь сбежать.>"
    },
    {
      "id": 71,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "……."
    },
    {
      "id": 72,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Я как раз думала, что вы там делаете, прячась на заднем плане..."
    },
    {
      "id": 73,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Голова в форме часов?.. Вы из Колумбийского Союза?"
    },
    {
      "id": 74,
      "model": "아미야",
      "content": "Он носит часы вместо головы по... определённым причинам, но он не имеет никакого отношения к Колумбийскому Союзу."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<...Что ещё за Колумбийский Союз?>"
    },
    {
      "id": 76,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Тик-так... что? На каком языке он говорит?"
    },
    {
      "id": 77,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Неважно, из Колумбии вы или нет... вы явно не из Иберии, и уж тем более не из этой деревни."
    },
    {
      "id": 78,
      "model": "싱클레어",
      "content": "В-вы не ошиблись, но... я думаю, произошло небольшое недоразумение."
    },
    {
      "id": 79,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Я совершенно уверена, что вы недостаточно знаете этих жителей, чтобы вставать между ними и Инквизитором. Как долго вы здесь находитесь?"
    },
    {
      "id": 80,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 81,
      "model": "싱클레어",
      "content": "Два... дня?"
    },
    {
      "id": 82,
      "model": "그레고르",
      "content": "Парень, не стоило ей этого говорить..."
    },
    {
      "id": 83,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "<i>Два дня</i>? Так, хватит этого фарса. Прочь с дороги, чужак."
    },
    {
      "id": 84,
      "model": "이상",
      "content": "...Попытка, похоже, была предпринята на весьма... зыбкой почве."
    },
    {
      "id": 85,
      "model": "아미야",
      "content": "Прошу, уделите нам минуту вашего внимания, Инквизитор."
    },
    {
      "id": 86,
      "model": "아미야",
      "content": "Я — Амия, лидер Родос Айленд. Да, мне известно о ситуации с закрытыми границами Иберии..."
    },
    {
      "id": 87,
      "content": "Я почувствовал, как во мне зарождается надежда, когда Амия, в отличие от Синклера, начала с уверенностью. Увы, она была недолгой..."
    },
    {
      "id": 88,
      "content": "...благодаря быстрой отповеди Инквизитора. Я невольно приложил ладонь ко лбу, услышав последовавший за этим диалог."
    },
    {
      "id": 89,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "О, так мы имеем дело не только с чужаками сомнительного происхождения, но ещё и с незаконным пересечением границы?"
    },
    {
      "id": 90,
      "model": "아미야",
      "content": "Это... Нам пришлось, потому что дело не терпит отлагательств, и..."
    },
    {
      "id": 91,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Меня проинформировали. Нагло пересекли границу, не так ли?"
    },
    {
      "id": 92,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Не знаю, насколько срочным может быть ваше дело, но сомневаюсь, что оно важнее ситуации, в которой сейчас находятся Иберия и её Инквизиция."
    },
    {
      "id": 93,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Вопросом Родос Айленд занимается Верховный Инквизитор. Оставайтесь на месте и ожидайте последствий, пока он и ваш болтливый медик всё обсудят. Знайте, что обращение с вами может зависеть от её переговорных навыков."
    },
    {
      "id": 94,
      "model": "아미야",
      "content": "Что до старосты деревни... я понимаю, что у вас есть право арестовать его,"
    },
    {
      "id": 95,
      "model": "아미야",
      "content": "поскольку он — беглец, скрывшийся в разгар допроса и ходивший с пиратами."
    },
    {
      "id": 96,
      "model": "아미야",
      "content": "Однако арестовывать остальных жителей — это бесчеловечно."
    },
    {
      "id": 97,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Бесчеловечно? Это решение полностью соответствует правам, дарованным Инквизиции."
    },
    {
      "id": 98,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Они годами жили бок о бок с этим крайне подозрительным Эгиром. Инквизиция должна допросить и остальных, чтобы проверить, не совершали ли они каких-либо актов государственной измены."
    },
    {
      "id": 99,
      "model": "그레고르",
      "content": "...Это никуда не ведёт, да?.."
    },
    {
      "id": 100,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Послушайте. Они выживали на этом побережье годами без защиты Инквизиции. А это просто не имеет смысла."
    },
    {
      "id": 101,
      "model": "히스클리프",
      "content": "Эй, кажется, я с тебя наслушался."
    },
    {
      "id": 102,
      "model": "히스클리프",
      "content": "Забавно, а? Винишь их в том, что по сути является провалом твоих же обязанностей."
    },
    {
      "id": 103,
      "model": "히스클리프",
      "content": "А теперь являешься сюда, только чтобы заявить: «они не должны быть живы», «я всех арестую»?"
    },
    {
      "id": 104,
      "model": "히스클리프",
      "content": "Ты чё, хочешь сказать, что эти люди должны были сдохнуть, что ли?"
    },
    {
      "id": 105,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "...Именно. Иначе и не скажешь — люди просто не должны выживать в подобном месте, уж точно не так долго."
    },
    {
      "id": 106,
      "content": "Ответ Инквизитора, казалось, лишь раздул гнев Хитклифа: он поднял биту и зашагал вперёд..."
    },
    {
      "id": 107,
      "model": "히스클리프",
      "content": "Ха-а... ну всё."
    },
    {
      "id": 108,
      "model": "히스클리프",
      "content": "Девчонка, если ты хоть волосок тронешь с головы хоть одного жителя..."
    },
    {
      "id": 109,
      "model": "홍루",
      "content": "Прошу вас, успокойтесь, Хитклиф."
    },
    {
      "id": 110,
      "content": "Но Хон Лу встал между ними."
    },
    {
      "id": 111,
      "model": "히스클리프",
      "content": "Убери от меня свои чёртовы руки! С меня её хватит!"
    },
    {
      "id": 112,
      "model": "홍루",
      "content": "Если вы продолжите ей угрожать, случится нечто непоправимо плохое. Я... полагаю, вы и сами это знаете, Хитклиф."
    },
    {
      "id": 113,
      "model": "히스클리프",
      "content": "...И что ты тогда предлагаешь? Ясно же, что разговорами мы ничего не добьёмся."
    },
    {
      "id": 114,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 115,
      "model": "홍루",
      "content": "Прошу прощения, госпожа Инквизитор. Что вы имеете в виду, говоря, что люди не должны выживать в подобном месте?"
    },
    {
      "id": 116,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Я говорю в буквальном смысле."
    },
    {
      "id": 117,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Даже если бы они каким-то чудом и выжили, они должны были бы страдать от бесконечного голода, из последних сил борясь с неизбежностью бедствия."
    },
    {
      "id": 118,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Но они выглядят... слишком здоровыми."
    },
    {
      "id": 119,
      "model": "로쟈",
      "content": "Какого чёрта? Так может, тебе стоит поаплодировать им за то, что они сумели выжить, пройдя через столько трудностей?"
    },
    {
      "id": 120,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Я — Инквизитор."
    },
    {
      "id": 121,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Я не какая-то сумасшедшая, упивающаяся властью, что ходит и тащит мирных граждан Иберии прямиком на виселицу, ясно?"
    },
    {
      "id": 122,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "У меня более чем достаточно оснований, чтобы забрать их на допрос — просто у меня нет ни времени, ни сил объяснять каждое из них вам, чужакам. Я обещаю им справедливый суд, каким бы ни был его исход, после надлежащего расследования."
    },
    {
      "id": 123,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Так что прекратите это препятствование правосудию."
    },
    {
      "id": 124,
      "content": "Инквизитор угрожающе взмахнула рапирой, её голос дрожал от раздражения."
    },
    {
      "id": 125,
      "model": "파우스트",
      "content": "...Данте."
    },
    {
      "id": 126,
      "model": "파우스트",
      "content": "Не имея полной картины обстоятельств, Фауст советует воздержаться от дальнейшей вражды с представителем местной политической власти."
    },
    {
      "id": 127,
      "model": "홍루",
      "content": "Я согласен с Фауст."
    },
    {
      "id": 128,
      "model": "홍루",
      "content": "У меня такое чувство, что она не из тех бессердечных инквизиторов, что без разбора казнят невинных, о которых нам ранее рассказывала госпожа Мэрс."
    },
    {
      "id": 129,
      "model": "홍루",
      "content": "Не думаю, что она похожа на инквизиторов корпорации N, которых мы видели в Кальве."
    },
    {
      "id": 130,
      "content": "Они были правы... у нас не было полной картины. Мешать Инквизитору, который явно был довольно значимой политической фигурой в этом регионе, скорее всего, было плохой идеей."
    },
    {
      "id": 131,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Отвечать на ваши вопросы — не работа Инквизитора."
    },
    {
      "id": 132,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Продолжите мне мешать, и тогда..."
    },
    {
      "id": 133,
      "content": "В то время как противостояние, казалось, не собиралось заканчиваться..."
    },
    {
      "id": 134,
      "model": "아미야",
      "content": "Госпожа Мэрс?"
    },
    {
      "id": 135,
      "model": "메이어스",
      "content": "...Я могу ответить на ваши вопросы. Так что пока давайте сделаем так, как говорит Инквизитор."
    },
    {
      "id": 136,
      "content": "Мэрс, которая пряталась за нами с самого нашего возвращения в деревню, внезапно шагнула вперёд."
    },
    {
      "id": 137,
      "model": "돈키호테",
      "content": "Н-но... как же твой дед и остальные жители?.."
    },
    {
      "id": 138,
      "model": "메이어스",
      "content": "Всё в порядке. Уверена, это происходит лишь потому, что Инквизитор не знает."
    },
    {
      "id": 139,
      "model": "오티스",
      "content": "Что значит «ответите на вопросы»?"
    },
    {
      "id": 140,
      "model": "메이어스",
      "content": "……."
    },
    {
      "id": 141,
      "model": "메이어스",
      "content": "О «Глубокой Тишине»."
    },
    {
      "id": 142,
      "content": "Ответ Мэрс для Отис был всего лишь одним понятием."
    },
    {
      "id": 143,
      "content": "Я не совсем понял его значения, но Инквизитора оно, похоже, удивило."
    },
    {
      "id": 144,
      "model": "메이어스",
      "content": "Так называют бедствие, уничтожившее Иберию."
    }
  ]
}