{
  "dataList": [
    {
      "id": 0,
      "place": "Фаро Муэрто, площадь",
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Вы…"
    },
    {
      "id": 1,
      "model": "메이어스",
      "content": "Десятилетия назад… огромная волна пронеслась по Иберии."
    },
    {
      "id": 2,
      "model": "메이어스",
      "content": "Вскоре Морерождённые, принесённые волнами, превратили блистательную цивилизацию Иберии в то, что вы видите."
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Волны… значит, Глубокая Тишина и довела деревню до её нынешнего состояния."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "А почему её назвали Глубокой «Тишиной»? Не самое подходящее имя для подобного бедствия."
    },
    {
      "id": 5,
      "model": "메이어스",
      "content": "Потому что перед приходом волн море замерло в мёртвой тишине."
    },
    {
      "id": 6,
      "model": "메이어스",
      "content": "Тишина поглотила сперва корабли в море, затем города Иберии, а потом… и самих иберийцев…"
    },
    {
      "id": 7,
      "model": "메이어스",
      "content": "Никто не мог вымолвить и слова перед лицом неописуемого катаклизма."
    },
    {
      "id": 8,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Что… да что вы такое?"
    },
    {
      "id": 9,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Ни один простой житель Иберии не должен обладать информацией, которой вы делитесь."
    },
    {
      "id": 10,
      "model": "메이어스",
      "content": "А Церковь Глубин вовсю пользуется хаосом, что последовал за Глубокой Тишиной."
    },
    {
      "id": 11,
      "model": "메이어스",
      "content": "Они притворяются Эгир из моря, обманывают граждан Иберии и сеют смуту на её землях."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Так вот почему они хватают всех Эгир направо и налево. Логика понятна, но… хм."
    },
    {
      "id": 13,
      "model": "메이어스",
      "content": "Так что… вполне объяснимо, почему Инквизитор хотела нас арестовать."
    },
    {
      "id": 14,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "……."
    },
    {
      "id": 15,
      "model": "아미야",
      "content": "Данте."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Это нехорошо. Похоже, делиться подобной информацией для Инквизиции — что-то вроде… табу.>"
    },
    {
      "id": 17,
      "content": "Инквизитор безмолвно смотрела на Мэрс."
    },
    {
      "id": 18,
      "content": "В её глазах виднелись следы гнева и смятения, но…"
    },
    {
      "id": 19,
      "model": "아미야",
      "content": "Она боится."
    },
    {
      "id": 20,
      "content": "…но был в них и страх перед лицом угрозы."
    },
    {
      "id": 21,
      "content": "Не страх испуганного, нет — это был страх того, кто внезапно столкнулся с чем-то, что обязан уничтожить."
    },
    {
      "id": 22,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Верховный Инквизитор однажды сказала мне, что если я встречу Эгир, который «знает слишком много», есть крошечный шанс, что он сможет помочь Иберии."
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "П-прекрати! Ты угрожаешь невинным, потрясая своим оружием!"
    },
    {
      "id": 24,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Но большинство из них соблазняются зовом моря."
    },
    {
      "id": 25,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "А потому они, без малейших сомнений, наши враги."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<…У меня плохое предчувствие.>"
    },
    {
      "id": 27,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Прочь с дороги, чужак. Последнее предупреждение."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<…Бегите!>"
    },
    {
      "id": 29,
      "content": "Сообразительная, как и всегда, Родион закинула Мэрс на плечо и пробежала мимо жителей…"
    },
    {
      "id": 30,
      "content": "…а Грешники разбежались в разные стороны, чтобы отвлечь Инквизитора."
    },
    {
      "id": 31,
      "content": "Инквизитор достаёт своё оружие…"
    },
    {
      "id": 32,
      "content": "И в самый разгар событий Дон Кихот без малейшего колебания бросилась к Инквизитору."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Д-Дон Кихот!?>"
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "Дальше ты не пройдёшь! Я, Корректировщик Справедливости, не потерплю, чтобы ты преследовала их!"
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Воистину, это битва отложенная, но неминуемая! Сие столкновение неизбежно!"
    },
    {
      "id": 36,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "……."
    },
    {
      "id": 37,
      "content": "В этот кризисный момент, за секунды до того, как мы могли бы безвозвратно нажить себе нового врага…"
    },
    {
      "id": 38,
      "model": "켈시",
      "teller": "???",
      "title": "???",
      "content": "Мон3тр."
    },
    {
      "id": 39,
      "model": "Mon3tr",
      "teller": "Мон3тр",
      "title": "???",
      "content": "…!"
    },
    {
      "id": 40,
      "content": "Между ними возникла огромная обсидиановая кристаллизация в форме монстра."
    },
    {
      "id": 41,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "Гха! Кто ещё на этот раз?!"
    },
    {
      "id": 42,
      "model": "켈시",
      "content": "Довольно бессмысленных пререканий."
    },
    {
      "id": 43,
      "model": "아미야",
      "content": "Доктор Кальцит!"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Ты её знаешь?>"
    },
    {
      "id": 45,
      "model": "아미야",
      "content": "Да, это доктор Кальцит, из медицинского отдела Родос Айленд…"
    },
    {
      "id": 46,
      "model": "아미야",
      "content": "А, доктор Кальцит, у вас за спиной!"
    },
    {
      "id": 47,
      "model": "Mon3tr",
      "teller": "Мон3тр",
      "title": "???",
      "content": "Грррр…"
    },
    {
      "id": 48,
      "model": "아이린",
      "teller": "Инквизитор",
      "content": "……."
    },
    {
      "id": 49,
      "model": "켈시",
      "content": "Сначала стреляете, потом говорите, да?"
    },
    {
      "id": 50,
      "model": "켈시",
      "content": "Переговоры окончены. С этого момента Родос Айленд действует на территории Иберии в рамках своих законных полномочий с разрешения Инквизиции."
    },
    {
      "id": 51,
      "content": "Инквизитор выстрелила из своего оружия, похожего на пистолет, но призванный Кальцит монстр сумел отразить выстрел…"
    },
    {
      "id": 52,
      "content": "…и снаряд, выпущенный из оружия, пробил насквозь стену здания, где мы ночевали, а затем прошил ещё несколько зданий позади."
    },
    {
      "id": 53,
      "content": "Этого хватило, чтобы Грешники и жители деревни мгновенно застыли на месте."
    },
    {
      "id": 54,
      "model": "이상",
      "content": "…Оно… пробило здание."
    },
    {
      "id": 55,
      "model": "이상",
      "content": "Хоть их стены и могут быть слабее стандарта Главы для внешних стен зданий, но пробить столько разом…"
    },
    {
      "id": 56,
      "model": "료슈",
      "content": "Хмф… Какая точность."
    },
    {
      "id": 57,
      "model": "싱클레어",
      "content": "С-сейчас не время стоять и восхищаться!"
    },
    {
      "id": 58,
      "model": "이상",
      "content": "Обладать огнестрельным оружием с такой пробивной силой — нарушение табу."
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "…Мы не в Городе. Не теряйте из-за этого голову. Табу… здесь не действуют."
    },
    {
      "id": 60,
      "model": "이상",
      "content": "Разумом я это понимаю, но сердцу трудно сохранять покой."
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "На этом данное обсуждение можно закончить."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Рекомендуется внимательно наблюдать и оценивать текущую ситуацию, а не рассуждать о табу, юрисдикция которого сюда не распространяется."
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "Ага, так… ситуация вроде как стала получше, да?"
    },
    {
      "id": 64,
      "model": "로쟈",
      "content": "Если она подруга Амии, значит, она наш союзник. К тому же, у неё какой-то супермощный на вид протез?.. или что-то вроде того."
    },
    {
      "id": 65,
      "model": "Mon3tr",
      "teller": "Мон3тр",
      "title": "???",
      "content": "…?"
    },
    {
      "id": 66,
      "model": "켈시",
      "content": "Так вы думаете?"
    },
    {
      "id": 67,
      "model": "켈시",
      "content": "Прошу прощения за разочарование, но я ни на чьей стороне. Иными словами, ваш конкретный термин «союзник» может быть не совсем верным."
    },
    {
      "id": 68,
      "model": "켈시",
      "content": "Однако, если я должна определить свою принадлежность, то… позвольте сообщить вам, что наиболее близким определением будет «союзник Инквизитора Айрен»."
    },
    {
      "id": 69,
      "model": "아미야",
      "content": "Доктор Кальцит…"
    },
    {
      "id": 70,
      "model": "켈시",
      "content": "Амия. Чужаки."
    },
    {
      "id": 71,
      "model": "켈시",
      "content": "Как бы вы ни хотели это отрицать, подозрения Инквизитора верны."
    },
    {
      "id": 72,
      "model": "켈시",
      "content": "И хотя можно сказать, что процесс, которым она пришла к этому выводу, был несправедлив, сам вывод, без сомнения, верен."
    },
    {
      "id": 73,
      "model": "아미야",
      "content": "Так они… и правда связаны с Церковью Глубин?"
    },
    {
      "id": 74,
      "model": "켈시",
      "content": "Можно и так сказать. Точнее, они не связаны с Церковью Глубин — они и есть Церковь Глубин. Возможно, сама деревня — это обветшалая церковь их паствы."
    },
    {
      "id": 75,
      "model": "메이어스",
      "content": "Наша деревня — церковь? Да вы только взгляните на наши дома, где бы мы вообще собирались?.."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<…Твои мысли, Фауст?>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "У нас не так много данных для анализа этого решения."
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "Однако тот факт, что коллега Амии выдвинула тот же аргумент, что и Инквизитор, ставит…"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "…защиту обвиняемых под вопрос."
    },
    {
      "id": 80,
      "model": "돈키호테",
      "content": "И-и всё же, я с трудом могу поверить, что юная Мэрс нам лжёт…"
    },
    {
      "id": 81,
      "model": "히스클리프",
      "content": "Погодь, ты тут вовсю болтала с этой Инквизицией. Откуда нам знать, что ты не была с ними заодно всё это время?"
    },
    {
      "id": 82,
      "model": "켈시",
      "content": "Ясно, вы все и впрямь… в полном неведении. Ожидаемый результат, учитывая, что вы, возможно, прибыли из места далеко за пространственной дверью."
    },
    {
      "id": 83,
      "model": "켈시",
      "content": "По счастью, вам и не нужно этого знать; истина есть истина, и она не меняется от того, примет ли её случайная группа чужаков."
    },
    {
      "id": 84,
      "model": "켈시",
      "content": "Кроме того, скоро…"
    },
    {
      "id": 85,
      "model": "파비우스",
      "title": "Фаро Муэрто",
      "content": "Мне жаль. Кажется, мы втянули вас в эти неприятности."
    },
    {
      "id": 86,
      "model": "돈키호테",
      "content": "Ах, не говорите так! Мы не станем мириться с тем, что такая несправедливость творится на наших глазах!"
    },
    {
      "id": 87,
      "model": "파비우스",
      "title": "Фаро Муэрто",
      "content": "Инквизиция уже обнаружила деревню… и даже привела союзника. Кажется маловероятным, что этот конфликт удастся разрешить словами."
    },
    {
      "id": 88,
      "model": "파비우스",
      "title": "Фаро Муэрто",
      "content": "Но мы обещаем вам, мы возьмём на себя ответственность за содеянное. Мы слишком многим обязаны вашей теплоте и доброте, чтобы не сделать этого."
    },
    {
      "id": 89,
      "content": "Староста деревни с доброжелательным видом достаёт из-под одежды кинжал…"
    },
    {
      "id": 90,
      "content": "…и я тут же понял, что собиралась сказать Кальцит."
    },
    {
      "id": 91,
      "model": "싱클레어",
      "content": "Взять ответственность? Вам не нужно идти на та— гха!.."
    },
    {
      "id": 92,
      "model": "히스클리프",
      "content": "Чёрт возьми!.."
    },
    {
      "id": 93,
      "model": "파비우스",
      "content": "Мы отправляемся в море. Но поскольку мы не можем оставить вас здесь… я должен просить вас присоединиться к нам в этом путешествии, стать нашими кровными братьями."
    },
    {
      "id": 94,
      "model": "메이어스",
      "content": "Что… Что вы делаете?! Прекратите!"
    },
    {
      "id": 95,
      "content": "Неожиданное — или, возможно, я просто отрицал этот нарастающий ужас — нападение на этом не закончилось."
    },
    {
      "id": 96,
      "model": "이스마엘",
      "content": "Хнгх!.."
    },
    {
      "id": 97,
      "model": "오티스",
      "content": "Проклятье, Инквизитор была права…?!"
    },
    {
      "id": 98,
      "model": "뫼르소",
      "content": "……."
    },
    {
      "id": 99,
      "content": "Жители внезапно начали вонзать в Грешников оружие, которое прятали в одежде,"
    },
    {
      "id": 100,
      "content": "и, похоже, они нацелились и на меня."
    },
    {
      "id": 101,
      "model": "아미야",
      "content": "Акх!"
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<Амия, слева!>"
    },
    {
      "id": 103,
      "content": "Амия материализовала чёрное, похожее на ленту, явление, отбив летевший в меня кинжал,"
    },
    {
      "id": 104,
      "content": "но другой житель бросился вперёд, воспользовавшись моментом."
    },
    {
      "id": 105,
      "content": "Крррхк."
    },
    {
      "id": 106,
      "content": "Спина нападавшего издала утробный, хрустящий звук."
    },
    {
      "id": 107,
      "model": "단테",
      "content": "<К-кто-то отшвырнул его.>"
    },
    {
      "id": 108,
      "model": "스카디",
      "content": "Не хотела так опаздывать."
    },
    {
      "id": 109,
      "model": "아미야",
      "content": "Скади… Позволь ввести тебя в курс дела…"
    },
    {
      "id": 110,
      "model": "스카디",
      "content": "Я знаю ситуацию. Это подозрительное чувство я и ходила расследовать."
    },
    {
      "id": 111,
      "model": "단테",
      "content": "<Ч… что насчёт Грешников?>"
    },
    {
      "id": 112,
      "content": "В отличие от Амии и меня, которым удалось пережить первую атаку, дела у Грешников шли не так хорошо."
    },
    {
      "id": 113,
      "content": "По крайней мере, был и проблеск надежды: Инквизитор и Кальцит быстро оценили ситуацию и ответным ударом отвлекли жителей от Грешников."
    },
    {
      "id": 114,
      "model": "로쟈",
      "content": "Как?.. Я не заметила никакой… враждебности или… агрессии…"
    },
    {
      "id": 115,
      "model": "파비우스",
      "content": "Как странно это слышать. С чего бы нам испытывать к вам неприязнь? С чего бы нам хотеть вас убить?"
    },
    {
      "id": 116,
      "model": "파비우스",
      "content": "Мы не пытались причинить вам боль. Мы просто пытались дать вам форму, более подходящую для моря."
    },
    {
      "id": 117,
      "model": "파비우스",
      "content": "Пока… нам не помешали."
    },
    {
      "id": 118,
      "model": "이상",
      "content": "Прошу прощения за то, что наше неведение доставило вам хлопот, Инквизитор."
    },
    {
      "id": 119,
      "model": "아이린",
      "content": "…Я не буду поднимать из-за этого шум. По-настоящему непростительно то, что еретики пытались воспользоваться невежеством чужаков, чтобы скрыться от Инквизиции."
    },
    {
      "id": 120,
      "model": "아이린",
      "content": "…И… Даже если вы чужаки, любые жизни, потерянные на иберийской земле, — моя ответственность. Это моя вина. Мне… жаль, что так вышло."
    },
    {
      "id": 121,
      "model": "이상",
      "content": "…?"
    },
    {
      "id": 122,
      "model": "이스마엘",
      "content": "Постойте, потерянные жизни? Мы вообще-то ещё живы. Мы можем оправиться от ножевого ранения, это как…"
    },
    {
      "id": 123,
      "model": "켈시",
      "content": "Весьма прискорбно, чужак."
    },
    {
      "id": 124,
      "model": "단테",
      "content": "<А? Что?>"
    },
    {
      "id": 125,
      "model": "켈시",
      "content": "Ваши друзья либо умрут, либо превратятся в Морерождённых."
    },
    {
      "id": 126,
      "model": "켈시",
      "content": "Кинжалы, которыми их ударили, были смазаны плотью Морских Ужасов."
    },
    {
      "id": 127,
      "model": "켈시",
      "content": "Когда это происходит, большинство умирает. А выжившие… их клетки переписываются, и они становятся не более чем очередными морскими чудовищами."
    },
    {
      "id": 128,
      "model": "단테",
      "content": "<Ч-что!? Это…>"
    },
    {
      "id": 129,
      "model": "단테",
      "content": "<…не… такая уж большая проблема?>"
    },
    {
      "id": 130,
      "content": "Все вели себя так, будто для Грешников это конец, но…"
    },
    {
      "id": 131,
      "content": "Эй, я же могу справиться с этим, повернув часы. Это не так уж страшно."
    },
    {
      "id": 132,
      "content": "Единственное, что меня беспокоило, — я не знал, что случится, если я попытаюсь вернуть их после полного превращения в Морерождённых…"
    },
    {
      "id": 133,
      "content": "Золотая Ветвь помогла справиться с эффектами Побледнения от Кита, но я понятия не имел, как она поведёт себя с трансформацией в Морерождённого."
    },
    {
      "id": 134,
      "model": "단테",
      "content": "<Нам стоит просто убить их, пока они не обратились.>"
    },
    {
      "id": 135,
      "model": "아미야",
      "content": "Я знаю, что для вас это очень тяжело, но сна— Что?"
    },
    {
      "id": 136,
      "model": "단테",
      "content": "<Прошу прощения за беспокойство, но не могли бы вы убить моих друзей? А, и… желательно наименее болезненным способом, какой знаете?>"
    },
    {
      "id": 137,
      "model": "아미야",
      "content": "……."
    },
    {
      "id": 138,
      "model": "단테",
      "content": "<Ох, простите. Последняя часть была слишком большой просьбой?>"
    },
    {
      "id": 139,
      "model": "아미야",
      "content": "П-постойте, не сдавайтесь так рано! Если мы доставим их на Родос Айленд, то сможем им как-нибудь помочь."
    },
    {
      "id": 140,
      "model": "단테",
      "content": "<Э-э-э… как бы это объяснить?.. Ребят, вы можете—>"
    },
    {
      "id": 141,
      "model": "로쟈",
      "content": "Данте… Я понимаю, о чём ты, но… ха-ха, сейчас просто не могу."
    },
    {
      "id": 142,
      "model": "뫼르소",
      "content": "Мм. Мои силы стремительно убывают с момента нападения."
    },
    {
      "id": 143,
      "model": "홍루",
      "content": "Ещё и покалывает, так что, может, они использовали какой-то паралитический коктейль?"
    },
    {
      "id": 144,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 145,
      "model": "단테",
      "content": "<П-просто доверьтесь мне на этот раз. Уверяю вас, я не просто так от них отказываюсь.>"
    },
    {
      "id": 146,
      "model": "아미야",
      "content": "Но…"
    },
    {
      "id": 147,
      "model": "켈시",
      "content": "Амия. Ты понимаешь речь чужака?"
    },
    {
      "id": 148,
      "model": "아미야",
      "content": "Да, да… Просто… они просят о довольно трудной вещи…"
    },
    {
      "id": 149,
      "model": "아미야",
      "content": "Они хотят, чтобы я убила всех их друзей, прежде чем те превратятся в Морерождённых…"
    },
    {
      "id": 150,
      "model": "스카디",
      "content": "Хорошо."
    },
    {
      "id": 151,
      "content": "И не успели мы опомниться, как Скади уже обезглавила Грешников, и никто из них не сопротивлялся."
    },
    {
      "id": 152,
      "content": "Амия, казалось, была ошеломлена тем, как быстро Скади приступила к действию."
    },
    {
      "id": 153,
      "model": "아이린",
      "content": "Ч-что вы делаете?!"
    },
    {
      "id": 154,
      "model": "아미야",
      "content": "Скади?!"
    },
    {
      "id": 155,
      "model": "단테",
      "content": "<Пусть вас это не пугает. У нас так принято.>"
    },
    {
      "id": 156,
      "content": "Часы поворачиваются."
    },
    {
      "id": 157,
      "content": "Обезглавленные головы ползут к безголовым телам, соединяясь нитями крови…"
    },
    {
      "id": 158,
      "content": "Ощущение, будто всё обратилось вспять; будто Грешники и я были отрезаны от остального мира и в изоляции отмотаны назад."
    },
    {
      "id": 159,
      "content": "Это отматывание возвращает нас в прошлое, или мы бросаем вызов самому понятию времени?"
    },
    {
      "id": 160,
      "content": "Эта боль многократно хуже, чем от простого обезглавливания; боль ощущается в сердце."
    },
    {
      "id": 161,
      "content": "Когда поток смерти обращается вспять, я чувствую…"
    },
    {
      "id": 162,
      "content": "…глубокое, всепоглощающее одиночество."
    },
    {
      "id": 163,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 164,
      "model": "아미야",
      "content": "Их раны… исчезают."
    },
    {
      "id": 165,
      "model": "켈시",
      "content": "Воскрешение, метемпсихоз или обращение времени?.."
    },
    {
      "id": 166,
      "model": "켈시",
      "content": "Поразительно. У меня нет знаний, чтобы интерпретировать эту технологию. Цена… похоже, в том, что боль передаётся тому, кто отматывает время."
    },
    {
      "id": 167,
      "model": "켈시",
      "content": "…Но это кажется слишком малой ценой за такую великую силу, хотя вопрос о том, можно ли это классифицировать как «силу», следует изучить позже."
    },
    {
      "id": 168,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 169,
      "content": "Я не мог перестать дрожать — все мои конечности тряслись от ледяного одиночества. И всё же, я взял себя в руки и отдал приказ Грешникам."
    },
    {
      "id": 170,
      "model": "단테",
      "content": "<Я не знаю, о чём они думали, но…>"
    },
    {
      "id": 171,
      "model": "단테",
      "content": "<…мы сможем это выяснить, как только разберёмся с ними.>"
    },
    {
      "id": 172,
      "model": "오티스",
      "content": "Вы посмели обмануть Исполнительного Менеджера и посягнуть на его жизнь?.."
    },
    {
      "id": 173,
      "model": "돈키호테",
      "content": "Готовьтесь! Ибо сейчас вы заплатите цену за то, что насмехались над правосудием!"
    },
    {
      "id": 174,
      "model": "로쟈",
      "content": "Ага, мы не можем просто так это спустить, знаете ли."
    },
    {
      "id": 175,
      "model": "파비우스",
      "content": "Как жаль."
    },
    {
      "id": 176,
      "model": "파비우스",
      "content": "Я возлагал большие надежды на то, что все вы станете прекрасными кровными братьями."
    }
  ]
}