{
  "dataList": [
    {
      "id": 0,
      "place": "Фаро Муэрто, площадь",
      "model": "히스클리프",
      "content": "Чёрт, мы не можем просто взять любой корабль и отправиться за ним?"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Это же исследовательское судно. Вряд ли оно очень быстрое…"
    },
    {
      "id": 2,
      "model": "아이린",
      "content": "Это будет непросто."
    },
    {
      "id": 3,
      "model": "아이린",
      "content": "Даже если это исследовательское судно, я уверена, что его построили в золотой век Иберии. Обычный корабль за ним не угонится."
    },
    {
      "id": 4,
      "model": "아이린",
      "content": "Ха-ах… и в этом-то и проблема, ведь я сомневаюсь, что у нас найдётся судно, способное развить ту же скорость. У нас осталось всего несколько небольших кораблей… и все они стоят на якоре слишком далеко, чтобы рассматривать их как вариант."
    },
    {
      "id": 5,
      "model": "아미야",
      "content": "У нас есть какой-нибудь выход?"
    },
    {
      "id": 6,
      "model": "켈시",
      "content": "Нет. Только если мы сможем определить точное местоположение судна."
    },
    {
      "id": 7,
      "model": "아이린",
      "content": "В этом и заключается главная проблема. Найти корабль, чтобы отправиться в погоню, мы, конечно, можем… но большинство Очей Иберии, маяков, были утеряны во время Глубокой Тишины."
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Постойте, вы сказали «большинство»… значит, некоторые всё же уцелели?"
    },
    {
      "id": 9,
      "model": "아이린",
      "content": "Насколько мне известно, лишь один. Тот, что в Гран Фаро, но…"
    },
    {
      "id": 10,
      "model": "켈시",
      "content": "Этот маяк сейчас использовать нельзя."
    },
    {
      "id": 11,
      "model": "메이어스",
      "content": "…Есть ещё один."
    },
    {
      "id": 12,
      "model": "메이어스",
      "content": "Есть маяк, который вы можете использовать."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 14,
      "model": "아미야",
      "content": "Правда?"
    },
    {
      "id": 15,
      "model": "아이린",
      "content": "Ха-ах... Вы и вправду собираетесь поверить на слово одной из этих деревенских?"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Н-но юная Скади уже подтвердила, что она в безопасности."
    },
    {
      "id": 17,
      "model": "스카디",
      "content": "Я лишь подтвердила, Морерождённая она или нет. Состоит ли она в культе — мне неизвестно."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "Это… правда. И всё же…"
    },
    {
      "id": 19,
      "content": "Увидев, что Мэрс осталась совсем одна, мы решили, что она будет сопровождать нас и постоянно находиться в поле зрения Айрен."
    },
    {
      "id": 20,
      "content": "Мы не могли винить её в случившемся, ведь Скади подтвердила, что она не имеет ничего общего с этими морскими чудовищами. Кроме того, они все её бросили."
    },
    {
      "id": 21,
      "content": "Но Айрен, похоже, всё ещё питала некоторые подозрения."
    },
    {
      "id": 22,
      "model": "아이린",
      "content": "Проблема с этой Эгир в том, что она слишком много знает. Откуда у неё вообще мог появиться доступ ко всей этой информации?"
    },
    {
      "id": 23,
      "model": "메이어스",
      "content": "……."
    },
    {
      "id": 24,
      "model": "아이린",
      "content": "Видите? Она даже на этот вопрос ответить не может."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<…Но давайте посмотрим на это с другой стороны. Что, если спросить её о том, чего мы не знаем?>"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Например, о местонахождении того маяка.>"
    },
    {
      "id": 27,
      "model": "켈시",
      "content": "Часы тикают быстрее… что он сказал?"
    },
    {
      "id": 28,
      "model": "아미야",
      "content": "Данте говорит, что… мы должны подойти к этому с другой стороны и спросить её о том, чего не знаем сами. Например, о местонахождении маяка…"
    },
    {
      "id": 29,
      "model": "켈시",
      "content": "Мне это кажется разумным предложением. Или… у Инквизитора есть иное решение этого затруднительного положения?"
    },
    {
      "id": 30,
      "model": "아이린",
      "content": "Нгх, нет, но…"
    },
    {
      "id": 31,
      "model": "아이린",
      "content": "Хорошо, давайте послушаем. Я не буду допрашивать тебя о том, откуда у тебя доступ к вещам, о которых не знают даже инквизиторы. По крайней мере, не сейчас."
    },
    {
      "id": 32,
      "model": "메이어스",
      "content": "Фаро Муэрто, «мёртвый маяк». Так называется наша деревня."
    },
    {
      "id": 33,
      "model": "메이어스",
      "content": "Неподалёку от берега, в море, есть нетронутое Око Иберии — хотя оно и было почти разрушено, когда грянула Глубокая Тишина."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Неподалёку от берега?.. То есть он не соединён с сушей?"
    },
    {
      "id": 35,
      "model": "메이어스",
      "content": "Думаю, раньше был соединён, пока не затонул."
    },
    {
      "id": 36,
      "model": "켈시",
      "content": "В деревне мы сможем раздобыть достаточно древесины, чтобы построить плот."
    },
    {
      "id": 37,
      "model": "켈시",
      "content": "Маяк достаточно близко, чтобы до него можно было добраться на плоту?"
    },
    {
      "id": 38,
      "model": "메이어스",
      "content": "…Погода сегодня не очень, но должно получиться. Он не так далеко от побережья."
    },
    {
      "id": 39,
      "model": "아이린",
      "content": "И вы тоже? Вы собираетесь доверять этой Эгир?"
    },
    {
      "id": 40,
      "model": "켈시",
      "content": "Не вижу причин ей не доверять. Я понимаю, что недоверие иберийцев к Эгир весьма глубоко, но для нас подобные настроения — пустой звук."
    },
    {
      "id": 41,
      "model": "켈시",
      "content": "Инквизитор Айрен. Что вы почувствовали, когда увидели оперативника Родос Айленд?"
    },
    {
      "id": 42,
      "model": "아이린",
      "content": "Если вы о той Каутус, то ничего особенного. Разве что лёгкое раздражение, когда она обвинила меня в бесчеловечности."
    },
    {
      "id": 43,
      "model": "켈시",
      "content": "Значит, вы не испытывали ни враждебности, ни отвращения. Впрочем, как и сочувствия или сопереживания."
    },
    {
      "id": 44,
      "model": "아이린",
      "content": "Я думала..."
    },
    {
      "id": 45,
      "model": "켈시",
      "content": "У меня нет никаких предубеждений ни за, ни против Эгир. Полагаю, то же самое можно сказать и об остальных чужаках."
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "…О чём это она?"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Она доносит мысль, что в вопросах, касающихся Мэрс, наше мнение более объективно, чем мнение Айрен."
    },
    {
      "id": 48,
      "model": "켈시",
      "content": "Поиски судна, захваченного Фабием, принесут пользу всем нам."
    },
    {
      "id": 49,
      "model": "켈시",
      "content": "Компания Лимбус получит возможность вернуться в Город через пространственную дверь, а Родос Айленд сможет изучить её с более близкого расстояния."
    },
    {
      "id": 50,
      "model": "켈시",
      "content": "А Инквизиция получит в своё распоряжение судно, в котором заключены технологии золотого века Иберии."
    },
    {
      "id": 51,
      "model": "아이린",
      "content": "…Что? Вы вот так просто передадите его Инквизиции?"
    },
    {
      "id": 52,
      "model": "켈시",
      "content": "С чего бы нам желать того, что некогда принадлежало Иберии?"
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "…Хотя в этом судне, безусловно, есть интересные аспекты, у меня уже имеется современнейший шедевр под названием Мефистофель."
    },
    {
      "id": 54,
      "model": "아이린",
      "content": "...Раз вы можете это гарантировать, не вижу причин отказываться."
    },
    {
      "id": 55,
      "content": "В конце концов Айрен согласилась довериться Мэрс."
    },
    {
      "id": 56,
      "model": "오티스",
      "content": "Нам повезло, Исполнительный Менеджер. Большая удача, что наши интересы в точности совпали с интересами первых незнакомцев, встреченных нами в чужих землях."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<И не говори, повезло. Представляю, будь мы в Городе, им бы понадобилось… где-то три-четыре бесплатных охоты на Искажения, чтобы мы пришли к такому соглашению.>"
    },
    {
      "id": 58,
      "model": "아미야",
      "content": "Простите, что обременяем вас этим, Мэрс. Пожалуйста, ведите нас к маяку."
    },
    {
      "id": 59,
      "model": "메이어스",
      "content": "Хорошо, с радостью."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "Так, когда ты сказала «почти разрушен»… насколько «почти»?"
    },
    {
      "id": 61,
      "model": "메이어스",
      "content": "Я слышала, что свет в маяке погас давным-давно, но сама постройка всё ещё стоит. По крайней мере, стояла, когда я видела её несколько месяцев назад."
    },
    {
      "id": 62,
      "model": "아이린",
      "content": "Если маяк в нерабочем состоянии… нам понадобится опытный техник, чтобы вернуть его в строй."
    },
    {
      "id": 63,
      "model": "아이린",
      "content": "Технология, на которой он основан, не имеет ничего общего с популярным применением технологий Ориджиния, так что я сомневаюсь, что найдётся кто-то, кто сможет с ним работать. Тогда…"
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "Об этом можете не беспокоиться."
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "Среди нас есть инженер и исследователь, гении даже по меркам Города, так что мы сможем справиться с большинством механических неисправностей."
    },
    {
      "id": 66,
      "model": "아이린",
      "content": "…Сегодня просто день откровений, да?"
    },
    {
      "id": 67,
      "model": "아미야",
      "content": "Я могу поручиться за навыки Компании Лимбус."
    },
    {
      "id": 68,
      "model": "메이어스",
      "content": "Я… тоже могу помочь с простыми задачами. Я кое-чему научилась, помогая дедушке. Про маяк или разные технические штуки."
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "Ч-что ж, тогда нам всем стоит отправиться к маяку вместе?"
    },
    {
      "id": 70,
      "model": "켈시",
      "content": "Нет. Я на время покину группу. Вместо меня вас будет сопровождать Амия."
    },
    {
      "id": 71,
      "model": "아이린",
      "content": "Что?! После всего этого вы просто уходите одна?"
    },
    {
      "id": 72,
      "model": "켈시",
      "content": "Да, чтобы присоединиться к Доктору. Это необходимо для успешного выполнения миссии."
    },
    {
      "id": 73,
      "model": "켈시",
      "content": "Разумеется, это возможно лишь при условии, что Амия и Скади останутся здесь, чтобы помочь остальным."
    },
    {
      "id": 74,
      "model": "켈시",
      "content": "Итак, я оставляю на вас возвращение Ока Иберии — маяка."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<…Подождите, что значит <i>возвращение</i> маяка?>"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<Кто-то или что-то захватило маяк под названием Око Иберии?>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Вероятное предположение."
    },
    {
      "id": 78,
      "model": "켈시",
      "content": "Амия. Что сказал менеджер Компании Лимбус?"
    },
    {
      "id": 79,
      "model": "아미야",
      "content": "Он спрашивает, не захвачен ли маяк кем-то."
    },
    {
      "id": 80,
      "model": "켈시",
      "content": "Неплохая интуиция."
    },
    {
      "id": 81,
      "model": "켈시",
      "content": "Да, высока вероятность, что сооружение уже захвачено Морскими Ужасами."
    },
    {
      "id": 82,
      "model": "메이어스",
      "content": "Не знаю, насчёт «захвачено», но… я пару раз натыкалась на них, когда мы подходили слишком близко."
    },
    {
      "id": 83,
      "model": "켈시",
      "content": "Обычно такого количества людей едва ли хватит для штурма маяка, но…"
    },
    {
      "id": 84,
      "model": "켈시",
      "content": "Ответьте мне. Есть ли какие-либо ограничения на их возрождение?"
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "Ограничений нет, пока жив Данте, наш менеджер. Однако учтите, что боевая эффективность снижается при затяжном сражении из-за нарастающего ментального напряжения менеджера."
    },
    {
      "id": 86,
      "model": "켈시",
      "content": "В таком случае, план менять не нужно."
    },
    {
      "id": 87,
      "model": "켈시",
      "content": "Амия. Используй этот коммуникатор, чтобы оповестить меня, как только сможешь определить координаты судна с маяка."
    },
    {
      "id": 88,
      "model": "켈시",
      "content": "Если удача будет на нашей стороне, мы сможем сократить время, необходимое для выполнения миссии по возвращению."
    },
    {
      "id": 89,
      "model": "아이린",
      "content": "…Хорошо, раз уж вы не забираете с собой всех. Если уходит только она, то вперёд."
    },
    {
      "id": 90,
      "model": "단테",
      "content": "<Думаю, мы и так справимся.>"
    },
    {
      "id": 91,
      "model": "아미야",
      "content": "Тогда… начинаем операцию «Возвращение судна Масас»."
    },
    {
      "id": 92,
      "model": "히스클리프",
      "content": "Лады. Первый шаг — плот, так? Давайте уже займёмся делом."
    },
    {
      "id": 93,
      "model": "스카디",
      "content": "Готово. Идём."
    },
    {
      "id": 94,
      "model": "오티스",
      "content": "Хм-м…"
    },
    {
      "id": 95,
      "model": "싱클레어",
      "content": "Что? Почему вы так на нас смотрите? Вас что-то беспокоит?"
    },
    {
      "id": 96,
      "model": "오티스",
      "content": "Разве нужно спрашивать? Только посмотрите, насколько она инициативна и быстра в действиях. Безусловно, соответствует образу сотрудника крупной корпорации."
    },
    {
      "id": 97,
      "model": "아미야",
      "content": "С-спасибо, Отис, за столь лестное мнение, полагаю."
    },
    {
      "id": 98,
      "content": "Благодаря Скади, которая уже завершила первый этап плана, мы смогли немедленно перейти ко второму."
    }
  ]
}