{
  "dataList": [
    {
      "id": 0,
      "place": "Око Иберии, вход",
      "content": "Спустя некоторое время осторожного плавания на плоту Скади вдоль прибрежных скал из густого тумана показался гигантский, окутанный мглой маяк."
    },
    {
      "id": 1,
      "model": "아미야",
      "content": "…Око Иберии."
    },
    {
      "id": 2,
      "model": "이상",
      "content": "Даже в его ветхом, полуразрушенном состоянии во внешней конструкции маяка прослеживаются черты одновременно монументальные и утонченные."
    },
    {
      "id": 3,
      "model": "메이어스",
      "content": "Некоторые даже называли эти маяки стражами Иберии. Он сохраняет величие той эпохи, поскольку был построен в её золотой век."
    },
    {
      "id": 4,
      "model": "아이린",
      "content": "А вы и впрямь всё знаете, да?.."
    },
    {
      "id": 5,
      "model": "아이린",
      "content": "Всё так, как она сказала. Но сейчас… эти маяки — не что иное, как кладбища для бесчисленных инквизиторов и солдат Штрафного батальона."
    },
    {
      "id": 6,
      "model": "아이린",
      "content": "Никто из тех, кто пытался вернуть маяк, не выжил в экспедиции."
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "М-можно, пожалуйста, не говорить такие страшные вещи, мисс Айрен? Мы же буквально собираемся войти в один из них!"
    },
    {
      "id": 8,
      "model": "아이린",
      "content": "Тьфу, ты когда-нибудь перестанешь чирикать?! Ты что, птицезверь? Прекрати вякать мне под ухо! Почему этот такой трус в отличие от остальных чужаков?"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Я не трус, я просто высказываю своё..."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<…Она и правда сказала нечто довольно тревожное.>"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Как думаешь, сколько времени займёт ремонт?>"
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Снаружи он довольно сильно повреждён. Однако… судя по тому, что видно снаружи, внутри он всё ещё вполне цел."
    },
    {
      "id": 13,
      "model": "이상",
      "content": "С опытом мисс Фауст… это не должно занять много времени."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 15,
      "content": "С улыбкой предположил И Сан, но Фауст хранила молчание всю дорогу до маяка..."
    },
    {
      "id": 16,
      "content": "…а затем сказала в ответ нечто довольно тревожное."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Разумеется. Мой гений остаётся незапятнанным даже в столь неопределённых обстоятельствах."
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "Течения здесь довольно бурные… Кому-то придётся остаться и присмотреть за плотом. Мы не можем просто бросить его без присмотра, но… не знаю, сможем ли мы его унести…"
    },
    {
      "id": 19,
      "model": "스카디",
      "content": "Я останусь здесь и защищу корабль."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "Э-э… уверена, что справишься одна? Я знаю, ты сильная, но, может, ещё одному-двум людям стоит остаться на всякий случай."
    },
    {
      "id": 21,
      "model": "스카디",
      "content": "Нет, не нужны."
    },
    {
      "id": 22,
      "model": "스카디",
      "content": "Морские Ужасы всё равно нахлынут на островок, если я пойду с вами."
    },
    {
      "id": 23,
      "model": "스카디",
      "content": "Так что это вас не касается."
    },
    {
      "id": 24,
      "model": "아미야",
      "content": "То есть, она пытается сказать, что… она беспокоится, что вам не хватит людей для захвата маяка, в то время как она может справиться здесь одна, поэтому она не против остаться."
    },
    {
      "id": 25,
      "model": "그레고르",
      "content": "Ха… Спасибо за объяснение. Полагаю, некоторые просто не могут не усложнять всё на свете."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Что ж, тогда… доверимся ей.>"
    },
    {
      "id": 27,
      "model": "아미야",
      "content": "Мы вернёмся, Скади."
    },
    {
      "id": 28,
      "content": "К счастью, по пути к воротам маяка мы не встретили ни одного Морского Ужаса."
    },
    {
      "id": 29,
      "content": "Проблема была в том… что ворота были наглухо опутаны странными синими тканями."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "Напоминает тот филиал Корпорации L в Корпорации U... хотя тот был белым..."
    },
    {
      "id": 31,
      "content": "Не думаю, что я смогу сам открыть их силой, так что…"
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Ребята, не могли бы вы взломать эту дверь?>"
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "Эй, посторонитесь. Я потяну с правой стороны, а ты хватай левую. И…"
    },
    {
      "id": 34,
      "model": "오티스",
      "content": "Мы все вместе потянем на счёт три!"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "Раз... два..."
    },
    {
      "id": 36,
      "model": "싱클레어",
      "content": "Три...! Ч-что?"
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "...Что-то здесь не так."
    },
    {
      "id": 38,
      "model": "아이린",
      "content": "Что вы делаете?"
    },
    {
      "id": 39,
      "model": "뫼르소",
      "content": "Дверь надёжно закреплена на месте."
    },
    {
      "id": 40,
      "model": "료슈",
      "content": "Эта плоть регенерирует почти сразу после разрыва."
    },
    {
      "id": 41,
      "model": "료슈",
      "content": "Возможно, чтобы её открыть, вам придётся прибегнуть к более дикой форме искусства."
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<…И что теперь?>"
    },
    {
      "id": 43,
      "model": "아이린",
      "content": "Эта странная плоть, растущая на воротах — Морской Ужас. Она реагирует на лампу, но… она слишком разрослась, чтобы это оказало на неё сколько-нибудь значимое воздействие."
    },
    {
      "id": 44,
      "model": "아미야",
      "content": "Скади могла бы открыть эту дверь своей невероятной силой, но…"
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "М-может, мне сходить за ней? Но э-э… по-моему, она уже отбивается от Морских Ужасов, которые пытаются потопить плот…"
    },
    {
      "id": 46,
      "content": "Значит… мы сами по себе..."
    },
    {
      "id": 47,
      "content": "Хм-м… может, есть Идентичность или ЭГО, которые я мог бы использовать, чтобы пройти."
    },
    {
      "id": 48,
      "content": "Так какое же...?"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<…А?>"
    },
    {
      "id": 50,
      "place": -1,
      "content": "Как раз когда я размышлял над знакомым вопросом, в поле зрения появилось слабое чёрное свечение, а затем поглотило мой взор."
    },
    {
      "id": 51,
      "content": "Это не интуиция и не вдохновение... Это отличается от тех внезапных вспышек озарения."
    },
    {
      "id": 52,
      "content": "И… это не та звезда того дня, о которой я время от времени думаю."
    },
    {
      "id": 53,
      "content": "И не та ужасная дверь, которую я вижу каждый раз, когда перевожу часы."
    },
    {
      "id": 54,
      "content": "Бесформенное и чёрное пространство, в котором мне не позволено видеть. Его пронзает тихий шум — шёпот."
    },
    {
      "id": 55,
      "content": "И сквозь этот проём я вижу свет."
    },
    {
      "id": 56,
      "content": "Я тянусь к проёму и вижу…"
    },
    {
      "id": 57,
      "content": "…Скади, рождённую очень, очень тёплым взглядом."
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<Скади…?>"
    },
    {
      "id": 59,
      "content": "Могучие образы обрушились на меня, словно волны."
    },
    {
      "id": 60,
      "content": "Скади, ошеломительная танцовщица, владеющая клинком."
    },
    {
      "id": 61,
      "content": "Скади, что гордится своими струящимися локонами."
    },
    {
      "id": 62,
      "content": "И Скади, певица, напевающая низким голосом."
    },
    {
      "id": 63,
      "content": "За гранью познания бытие Скади было высечено в моём сознании."
    },
    {
      "id": 64,
      "content": "Грешник, который может совладать с этой океанической, приливной силой — это..."
    },
    {
      "id": 65,
      "place": "Око Иберии, вход",
      "model": "아미야",
      "content": "Данте, ты в порядке?"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<…Я в порядке. И не думаю, что нам придётся посылать за Скади.>"
    },
    {
      "id": 67,
      "model": "아미야",
      "content": "А? Что?.."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Эй, Измаил. Я никогда раньше не использовал это ЭГО, но… мне нужно, чтобы ты доверилась мне и приняла его.>"
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "Что? ЭГО?"
    },
    {
      "id": 70,
      "content": "Я молча киваю."
    },
    {
      "id": 71,
      "model": "이스마엘",
      "content": "Ну… не то чтобы у нас когда-либо была возможность потренироваться с этими ЭГО. Что бы это ни было… похоже, наш менеджер нашёл решение."
    },
    {
      "id": 72,
      "content": "Её замешательство длилось недолго."
    },
    {
      "id": 73,
      "content": "Она беззаботно рассмеялась, шагнула вперёд и смело крутанула своей булавой."
    },
    {
      "id": 74,
      "model": "이스마엘",
      "content": "В смысле, что худшее может случиться? Подвергнусь Коррозии?"
    },
    {
      "id": 75,
      "content": "//스카디 인게임 SD 연출//"
    },
    {
      "id": 76,
      "model": "싱클레어",
      "content": "Ой, ой?! Т-трещины на маяке становятся всё больше!"
    },
    {
      "id": 77,
      "model": "아이린",
      "content": "По-моему, она уничтожила дверь, а не открыла её…"
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<П-простите, не думал, что оно окажется таким сильным.>"
    },
    {
      "id": 79,
      "model": "이스마엘",
      "content": "Ну, дверь открыта. Чего мы ждём?"
    },
    {
      "id": 80,
      "model": "아이린",
      "content": "Нет, я имею в виду, что… что это только что было — тот момент, когда ты…"
    },
    {
      "id": 81,
      "model": "이스마엘",
      "content": "Что, тот момент, когда я внезапно переоделась в другой наряд и обрела другую личность?"
    },
    {
      "id": 82,
      "model": "아이린",
      "content": "Да, именно!"
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "Кхм, так вот, это!.."
    },
    {
      "id": 84,
      "model": "이상",
      "content": "Это… в высшей степени поразительно. Что ЭГО можно было извлечь здесь, в отсутствие зеркала Мефистофеля…"
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<Кажется, я подключился к… подсознанию Амии.>"
    },
    {
      "id": 86,
      "model": "단테",
      "content": "<Там был этот… странный, незнакомый свет, и я увидел эмоции Амии, связанные с её воспоминаниями и опытом. Так что… я просто потянулся к ним.>"
    },
    {
      "id": 87,
      "model": "아미야",
      "content": "Моё… подсознание?"
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<У меня просто было чувство, что это сработает… прости, что заглянул без спроса.>"
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<Но я не видел ничего, кроме вещей, связанных со Скади. Всё, что мне было нужно, — это воспоминания и эмоции, которые можно использовать для понимания того, каким существом является Скади.>"
    },
    {
      "id": 90,
      "model": "아미야",
      "content": "Всё в порядке. У меня тоже есть опыт получения силы из воспоминаний и эмоций других для преодоления трудных ситуаций."
    },
    {
      "id": 91,
      "model": "아미야",
      "content": "Может быть, именно так… ты и смог что-то извлечь из меня, Данте?"
    },
    {
      "id": 92,
      "model": "파우스트",
      "content": "Это наиболее подходящее предположение, особенно в ситуации, когда углубление в принципы его работы невозможно."
    },
    {
      "id": 93,
      "model": "메이어스",
      "content": "……."
    },
    {
      "id": 94,
      "model": "메이어스",
      "content": "Так это называется «ЭГО»?"
    },
    {
      "id": 95,
      "model": "돈키호테",
      "content": "Воистину! Конечно, ЭГО Компании Лимбус весьма отличается от другого вида ЭГО, которое расцветает внутри человека..."
    },
    {
      "id": 96,
      "model": "파우스트",
      "content": "Достаточно. Посторонним не будет разглашено никакой дальнейшей информации."
    },
    {
      "id": 97,
      "model": "돈키호테",
      "content": "Н-но ведь не имеет значения, узнают ли юная Мэрс и юная Амия об этом…"
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "На этот раз я соглашусь с этой дурой. Инквизитор использовала артиллерийский снаряд, пробивающий внешнюю стену здания, — причём несколько, — и Глава не пришёл за ней после нарушения этого табу. Это очевидно… не Город."
    },
    {
      "id": 99,
      "model": "히스클리프",
      "content": "Не лучше ли дать ей выговориться, чем слушать её стоны и нытьё о том, что ей ничего нельзя сказать?"
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "...Вы меня убедили."
    },
    {
      "id": 101,
      "model": "파우스트",
      "content": "В таком случае поступайте, как хотите."
    },
    {
      "id": 102,
      "content": "Ответ Фауст прозвучал почти обиженно, но Дон Кихот всё равно немедленно начала разглагольствовать об ЭГО перед Айрен и Мэрс…"
    },
    {
      "id": 103,
      "content": "...Но все были слишком заняты, чтобы обращать на неё внимание, так как доносящийся издалека влажный, шуршащий звук заставил всех напрячься."
    },
    {
      "id": 104,
      "model": "아이린",
      "content": "Можем мы заняться этим позже? У нас тут уборка."
    },
    {
      "id": 105,
      "model": "메이어스",
      "content": "Так за дверью были ещё Морские Ужасы…"
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<Думаю, все Морские Ужасы из моря стягиваются к Скади.>"
    },
    {
      "id": 107,
      "model": "단테",
      "content": "<А это значит, что наши единственные препятствия — это Морские Ужасы, всё ещё бродящие вокруг маяка.>"
    },
    {
      "id": 108,
      "model": "단테",
      "content": "<Вперёд. Давайте вернём этот маяк.>"
    }
  ]
}