{
  "dataList": [
    {
      "id": 0,
      "place": "Око Иберии, вход",
      "model": "아이린",
      "content": "У меня патроны кончились. И лампа почти погасла..."
    },
    {
      "id": 1,
      "model": "이스마엘다침",
      "content": "Мы пока его сдерживаем, но... долго не протянем."
    },
    {
      "id": 2,
      "model": "료슈다침",
      "content": "Н.Г. Я выстою. А вот маяк — вряд ли."
    },
    {
      "id": 3,
      "model": "싱클레어다침",
      "content": "Н-нгх... Какая разница?!"
    },
    {
      "id": 4,
      "content": "Грешники приходили в себя после битвы с этим врагом, больше походившим на стихию, чем на человека..."
    },
    {
      "id": 5,
      "content": "Не дав нам и мгновения на передышку, рыцарь вскинул копьё и снова понёсся в атаку."
    },
    {
      "id": 6,
      "content": "Я очень скоро осознал всю тяжесть положения и в отчаянии начал лихорадочно соображать: «Что я могу сделать? Что я могу здесь сделать?..»"
    },
    {
      "id": 7,
      "content": "И в этот миг сквозь туман моё зрение вновь начало затягивать тьмой."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Постойте, это прямо как…>"
    },
    {
      "id": 9,
      "place": -1,
      "content": "И из тьмы вновь пробился свет."
    },
    {
      "id": 10,
      "content": "Я тянусь к нему и вижу... В отличие от прошлого видения, что было всецело и мощно сосредоточено на Скади, на одной личности, в этот раз я увидел... незнакомое место под названием Казимеж."
    },
    {
      "id": 11,
      "content": "Это место было доверху наполнено вещами, от которых Дон Кихот сошла бы с ума: рыцари и их бесчисленные поклонники, арена для проверки своей доблести..."
    },
    {
      "id": 12,
      "content": "...но тот, о ком думала Амия, находился вдали от всего этого великолепия, в самом обычном на вид кабинете."
    },
    {
      "id": 13,
      "content": "На нём была опрятная одежда, а взгляд его был, сощурившись, сосредоточен на газете."
    },
    {
      "id": 14,
      "content": "Мужчина больше походил на офисного клерка, чем на рыцаря, но... самым ярким в этой сцене были знамя на стене и меч."
    },
    {
      "id": 15,
      "content": "Первым Грешником, пришедшим мне на ум, была Дон Кихот. Сможет ли она, наша пылкая почитательница рыцарей и искательница славы, обратить энергию его меча в свою собственную?"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Постойте, нет... он другой. Он...>"
    },
    {
      "id": 17,
      "content": "Мне нужен тот, кто не гонится за славой. Тот, кто сможет совладать с собственной потускневшей славой."
    },
    {
      "id": 18,
      "content": "Грешник, что способен беспристрастно владеть всей полнотой своей былой чести, это..."
    },
    {
      "id": 19,
      "content": "...Да, есть только один."
    },
    {
      "id": 20,
      "place": "Око Иберии, вход",
      "model": "단테",
      "content": "<Я доверюсь тебе, Грегор.>"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Используй это ЭГО, чтобы врубиться в натиск рыцаря. Рассеки волны.>"
    },
    {
      "id": 22,
      "model": "그레고르다침",
      "content": "... Светом рассечь волны, значит."
    },
    {
      "id": 23,
      "model": "그레고르다침",
      "content": "Я вас понял, менеджер-дружище. Давайте-ка провернём это."
    },
    {
      "id": 24
    },
    {
      "id": 25,
      "content": "Раскалённые золотые клинки света устремляются вперёд, рассекая тьму моря."
    },
    {
      "id": 26,
      "content": "Рыцарь выдерживает натиск и парирует каждый удар, но останавливается, когда последнее золотое сияние рассекает море, и смотрит в нашу сторону, словно любуясь."
    },
    {
      "id": 27,
      "content": "И наконец..."
    },
    {
      "id": 28,
      "content": "...маяк издаёт низкий, гулкий скрип и выпускает яркий луч света к горизонту."
    },
    {
      "id": 29,
      "model": "파우스트다침",
      "content": "Мэрс закончила ремонт."
    },
    {
      "id": 30,
      "model": "돈키호테다침",
      "content": "О-о-о! Свет вернулся в свою обитель!"
    },
    {
      "id": 31,
      "model": "오티스다침",
      "content": "Всем молчать! Мэрс что-то говорит."
    },
    {
      "id": 32,
      "content": "Как и сказала Отис, Мэрс выглянула из окна и что-то нам прокричала."
    },
    {
      "id": 33,
      "model": "메이어스",
      "content": "Судно «Масас» всё ещё у берегов, где-то в прибрежных водах! Оно пришвартовалось на пляже, на приличном расстоянии от деревенского побережья!"
    },
    {
      "id": 34,
      "model": "아미야",
      "content": "Принято! Я немедленно свяжусь с доктором Кальцит по рации."
    },
    {
      "id": 35,
      "model": "그레고르다침",
      "content": "Фух... это всё, конечно, хорошо, но... что насчёт того чудища?"
    },
    {
      "id": 36,
      "model": "싱클레어다침",
      "content": "Д-да. Что, если оно снова нападёт на маяк и разрушит его?.."
    },
    {
      "id": 37,
      "model": "오티스다침",
      "content": "Я слышала, как оно говорило во время битвы, но... не думаю, что это существо способно на полноценное общение с нами. Тц, вот и проблема..."
    },
    {
      "id": 38,
      "model": "돈키호테다침",
      "content": "......."
    },
    {
      "id": 39,
      "model": "싱클레어다침",
      "content": "Дон Кихот? Постойте, не подходите к нему так близко! Это слишком опасно!"
    },
    {
      "id": 40,
      "content": "Но прежде чем мы успели её остановить, Дон Кихот уже подошла к Морерождённому так близко, как только могла, и её глаза сияли."
    },
    {
      "id": 41,
      "content": "Она на мгновение замерла, любуясь рыцарем и его конём... а затем энергично спросила."
    },
    {
      "id": 42,
      "model": "돈키호테다침",
      "content": "О могучий рыцарь! Как имя твоего благородного скакуна?"
    },
    {
      "id": 43,
      "model": "마지막기사",
      "content": "......."
    },
    {
      "id": 44,
      "model": "마지막기사",
      "content": "Роси... нант..."
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Погодите, она может с ним общаться?..>"
    },
    {
      "id": 46,
      "model": "돈키호테다침",
      "content": "О-о-о-о!!! Какое совпадение! Моего благородного скакуна тоже зовут Росинант!"
    },
    {
      "id": 47,
      "model": "마지막기사",
      "content": "Тот... кто не товарищ... Это... скакун, говоришь?.."
    },
    {
      "id": 48,
      "model": "돈키호테다침",
      "content": "Воистину, скакун прекраснейший! Он верой и правдой служил мне в бесчисленных приключениях, невзирая на свой вид!"
    },
    {
      "id": 49,
      "model": "돈키호테다침",
      "content": "Однако я должна спросить тебя, благородный рыцарь: почто ты нападаешь на этот маяк?"
    },
    {
      "id": 50,
      "model": "마지막기사",
      "content": "Ишар... мла..."
    },
    {
      "id": 51,
      "model": "마지막기사",
      "content": "...Это не волны... Волны... темнее... более буйные..."
    },
    {
      "id": 52,
      "model": "돈키호테다침",
      "content": "Хм-хм, похоже, здесь произошло досадное недоразумение!"
    },
    {
      "id": 53,
      "model": "돈키호테다침",
      "content": "Добрый рыцарь, я и мои соратники отправляемся в важнейшее из приключений, но из-за твоих помех мы не можем этого сделать."
    },
    {
      "id": 54,
      "model": "돈키호테다침",
      "content": "Прошу тебя, не вернёшься ли ты туда, откуда пришёл?"
    },
    {
      "id": 55,
      "content": "Дон Кихот смотрела на рыцаря с учтивостью и отвагой..."
    },
    {
      "id": 56,
      "content": "А рыцарь и его скакун Росинант... молча смотрели в ответ на Дон Кихот."
    },
    {
      "id": 57,
      "content": "Я не был уверен, удалось ли ей достучаться до рыцаря или же он просто потерял интерес, но..."
    },
    {
      "id": 58,
      "content": "...они оба покинули маяк, глядя куда-то вдаль."
    },
    {
      "id": 59,
      "model": "메이어스",
      "content": "...Значит, они и правда существуют. Морерождённые, что надеются на нечто большее, чем просто выживание."
    },
    {
      "id": 60,
      "model": "아이린",
      "content": "Такие могущественные Морерождённые скрываются в море..."
    },
    {
      "id": 61,
      "model": "로쟈다침",
      "content": "Т-ты в порядке, Донки?"
    },
    {
      "id": 62,
      "model": "오티스다침",
      "content": "Тебе стоит быть благодарной, что это привело к положительному исходу. Когда ты уже исправишь свою привычку бросаться вперёд, не подумав?.."
    },
    {
      "id": 63,
      "model": "돈키호테다침",
      "content": "Кхм, мои извинения..."
    },
    {
      "id": 64,
      "content": "Пока Дон Кихот задерживала рыцаря этим странным разговором, Амия радостно воскликнула, словно получила хорошие новости."
    },
    {
      "id": 65,
      "model": "아미야",
      "content": "Что?! Доктор Кальцит, это правда?"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Что происходит?>"
    },
    {
      "id": 67,
      "model": "아미야",
      "content": "Доктору удалось проникнуть на судно «Масас». Он уже закончил зачистку палубы и теперь ждёт нашего прибытия."
    },
    {
      "id": 68,
      "model": "오티스다침",
      "content": "...Но ведь и десяти минут не прошло с тех пор, как зажёгся маяк."
    },
    {
      "id": 69,
      "model": "아미야",
      "content": "Доктор — превосходный стратег. И, судя по тому, что сказала доктор Кальцит... думаю, у него уже были какие-то планы ещё до того, как мы включили маяк."
    },
    {
      "id": 70,
      "model": "단테",
      "content": "<Отлично. Вернёмся к Скади и присоединимся к нему.>"
    },
    {
      "id": 71,
      "content": "Мы вернулись на плот и объяснили, что произошло."
    },
    {
      "id": 72,
      "content": "Скади молча нас выслушала, а затем ответила точь-в-точь так же, как и в прошлый раз."
    },
    {
      "id": 73,
      "model": "스카디",
      "content": "Кто-то должен будет остаться."
    },
    {
      "id": 74,
      "model": "스카디",
      "content": "Я останусь. Идите, ищите судно «Масас»."
    },
    {
      "id": 75,
      "model": "아이린",
      "content": "Вы ведь снова откажетесь, если мы предложим помощь, так?"
    },
    {
      "id": 76,
      "model": "스카디",
      "content": "...Да."
    },
    {
      "id": 77,
      "model": "아미야",
      "content": "Тогда увидимся, когда мы заберём судно «Масас». Я сообщу Доктору, что здесь произошло."
    },
    {
      "id": 78,
      "model": "로쟈다침",
      "content": "Ну и чудачка."
    }
  ]
}