{
  "dataList": [
    {
      "id": 0,
      "place": "Око Иберии, вход",
      "content": "Морских Ужасов возле маяка оказалось больше, чем мы ожидали, но..."
    },
    {
      "id": 1,
      "content": "...благодаря лампе Айрен, чей свет парализовал их нервную систему, и довольно узким проходам, мы смогли справиться с ними без особого труда."
    },
    {
      "id": 2,
      "place": "Око Иберии, комната управления",
      "content": "К тому же, в отличие от внешней стены, комната управления почти не пострадала."
    },
    {
      "id": 3,
      "content": "Фауст поделилась хорошей новостью: ремонт, скорее всего, не займёт много времени."
    },
    {
      "id": 4,
      "model": "아미야",
      "content": "И Сан был прав. К счастью, внутри почти нет повреждений."
    },
    {
      "id": 5,
      "model": "이상",
      "content": "Как продвигаются дела, госпожа Фауст?"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Почти закончила. Нам лучше готовиться к уходу."
    },
    {
      "id": 7,
      "model": "아미야",
      "content": "Тогда я вызову Доктора по рации! Давайте... ах!"
    },
    {
      "id": 8,
      "content": "С громким гулом здание сотрясает дрожь, и с потолка начинают сыпаться обломки."
    },
    {
      "id": 9,
      "content": "Ненадёжный пол маяка внезапно обрушивается от удара..."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "А-А-А-А-А-АХ! Пол, пол проваливается!"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Ч-что там снаружи происходит?>"
    },
    {
      "id": 12,
      "model": "아이린",
      "content": "Что-то... что-то протаранило Око Иберии..."
    },
    {
      "id": 13,
      "model": "이상",
      "content": "...Я зрю, как нечто пробивается сквозь толщу океана, как исполинская взрывная сила обращает воду в туман..."
    },
    {
      "id": 14,
      "model": "이상",
      "content": "И... оно вновь несётся на нас."
    },
    {
      "id": 15,
      "content": "Как и сказал И Сан, сквозь пролом во внешней стене маяка я увидел тень тёмной фигуры, яростно несущейся на разрушенное строение."
    },
    {
      "id": 16,
      "content": "Фигура очень походила на одного из тех «рыцарей» из западного региона Города, о которых так много рассказывала Дон Кихот."
    },
    {
      "id": 17,
      "model": "아미야",
      "content": "Такими темпами маяк может рухнуть."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<...Тогда у нас нет выбора. Мы должны остановить то, что там снаружи.>"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Фауст, останься здесь. Остальные спустятся с маяка и...>"
    },
    {
      "id": 20,
      "model": "메이어스",
      "content": "Маяк почти полностью исправен. Потребуются лишь последние штрихи, чтобы его свет засиял вновь."
    },
    {
      "id": 21,
      "model": "메이어스",
      "content": "...С этим я справлюсь, так что я останусь."
    },
    {
      "id": 22,
      "model": "오티스",
      "content": "Мне кажется совершенно излишним оставлять остальное на вас. Я бы предпочла поручить это Фауст, она специалист..."
    },
    {
      "id": 23,
      "model": "메이어스",
      "content": "Я читала об этом Морерождённом."
    },
    {
      "id": 24,
      "model": "메이어스",
      "content": "Предания и легенды гласят, что он — «Последний Рыцарь». И если в этих историях есть хоть доля правды... вам понадобятся все, кто есть, чтобы хотя бы получить шанс его задержать."
    },
    {
      "id": 25,
      "model": "아이린",
      "content": "Ты... Тебе лучше приготовиться к допросам, которые явно будут длиться несколько дней, когда я доставлю тебя в Инквизицию."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "...Каково ваше решение, исполнительный менеджер?"
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<Все в бой. Оставьте маяк на Мэрс. Мы должны как-то остановить этого рыцаря.>"
    },
    {
      "id": 28,
      "content": "За спиной рыцаря с копьём вздымаются высокие и яростные волны."
    },
    {
      "id": 29,
      "content": "Мы должны защитить и без того хрупкий маяк от этого рыцаря..."
    },
    {
      "id": 30,
      "content": "Рыцарь начинает атаку, его скакун рассекает само море — и я инстинктивно понимаю, что это будет нелегко."
    }
  ]
}