{
  "dataList": [
    {
      "id": 0,
      "place": "Палуба судна Масас",
      "model": "아미야",
      "content": "Это Доктор, исследователь Родос Айленд."
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<П-приятно познакомиться.>"
    },
    {
      "id": 2,
      "content": "Когда после всего, через что мы прошли, у меня наконец появилась возможность встретиться с Доктором Родос Айленд, я понял, что, основываясь лишь на имени, создал в своём воображении совершенно иной его образ."
    },
    {
      "id": 3,
      "content": "Я думал, он будет кем-то вроде И Сана, Фауст или... Хохенхайм из LCE."
    },
    {
      "id": 4,
      "content": "Но... первое впечатление от него было сродни тому, что я почувствовал при встрече с сотрудником Корпорации К."
    },
    {
      "id": 5,
      "model": "박사",
      "content": "Часы просто... тикнули..."
    },
    {
      "id": 6,
      "model": "아미야",
      "content": "А это Данте, менеджер Компании Лимбус. Его тиканье означало «приятно познакомиться»."
    },
    {
      "id": 7,
      "model": "박사",
      "content": "Я...сно."
    },
    {
      "id": 8,
      "model": "박사",
      "content": "Спасибо, что сопровождали Амию. Честно говоря, я очень волновался, когда мы разделились на границе."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<На самом деле, это я должен благодарить вас и Амию. Без неё нам бы пришлось туго, так что...>"
    },
    {
      "id": 10,
      "model": "박사",
      "content": "……."
    },
    {
      "id": 11,
      "model": "아미야",
      "content": "М-мне немного неловко повторять это самой."
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "Данте говорит, что без госпожи Амии нам бы пришлось туго~"
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "Прошу прощения, наш менеджер-дружище не умеет говорить по-человечески, так что... не парьтесь. Мы возьмём перевод на себя."
    },
    {
      "id": 14,
      "model": "뫼르소",
      "content": "Утверждение, что менеджер не может «говорить по-человечески», некорректно. Более точная оценка заключается в том, что менеджер неспособен использовать звуковые средства связи, включая вербальное общение; однако он может воспроизводить повторяющиеся звуки, которые регистрируются в диапазоне, схожем с тиканьем нескольких стрелок — секундной, минутной — часов."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Не знаю, в изложении Мерсо это звучит... ещё хуже...>"
    },
    {
      "id": 16,
      "model": "켈시",
      "content": "Не беспокойтесь. Когда переводить нужно лишь одного индивида, задача не представляет сложности."
    },
    {
      "id": 17,
      "model": "켈시",
      "content": "Доктор, перейдём к следующим шагам плана."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Следующим шагам?>"
    },
    {
      "id": 19,
      "model": "박사",
      "content": "Благодаря усилиям Компании Лимбус мы получили точные координаты судна «Масас» и смогли с лёгкостью захватить палубы."
    },
    {
      "id": 20,
      "model": "박사",
      "content": "Однако Фабий, предположительно являющийся Епископом Глубин, и его последователи забаррикадировались в рубке на капитанском мостике."
    },
    {
      "id": 21,
      "model": "박사",
      "content": "Может показаться, что они прячутся, но я считаю, что они пытаются заманить нас в ловушку."
    },
    {
      "id": 22,
      "model": "오티스",
      "content": "То есть они ждут, когда мы войдем на мостик, чтобы вызвать подкрепление и взять нас в клещи?"
    },
    {
      "id": 23,
      "model": "박사",
      "content": "Что-то в этом роде. И это «откуда-то» — скорее всего, море, а подкрепление — очередные Морские Ужасы."
    },
    {
      "id": 24,
      "model": "아이린",
      "content": "Фабий — Морерождённый. И океан откликнется на зов своих детей."
    },
    {
      "id": 25,
      "model": "박사",
      "content": "Компания Лимбус и Айрен отправятся на мостик и нейтрализуют Фабия. Мы с Амией будем сопровождать вас, чтобы оказать поддержку и оценить обстановку."
    },
    {
      "id": 26,
      "model": "박사",
      "content": "Тем временем Кальцит и другие оперативники будут находиться в режиме ожидания снаружи корабля в заранее определённых точках. Я бы хотел избежать окружения Морскими Ужасами до того, как мы расправимся с Церковью Глубин на мостике."
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "Я заметила несколько входов, ведущих прямо на мостик, пока мы занимались починкой судна."
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "Ваших сил кажется недостаточно, чтобы перекрыть их все."
    },
    {
      "id": 29,
      "model": "박사",
      "content": "Верно, входов много, но нам и не нужно выставлять охрану у каждого. Особенно здесь — коридор узкий, длинный и прямой, так что..."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "...Логично. А что насчёт этого места? Вы уверены, что не слишком концентрируете силы на одном контрольном пункте?"
    },
    {
      "id": 31,
      "model": "박사",
      "content": "А, сейчас посмотрим. Но если приглядеться..."
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "Похоже, командир Отис наконец-то в своей стихии."
    },
    {
      "id": 33,
      "model": "그레고르",
      "content": "Есть вопросы, менеджер-дружище?"
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Если честно, я понятия не имею, о чём они говорят...>"
    },
    {
      "id": 35,
      "model": "아미야",
      "content": "Правда? Я видела, как вы командовали Грешниками ранее. Вы казались весьма искусным в отдаче приказов и принятии стратегических решений..."
    },
    {
      "id": 36,
      "model": "켈시",
      "content": "Действительно, он весьма искусен в принятии сиюминутных тактических решений и выявлении уязвимостей и паттернов в поведении врагов."
    },
    {
      "id": 37,
      "model": "켈시",
      "content": "Однако Доктор и чужак действуют в принципиально разных областях. Дальнейшие разъяснения излишни."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Согласна. Этот конкретный аспект стратегического планирования не входит в обязанности менеджера Данте; и даже если у него появится возможность заняться подобным, сейчас может быть слишком рано."
    },
    {
      "id": 39,
      "model": "켈시",
      "content": "...Вот как."
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "Именно так. По крайней мере, к такому выводу пришла Фауст."
    },
    {
      "id": 41,
      "model": "히스클리프",
      "content": "...Что они вообще несут?"
    },
    {
      "id": 42,
      "model": "아이린",
      "content": "Я как раз хотела спросить то же самое."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Я не знаю... Понятия не имею.>"
    },
    {
      "id": 44,
      "content": "Закончив обсуждать план с Доктором, Отис вернулась с мрачным выражением лица."
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<А? С планом что-то не так?>"
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "...Нет. С планом всё в порядке."
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "Я ожидала определённого уровня компетентности, но он впечатляет. Это превзошло все мои ожидания."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Правда? Настолько хорош, да?"
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Даже если я вспоминаю свои дни на службе... не могу припомнить многих ему подобных."
    },
    {
      "id": 50,
      "model": "히스클리프",
      "content": "Ясно, значит, на него можно положиться. Мне этого достаточно. Если со своей стратегией закончили, давайте шевелиться."
    },
    {
      "id": 51,
      "model": "이상",
      "content": "А что насчёт вас, госпожа Мэрс? Если вам будет слишком тяжело встретиться с тем, что нас ждёт, вы не обязаны идти с нами."
    },
    {
      "id": 52,
      "model": "메이어스",
      "content": "Я всё равно решила остаться здесь."
    },
    {
      "id": 53,
      "model": "아미야",
      "content": "Доктор будет в реальном времени сообщать вам, где находятся безопасные зоны. Так что... пожалуйста, держите коммуникатор при себе."
    },
    {
      "id": 54,
      "model": "메이어스",
      "content": "Хорошо."
    },
    {
      "id": 55,
      "model": "메이어스",
      "content": "Эй, если Дедуля..."
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "Вы хотите, чтобы мы что-то для него сделали?"
    },
    {
      "id": 57,
      "model": "메이어스",
      "content": "Это... нет, ничего."
    },
    {
      "id": 58,
      "model": "박사",
      "content": "...Если захотите что-то ему передать, свяжитесь с нами по коммуникатору в любое время."
    },
    {
      "id": 59,
      "model": "박사",
      "content": "Мы постараемся найти максимально мирное решение, но если переговоры провалятся..."
    },
    {
      "id": 60,
      "model": "메이어스",
      "content": "Да. Я понимаю, о чём вы, Доктор."
    },
    {
      "id": 61,
      "model": "메이어스",
      "content": "Берегите себя."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 63,
      "content": "Оставив Мэрс с её незаконченной фразой..."
    },
    {
      "id": 64,
      "content": "...мы последовали за командой Родос Айленд на мостик."
    },
    {
      "id": 65,
      "place": "На мостике судна Масас",
      "content": "Мостик был всё так же безвкусно украшен."
    },
    {
      "id": 66,
      "content": "Фабий, окружённый последователями в капюшонах и Морскими Ужасами, встретил нас с добродушной улыбкой."
    },
    {
      "id": 67,
      "model": "파비우스",
      "content": "Добро пожаловать."
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "Я воистину ценила твою доброту... Зачем же ты умыслил причинить нам вред?!"
    },
    {
      "id": 69,
      "model": "파비우스",
      "content": "Ваши подозрения, безусловно, оправданны. Но я умоляю вас вспомнить."
    },
    {
      "id": 70,
      "model": "파비우스",
      "content": "Если вы и вправду верите, что мы хотели причинить вам вред... как тогда вы объясните ту мирную ночь, что вы провели в Фаро Муэрто?"
    },
    {
      "id": 71,
      "model": "파비우스",
      "content": "Я... мы... никогда не желали вам зла. Ни тогда, ни сейчас."
    },
    {
      "id": 72,
      "model": "그레고르",
      "content": "Ха. И дня не прошло с тех пор, как вы, ребята, трусливо вонзили нам нож в спину, а теперь хотите, чтобы мы в это поверили?"
    },
    {
      "id": 73,
      "model": "파비우스",
      "content": "Наше желание всегда было одним и тем же. Мы лишь хотели даровать свободу морских просторов тем, кто обладает умелой и доброй душой."
    },
    {
      "id": 74,
      "model": "히스클리프",
      "content": "Слышь, мы знаем, что ты просто пытался превратить нас в каких-то морских чудищ!"
    },
    {
      "id": 75,
      "model": "파비우스",
      "content": "«Чудовище» — это лишь слово. Суть его бытия не меняется от навешенного на него ярлыка."
    },
    {
      "id": 76,
      "model": "파비우스",
      "content": "Станьте едины с морем, станьте едины с бесконечным циклом жизни... и однажды ваши заблуждения исчезнут, и вы поймёте нас."
    },
    {
      "id": 77,
      "model": "박사",
      "content": "……."
    },
    {
      "id": 78,
      "model": "박사",
      "content": "Похоже... этой битвы... нам не избежать."
    },
    {
      "id": 79,
      "content": "В тот же миг, как я увидел, что Фабий поднимает руку, я вытащил Карты Идентичностей."
    },
    {
      "id": 80,
      "content": "Доктор, похоже, тоже закончил свои приготовления — они с Амией стояли напротив Фабия."
    },
    {
      "id": 81,
      "model": "아미야",
      "content": "Приближаются! Всем приготовиться!"
    },
    {
      "id": 82,
      "model": "박사",
      "content": "...Давайте остановим их здесь раз и навсегда, сколько бы времени это ни заняло."
    },
    {
      "id": 83,
      "content": "Их стратегическое построение ставило в приоритет сведение жертв к абсолютному минимуму..."
    },
    {
      "id": 84,
      "content": "...Их приказы были нацелены на защиту, на оборону, и их отряды без промедления им следовали."
    },
    {
      "id": 85,
      "content": "Операция Родос Айленд, безусловно, впечатляла, но... это не совсем наш стиль."
    },
    {
      "id": 86,
      "content": "Всё, что я могу — это верить в Грешников и вести их вперёд."
    },
    {
      "id": 87,
      "content": "Наш стиль — это..."
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<...Поверьте, я верну вас, сколько бы раз вас ни сразили.>"
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<Сотрём их в порошок.>"
    }
  ]
}