{
  "dataList": [
    {
      "id": 0,
      "place": "Палуба судна Масас",
      "model": "오티스",
      "content": "...Нас провели."
    },
    {
      "id": 1,
      "model": "박사",
      "content": "Не отчаивайтесь, мы всё ещё в выигрышном положении."
    },
    {
      "id": 2,
      "model": "박사",
      "content": "Мы уже одолели Фабия и его культистов, и даже если они призовут ещё Морских Ужасов, мы должны справиться с ними без особых проблем."
    },
    {
      "id": 3,
      "model": "아이린",
      "content": "Эй, Эгир. О чём ты вообще думала, всё это время обманывая нас?"
    },
    {
      "id": 4,
      "model": "주교메이어스",
      "content": "……."
    },
    {
      "id": 5,
      "content": "У меня было предчувствие, что я знаю, что она ответит."
    },
    {
      "id": 6,
      "content": "Она либо скажет, что это было ради нашего блага, что это вовсе не обман…"
    },
    {
      "id": 7,
      "content": "…либо, может, напоследок злорадно съязвит."
    },
    {
      "id": 8,
      "content": "Но её ответ, слова которого были тщательно подобраны после долгого взгляда на далёкий океан, был… не тем, чего кто-либо из нас мог ожидать."
    },
    {
      "id": 9,
      "model": "주교메이어스",
      "content": "Прошу прощения."
    },
    {
      "id": 10,
      "model": "주교메이어스",
      "content": "Я думала, что это будет лучший способ найти к вам подход. Но я понимаю, что это могло показаться не более чем обманом."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Ты… извиняешься? Почему?>"
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "Данте хочет знать, почему вы извиняетесь."
    },
    {
      "id": 14,
      "model": "주교메이어스",
      "content": "А? Ну, это потому, что я… поступила неправильно."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Так, так. Погодите-ка."
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "Ты всё это время нас обманывала, Мэрс. А теперь собираешься?.."
    },
    {
      "id": 17,
      "model": "박사",
      "content": "……."
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "Эй... чего тебе на самом деле надо?"
    },
    {
      "id": 19,
      "model": "히스클리프",
      "content": "Тебе нужно то же, что и тому старику, верно? Превратить нас в свою «родню», сказать, что это «всё ради нашего блага», выдумывая всякие нелепые отмазки, чтобы сделать из нас одних из тех чудищ!.."
    },
    {
      "id": 20,
      "model": "주교메이어스",
      "content": "Я надеюсь, что однажды вы все согласитесь стать Морерождёнными."
    },
    {
      "id": 21,
      "model": "주교메이어스",
      "content": "Но... я не собираюсь требовать, чтобы вы позволили себя трансформировать сегодня, здесь и сейчас. Я понимаю, что нам всем нужно время, чтобы морально подготовиться."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Могу ли я понимать ваше утверждение так, что вы не станете принуждать нас, если мы откажемся?"
    },
    {
      "id": 23,
      "model": "주교메이어스",
      "content": "Верно. Поступать как Фабий, пичкая ваши тела клетками Морских Ужасов исподтишка, было бы против манер."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Манеры, значит."
    },
    {
      "id": 25,
      "content": "Хоть я и был ошеломлён тем фактом, что Мэрс оказалась Епископом Глубин…"
    },
    {
      "id": 26,
      "content": "…было также правдой и то, что Мэрс никогда не пыталась причинить нам вред, в отличие от Фабия, который напрямую атаковал Грешников."
    },
    {
      "id": 27,
      "content": "И хотя она чуть не навлекла на нас большие неприятности с Айрен, пока всё объясняла…"
    },
    {
      "id": 28,
      "content": "...правда и то, что Мэрс до сих пор чрезвычайно нам помогала — именно она привела нас к маяку, и именно она оставалась в том разрушающемся маяке, пока шёл ремонт, а тот ужасающий рыцарь продолжал атаковать его стены."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<А в каких вы на самом деле были отношениях с Фабием?>"
    },
    {
      "id": 30,
      "model": "주교메이어스",
      "content": "Он просто тот, кто тоже когда-то стремился воплотить видения наших идеальных миров. Когда-то наши цели сходились, но... не теперь."
    },
    {
      "id": 31,
      "model": "주교메이어스",
      "content": "Я тоже была весьма ошеломлена, когда они напали на вас в деревне. Может, он стал... жадным, когда увидел, как Фауст и Отис чинят корабль."
    },
    {
      "id": 32,
      "model": "아이린",
      "content": "Стал... жадным?"
    },
    {
      "id": 33,
      "model": "주교메이어스",
      "content": "Фабий верил, что принятие способных людей в качестве кровников ускорит эволюцию Морерождённых."
    },
    {
      "id": 34,
      "model": "로쟈",
      "content": "Ясно, ясно. Так ты типа лидер культа, но не обязательно хочешь с нами враждовать... Но ты так и не сказала, чего добиваешься?"
    },
    {
      "id": 35,
      "model": "주교메이어스",
      "content": "Я собираюсь в Город, что лежит за пространственной дверью."
    },
    {
      "id": 36,
      "model": "아이린",
      "content": "...То есть, ты пытаешься сбежать в другой мир, где Инквизиция не сможет тебя преследовать?"
    },
    {
      "id": 37,
      "model": "주교메이어스",
      "content": "Это не побег."
    },
    {
      "id": 38,
      "model": "주교메이어스",
      "content": "Я просто хочу помочь людям Города, вот и всё."
    },
    {
      "id": 39,
      "model": "주교메이어스",
      "content": "Так что… я приведу Морерождённых с собой в Город."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "Только не говорите... Вы собираетесь вторгнуться в Город вместе с этими чудовищами?.."
    },
    {
      "id": 41,
      "content": "Внезапно взревел туманный горн, и корабль, вздрогнув, начал движение."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "…!?"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Судно «Масас» начало движение…"
    },
    {
      "id": 44,
      "model": "박사",
      "content": "Это… автоматическая программа навигации?"
    },
    {
      "id": 45,
      "model": "주교메이어스",
      "content": "Судно «Масас» теперь поплывёт к пространственной двери."
    },
    {
      "id": 46,
      "model": "주교메이어스",
      "content": "Я высажу Родос Айленд и Айрен прямо перед дверью, так что не волнуйтесь."
    },
    {
      "id": 47,
      "model": "아이린",
      "content": "...Ты это сейчас серьёзно сказала — не волноваться?"
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Фауст!..>"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Прошу вас успокоиться, Данте. Ещё не установлено, действительно ли это та пространственная дверь, что ведёт прямо в Город."
    },
    {
      "id": 50,
      "model": "주교메이어스",
      "content": "Нет, это должна быть она."
    },
    {
      "id": 51,
      "model": "주교메이어스",
      "content": "Тёплый, сияющий свет… и голос изнутри… становятся всё яснее и яснее."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 53,
      "model": "오티스",
      "content": "...Почему бы нам просто не пустить их в Город?"
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "Прошедшие сражения достаточно хорошо продемонстрировали уровень опасности, который представляют Морерождённые. Однако я сомневаюсь, что они далеко продвинутся, даже если войдут в Город, вы не согласны?"
    },
    {
      "id": 55,
      "model": "오티스",
      "content": "В Хунъюане мы все видели, что происходит, когда разумные, обладающие сознанием нечеловеческие сущности входят в Город. Глава примет меры в тот момент, когда осознает их присутствие."
    },
    {
      "id": 56,
      "model": "오티스",
      "content": "Конечно, мы должны быть готовы к последствиям, если они решат возложить ответственность на Компанию Лимбус, когда всё уляжется. И всё же, весьма вероятно, что мы полностью избежим любой вины... как мы видели в воспоминаниях о резне семьи Кун."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<...Твои мысли, Фауст?>"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Городской Кошмар… Однако, учитывая их специфические атрибуты, им не потребуется много времени, чтобы подняться до уровня угрозы Звезды Города."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Существует разумная вероятность, что им может быть присвоена классификация Impuritas Civitatis."
    },
    {
      "id": 60,
      "model": "오티스",
      "content": "Разве это не… приемлемый риск? Если не Глава, то с ними должно справиться какое-нибудь Крыло. Это не такое уж ужасное бедствие…"
    },
    {
      "id": 61,
      "content": "Но Кальцит решительно покачала головой."
    },
    {
      "id": 62,
      "model": "켈시",
      "content": "Нет."
    },
    {
      "id": 63,
      "model": "켈시",
      "content": "Ваши технологии, похоже, основаны на чём-то ином, что не является ни Искусствами Ориджиния, ни какой-либо производной от них технологией."
    },
    {
      "id": 64,
      "model": "켈시",
      "content": "И именно это может сделать ваш мир уязвимым перед Морерождёнными."
    },
    {
      "id": 65,
      "model": "박사",
      "content": "Это потому, что они быстро учатся?"
    },
    {
      "id": 66,
      "model": "켈시",
      "content": "Да. Те, кто находится на передовой войны с Морерождёнными, упорно придерживаются использования традиционного, низкотехнологичного оружия."
    },
    {
      "id": 67,
      "model": "켈시",
      "content": "Применение против них высокотехнологичного оружия лишь сделает вас лакомой добычей."
    },
    {
      "id": 68,
      "model": "히스클리프",
      "content": "Так может, мы просто позволим тому несчастному Крылу, которому в итоге придётся с ними драться…"
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "...Примите во внимание, что на то, чтобы заслужить их доверие, может уйти значительное количество времени. Даже если их удастся убедить, найдутся и другие стороны с... альтернативными взглядами на этот счёт, что усложнит ситуацию."
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "Ситуация быстро выйдет из-под контроля, если в дело вмешаются Синдикаты Подворотен или Корректировщики, если только Глава не наложит табу, чтобы это предотвратить... Но даже так, учитывая то, что она говорила..."
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Да, мы должны рассмотреть возможность, что они могут поглотить и технологии Главы, прежде чем их изгонят из Города."
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 73,
      "model": "홍루",
      "content": "Как вы планируете помочь людям Города, Мэрс?"
    },
    {
      "id": 74,
      "model": "주교메이어스",
      "content": "Дав им шанс стать Морерождёнными."
    },
    {
      "id": 75,
      "model": "아이린",
      "content": "О-о чём ты говоришь? Стать... Морерождёнными?"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "Она тоже не в себе, а?.. Что это за «помощь» такая?!"
    },
    {
      "id": 78,
      "model": "아미야",
      "content": "Мэрс, вы же знаете, что это ничем не отличается от того, что здесь делает Церковь Глубин."
    },
    {
      "id": 79,
      "model": "주교메이어스",
      "content": "Нет, отличается."
    },
    {
      "id": 80,
      "model": "주교메이어스",
      "content": "Потому что кто-то… осыпал Город «светом»."
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Светом?..>"
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Луч света из инцидента Белых Ночей и Тёмных Дней. Откуда вы…"
    },
    {
      "id": 83,
      "model": "파우스트",
      "content": "Неужели?.."
    },
    {
      "id": 84,
      "model": "주교메이어스",
      "content": "Стать Морерождённым... значит стать частью великой воли под названием <i>Мы Многие</i>."
    },
    {
      "id": 85,
      "model": "주교메이어스",
      "content": "Сделав это, можно переродиться в альтруистическую форму жизни... но ценой эго, чувства собственного «я»."
    },
    {
      "id": 86,
      "model": "주교메이어스",
      "content": "И в этом всегда и заключалась моя проблема."
    },
    {
      "id": 87,
      "model": "주교메이어스",
      "content": "У каждого есть свои убеждения… свои мечты. Слишком пусто — терять всё это, когда они неизбежно лишаются своего «я», становясь Морерождёнными."
    },
    {
      "id": 88,
      "model": "주교메이어스",
      "content": "Послушайте, я хочу, чтобы у каждого «Морерождённого» были свои собственные желания."
    },
    {
      "id": 89,
      "model": "주교메이어스",
      "content": "Но свет, сияющий сквозь пространственную дверь в наш мир, слишком... слаб, чтобы подтолкнуть их к этой эволюции."
    },
    {
      "id": 90,
      "model": "주교메이어스",
      "content": "Если бы только свет Города мог стать более осязаемым… он мог бы дать каждому Морерождённому собственную идентичность, позволить остаться уникальным."
    },
    {
      "id": 91,
      "model": "이상",
      "content": "Тогда почему вы призываете жителей Города присоединиться к Морерождённым, когда можно просто больше узнать о свете, прежде чем вернуться сюда?"
    },
    {
      "id": 92,
      "model": "주교메이어스",
      "content": "Сначала я думала, что мне нужна лишь подсказка для лучшей эволюции. Но… рассказы Дон Кихот о приключениях изменили моё мнение."
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Мои… приключения?"
    },
    {
      "id": 94,
      "model": "주교메이어스",
      "content": "Вы просто не понимаете, в каком шатком положении вы все находитесь."
    },
    {
      "id": 95,
      "model": "주교메이어스",
      "content": "Да и откуда вам знать? Вы ведь с самого начала родились в таком мире."
    },
    {
      "id": 96,
      "model": "주교메이어스",
      "content": "В месте, где жизнь стала товаром, а золото — одной из немногих религий?"
    },
    {
      "id": 97,
      "model": "주교메이어스",
      "content": "Город отказался от своего вчера, чтобы выжить сегодня, и тем самым отказался от своего завтра."
    },
    {
      "id": 98,
      "model": "주교메이어스",
      "content": "Так же, как мне нужен был свет, Городу нужны Морерождённые."
    },
    {
      "id": 99,
      "model": "주교메이어스",
      "content": "Ему нужна их цепкая хватка за жизнь и их абсолютная, безусловная самоотверженность."
    },
    {
      "id": 100,
      "model": "싱클레어",
      "content": "Но в конце концов, это всё равно значит, что все должны превратиться в чудовищ."
    },
    {
      "id": 101,
      "model": "주교메이어스",
      "content": "Люди подвергают остракизму «других»."
    },
    {
      "id": 102,
      "model": "주교메이어스",
      "content": "Того, кто не похож на меня, того, кто кажется мне чуждым, того, кого я не знаю или не понимаю..."
    },
    {
      "id": 103,
      "model": "주교메이어스",
      "content": "Так что этот страх естественен. Потому что Морерождённые... не люди."
    },
    {
      "id": 104,
      "model": "주교메이어스",
      "content": "Но нужно лишь раз переступить этот порог."
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "Госпожа Мэрс, вы считаете, что люди по природе... злы?"
    },
    {
      "id": 106,
      "model": "주교메이어스",
      "content": "Люди... эгоистичны, но это не обязательно плохо. Эгоизм, безусловно, может приводить и к хорошим вещам."
    },
    {
      "id": 107,
      "model": "주교메이어스",
      "content": "Но... побочные эффекты стали просто невыносимы."
    },
    {
      "id": 108,
      "model": "주교메이어스",
      "content": "Доктор, вы бывали на бесчисленных полях сражений, где Родос Айленд боролся не на жизнь, а на смерть за права Заражённых. И что из этого вышло? Мир?"
    },
    {
      "id": 109,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 110,
      "model": "박사",
      "content": "…Нет. Всё по-прежнему."
    },
    {
      "id": 111,
      "model": "박사",
      "content": "Но всё же… мы все понемногу становимся лучше."
    },
    {
      "id": 112,
      "model": "주교메이어스",
      "content": "…Я не пытаюсь высмеивать эти маленькие, постепенные шаги и называть их бессмысленными. Перемены требуют времени, и если так будет продолжаться, я верю, что ваши усилия могут стать маяком света, который приведёт человечество к светлому будущему."
    },
    {
      "id": 113,
      "model": "주교메이어스",
      "content": "Но как насчёт всех тех, кого приносят в жертву, пока вы не торопитесь, делая эти постепенные шаги?"
    },
    {
      "id": 114,
      "model": "주교메이어스",
      "content": "Каждый день этих постепенных изменений омрачён несправедливыми смертями. Некоторых порабощают без всякой причины, кроме их отличий. Люди продолжают жить в этом, казалось бы, бесконечном отчаянии."
    },
    {
      "id": 115,
      "model": "로쟈",
      "content": "……."
    },
    {
      "id": 116,
      "model": "주교메이어스",
      "content": "Я согласна с тем, что сказал мне свет."
    },
    {
      "id": 117,
      "model": "주교메이어스",
      "content": "Люди больны. Они настолько больны, что даже в далёком будущем, даже в день конца света, они так и не смогут смотреть вперёд, одержимые выискиванием различий друг в друге."
    },
    {
      "id": 118,
      "model": "주교메이어스",
      "content": "Даже когда все Эгиры вернутся в море, они всё равно будут издеваться и ненавидеть всех с заострёнными ушами, называя их Эгир."
    },
    {
      "id": 119,
      "model": "주교메이어스",
      "content": "Даже когда Орипатия будет действительно искоренена, люди всё равно будут подозревать и преследовать кого-то как Заражённого."
    },
    {
      "id": 120,
      "model": "주교메이어스",
      "content": "Люди — несовершенные существа."
    },
    {
      "id": 121,
      "model": "주교메이어스",
      "content": "Вы правы. Вероятно, нет никого, кто мог бы… по-настоящему пожертвовать собой ради других с одной лишь совершенной самоотверженностью."
    },
    {
      "id": 122,
      "model": "주교메이어스",
      "content": "Но не Морерождённые."
    },
    {
      "id": 123,
      "model": "주교메이어스",
      "content": "Они не страдают от всей этой абсурдности и их не принуждают к жертве против их воли. У них есть сила двигаться к лучшему будущему, построенному на взаимопонимании."
    },
    {
      "id": 124,
      "model": "주교메이어스",
      "content": "Потому что они — та форма жизни, что ищет общие черты, а не выискивает различия."
    },
    {
      "id": 125,
      "model": "홍루",
      "content": "Колокол..."
    },
    {
      "id": 126,
      "content": "Перед Мэрс мерцает и материализуется объект странной формы."
    },
    {
      "id": 127,
      "content": "Я не мог точно сказать, что это было, но оно было круглым и походило на... «инструмент»."
    },
    {
      "id": 128,
      "model": "파우스트",
      "content": "...Возможно, она уже выполнила условия для того, чтобы её ЭГО могло расцвести."
    },
    {
      "id": 129,
      "model": "파우스트",
      "content": "Возможным объяснением было бы отсутствие особого «импульса», необходимого для его извлечения, или же его недостаточность."
    },
    {
      "id": 130,
      "model": "아미야",
      "content": "Это совсем не похоже на... Искусства. Что... что происходит перед госпожой Мэрс?.."
    },
    {
      "id": 131,
      "model": "박사",
      "content": "...Наша близость к пространственной двери усиливает влияние, идущее из «Города»?"
    },
    {
      "id": 132,
      "model": "파우스트",
      "content": "...Именно."
    },
    {
      "id": 133,
      "model": "파우스트",
      "content": "Восстановление связи с Фауст до... нормального уровня, по-видимому, указывает на это."
    },
    {
      "id": 134,
      "model": "단테",
      "content": "<П-погоди, люди в других мирах… то есть, Мэрс… тоже может проявить ЭГО?>"
    },
    {
      "id": 135,
      "model": "파우스트",
      "content": "Внутренний конфликт и душевные муки — это общее для всех разумных существ, независимо от того, из Города они или нет, поэтому... Да, Фауст весьма уверена в этой возможности."
    },
    {
      "id": 136,
      "model": "파우스트",
      "content": "...Однако."
    },
    {
      "id": 137,
      "model": "주교메이어스",
      "content": "Что? Что… что это значит?.."
    },
    {
      "id": 138,
      "model": "파우스트",
      "content": "...Потенциал к тому, чтобы ЭГО могло расцвести..."
    },
    {
      "id": 139,
      "model": "파우스트",
      "content": "...подразумевает и потенциал к Искажению."
    },
    {
      "id": 140,
      "place": -1,
      "content": "<color=#dc3531>Ты долго мечтала, Мэрс. Рисовала свою собственную картину идеализированного мира.</color>"
    },
    {
      "id": 141,
      "content": "<color=#dc3531>И ты выбрала океан как средство, что позволит проложить путь к этому видению.</color>"
    },
    {
      "id": 142,
      "content": "<color=#dc3531>И всё же... почему ты сама не совершила этот прыжок веры?</color>"
    },
    {
      "id": 143,
      "place": "Палуба судна Масас",
      "model": "주교메이어스",
      "content": "...Мне нужно было подготовиться."
    },
    {
      "id": 144,
      "model": "주교메이어스",
      "content": "Морерождённые прекрасны, в этом нет сомнений. Просто... не хватало ключевой детали, чтобы действительно достичь того, чего я хочу."
    },
    {
      "id": 145,
      "content": "<color=#dc3531>Ты нечестна с собой.</color>"
    },
    {
      "id": 146,
      "place": -1,
      "content": "<color=#dc3531>Я прекрасно знаю, что ты боялась стать одной из них.</color>"
    },
    {
      "id": 147,
      "content": "<color=#dc3531>Страх, что твоё собственное кредо может рухнуть, что ты можешь потерять своё «я», своё эго.</color>"
    },
    {
      "id": 148,
      "content": "<color=#dc3531>Страх, что ты можешь в итоге стать не более чем ещё одной вещью, унесённой невыразимо всепоглощающей волей.</color>"
    },
    {
      "id": 149,
      "place": "Палуба судна Масас",
      "model": "주교메이어스",
      "content": "...Разве это не ужасно? Что эта надежда может просто… исчезнуть в мгновение ока?"
    },
    {
      "id": 150,
      "model": "아미야",
      "content": "С кем она говорит?"
    },
    {
      "id": 151,
      "model": "박사",
      "content": "...С этим у Компании Лимбус есть опыт? Если да, я был бы признателен за объяснение."
    },
    {
      "id": 152,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 153,
      "model": "히스클리프",
      "content": "...Она слышит тот голос."
    },
    {
      "id": 154,
      "model": "파우스트",
      "content": "Когда та единственная вещь, в которой человек был абсолютно уверен... рушится в один миг, и его железная воля разбивается вдребезги..."
    },
    {
      "id": 155,
      "model": "파우스트",
      "content": "...люди Города могут в любой момент Исказиться в чудовищную форму."
    },
    {
      "id": 156,
      "model": "파우스트",
      "content": "Говорят, что эти явления... часто сопровождаются тем, что Искажающийся слышит бесплотный голос."
    },
    {
      "id": 157,
      "model": "이상",
      "content": "Воистину, те, кто Искажаются, часто ведут себя так, будто ведут беседу. Конечно, то же самое можно сказать и о тех, кто пробуждает ЭГО..."
    },
    {
      "id": 158,
      "model": "히스클리프",
      "content": "...Сначала я думал, что это Кэти. Но это была не она."
    },
    {
      "id": 159,
      "model": "히스클리프",
      "content": "Голос был прекрасным, успокаивающим и даже... уютным. Такой голос, что усыпляет все глубокие размышления, такой спокойный и... такой тёплый..."
    },
    {
      "id": 160,
      "model": "뫼르소",
      "content": "……."
    },
    {
      "id": 161,
      "model": "뫼르소",
      "content": "Оно... нет. В свете солнца есть нечто большее, чем просто тепло."
    },
    {
      "id": 162,
      "model": "단테",
      "content": "<Свет солнца?..>"
    },
    {
      "id": 163,
      "place": -1,
      "content": "<color=#dc3531>Ты не разделяешь интересы других последователей — «выживание» — это не то, что тебя волнует.</color>"
    },
    {
      "id": 164,
      "content": "<color=#dc3531>Что тебя действительно волнует, так это дать каждому шанс испытать, каково это — жить в мире тепла... пусть и эфемерного.</color>"
    },
    {
      "id": 165,
      "place": "Палуба судна Масас",
      "model": "주교메이어스",
      "content": "Верно, мы должны быть чем-то большим, чем просто продлением своего существования."
    },
    {
      "id": 166,
      "model": "주교메이어스",
      "content": "Что действительно важно — это не выживание... а то, что мы оставим после себя потомкам, наше наследие."
    },
    {
      "id": 167,
      "model": "주교메이어스",
      "content": "Пока есть гарантия, что свет действительно может защитить чувство «я»… этого будет более чем достаточно, чтобы убедить людей стать Морерождёнными."
    },
    {
      "id": 168,
      "place": -1,
      "content": "<color=#dc3531>Прошу, тебе не нужно беспокоиться о том, что могут подумать другие, Мэрс.</color>"
    },
    {
      "id": 169,
      "place": "Палуба судна Масас",
      "model": "주교메이어스",
      "content": "…Но у каждого свои желания."
    },
    {
      "id": 170,
      "model": "주교메이어스",
      "content": "Я не могу просто идти по головам, навязывая им своё."
    },
    {
      "id": 171,
      "place": -1,
      "content": "<color=#dc3531>Но это не то, во что ты на самом деле веришь, не так ли? Ты знаешь это лучше, чем кто-либо.</color>"
    },
    {
      "id": 172,
      "content": "<color=#dc3531>Пока ты колеблешься, бесчисленное множество людей, связанных неминуемым бременем, будут продолжать страдать.</color>"
    },
    {
      "id": 173,
      "place": "Палуба судна Масас",
      "model": "주교메이어스",
      "content": "……."
    },
    {
      "id": 174,
      "model": "주교메이어스",
      "content": "Э-это может быть и правда, но…"
    },
    {
      "id": 175,
      "place": -1,
      "content": "<color=#dc3531>Всё в порядке. Тебе не нужно скрывать форму твоего сердца, его цвета.</color>"
    },
    {
      "id": 176,
      "content": "<color=#dc3531>Единственное, о чём тебе нужно беспокоиться, это… как ты поведёшь за собой людей Города… а затем и Терры.</color>"
    },
    {
      "id": 177,
      "place": "Палуба судна Масас",
      "model": "박사",
      "content": "Так, мы не можем просто сидеть и позволять этому происходить. Оперативники, по позициям!"
    },
    {
      "id": 178,
      "model": "아미야",
      "content": "Оперативники не могут подойти! Её окружает странное поле, Доктор!"
    },
    {
      "id": 179,
      "content": "Всякий раз, когда кто-то Искажался по причинам, отличным от Монолита... странное давление мешало нам приблизиться, словно чтобы остановить наше вмешательство."
    },
    {
      "id": 180,
      "content": "Похоже, это применимо и здесь. Даже в другом мире..."
    },
    {
      "id": 181,
      "place": -1,
      "content": "<color=#dc3531>В конце концов, любовь — наша общая цель…</color>"
    },
    {
      "id": 182,
      "content": "<color=#dc3531>Так что, пожалуйста, отпусти этот инструмент, который может разбить твоё сердце.</color>"
    },
    {
      "id": 183,
      "content": "<color=#dc3531>Не заставляй себя идти по тернистому пути. Твоё паломничество не обязано быть паломничеством страданий.</color>"
    },
    {
      "id": 184,
      "place": "Палуба судна Масас",
      "model": "주교메이어스",
      "content": "Нет, я… я…"
    },
    {
      "id": 185,
      "place": -1,
      "content": "<color=#dc3531>Ты ведь не веришь в другие средства, не так ли? Кроме этого, во всяком случае.</color>"
    },
    {
      "id": 186,
      "model": "주교메이어스",
      "content": "…!"
    },
    {
      "id": 187,
      "content": "<color=#dc3531>Тебе не кажется, что нам следует найти лучший, более быстрый путь, с меньшим количеством страданий?</color>\n<color=#dc3531>Прежде чем ещё больше людей неизбежно причинят друг другу боль своими злыми намерениями?</color>"
    },
    {
      "id": 188,
      "model": "주교메이어스",
      "content": "Ты… ты права."
    },
    {
      "id": 189,
      "model": "주교메이어스",
      "content": "Если другого выхода нет… это должно произойти быстрее. Я не могу больше терять время, пока люди страдают."
    },
    {
      "id": 190,
      "content": "<color=#dc3531>Следуй своим желаниям, следуй своим стремлениям…</color>"
    },
    {
      "id": 191,
      "content": "<color=#dc3531>...и рисуй. Давай покажем им картину твоего мира, отражённую в твоих глазах.</color>"
    },
    {
      "id": 192,
      "model": "주교메이어스",
      "content": "Прежде чем сострадание, в которое они верят… станет совершенно бесполезным."
    },
    {
      "id": 193,
      "place": "Палуба судна Масас",
      "model": "뒤틀린메이어스",
      "content": "……."
    },
    {
      "id": 194,
      "model": "단테",
      "content": "<...Я понимаю форму твоего сердца и то, что заставляет тебя хотеть войти в Город. >"
    },
    {
      "id": 195,
      "model": "단테",
      "content": "<Но мы всё ещё так мало знаем о Морерождённых, о Терре, об Иберии.>"
    },
    {
      "id": 196,
      "model": "단테",
      "content": "<Что бы ни зажгло огонь под твоими ногами...>"
    },
    {
      "id": 197,
      "model": "단테",
      "content": "<...Я не могу взять тебя с нами в Город в таком состоянии.>"
    },
    {
      "id": 198,
      "content": "Ещё до того, как Грешники успели перевести мои слова, Мэрс медленно повернулась в мою сторону, как будто ясно поняла, что я сказал."
    },
    {
      "id": 199,
      "model": "뒤틀린메이어스",
      "content": "Но я должна, Данте."
    },
    {
      "id": 200,
      "model": "뒤틀린메이어스",
      "content": "Твои приключения были полны захватывающих историй, и я видела доброту в каждом слове и действии тебя и твоих друзей, но..."
    },
    {
      "id": 201,
      "model": "뒤틀린메이어스",
      "content": "Этого недостаточно."
    },
    {
      "id": 202,
      "model": "아미야",
      "content": "Вы не думаете, что они... изменятся?"
    },
    {
      "id": 203,
      "model": "뒤틀린메이어스",
      "content": "Нет, изменятся."
    },
    {
      "id": 204,
      "model": "뒤틀린메이어스",
      "content": "В далёком, далёком будущем."
    },
    {
      "id": 205,
      "content": "Перед Мэрс вспыхнуло ослепительное сияние."
    },
    {
      "id": 206,
      "place": "Подземелье глубин Мэрс",
      "content": "За этим светом я увидел океан."
    },
    {
      "id": 207,
      "content": "Спокойный звук мягко плещущихся, разбивающихся волн; необъятное золотое сияние."
    },
    {
      "id": 208,
      "place": "Палуба судна Масас",
      "model": "박사",
      "content": "Портал?.. Откуда он взялся?"
    },
    {
      "id": 209,
      "model": "단테",
      "content": "<...Подземелье Глубин.>"
    },
    {
      "id": 210,
      "model": "켈시",
      "content": "...Врата, что ведут в чьё-то сердце."
    },
    {
      "id": 211,
      "model": "파우스트",
      "content": "Эта периферия... здесь начинается специализация отдела LCB."
    },
    {
      "id": 212,
      "model": "파우스트",
      "content": "...И хотя то, что лежит за этой периферией, не обязательно требует присутствия Родос Айленд..."
    },
    {
      "id": 213,
      "model": "단테",
      "content": "<Вы, ребята, можете помочь? Я не знаю, в какие глубины я иду, но... у меня такое чувство, что нам понадобится ваша помощь.>"
    },
    {
      "id": 214,
      "model": "아미야",
      "content": "Доктор. Доктор Кальцит."
    },
    {
      "id": 215,
      "model": "박사",
      "content": "...Мы здесь только для расследования пространственной двери, но... я не хочу, чтобы мы отворачивались от тех, кому можем помочь."
    },
    {
      "id": 216,
      "model": "아미야",
      "content": "Родос Айленд... принимает запрос Компании Лимбус о сотрудничестве."
    },
    {
      "id": 217,
      "model": "아이린",
      "content": "Я тоже пойду."
    },
    {
      "id": 218,
      "model": "아이린",
      "content": "Вы всё ещё в Иберии. Я не могу позволить, чтобы делами Иберии занимались исключительно посторонние, не говоря уже об инциденте, связанном с Церковью Глубин."
    },
    {
      "id": 219,
      "model": "이스마엘",
      "content": "Не волнуйтесь, мы не в первый раз пускаем кого-то не из нашей группы в Подземелье Глубин. Всё будет в порядке."
    },
    {
      "id": 220,
      "model": "켈시",
      "content": "...Ещё Морские Ужасы."
    },
    {
      "id": 221,
      "model": "켈시",
      "content": "Учитывая обстоятельства, весьма вероятно, что Морские Ужасы, роившиеся у маяка, направляются и сюда. Я позову Скади."
    },
    {
      "id": 222,
      "model": "박사",
      "content": "Значит, вы остаётесь?"
    },
    {
      "id": 223,
      "model": "켈시",
      "content": "Амия пойдёт с вами, Доктор."
    },
    {
      "id": 224,
      "content": "Вслед за Мэрс, которая уже исчезла в портале..."
    },
    {
      "id": 225,
      "content": "...мы делаем шаг в утопический мир за ним."
    }
  ]
}