{
  "dataList": [
    {
      "id": 0,
      "place": "Подземелье глубин Мэрс",
      "model": "홍루",
      "content": "Верно, люди придирчиво разглядывают чужие отличия, чтобы найти то, что можно ненавидеть."
    },
    {
      "id": 1,
      "model": "홍루",
      "content": "Но также верно и то, что зачастую именно на эти отличия люди и равняются."
    },
    {
      "id": 2,
      "model": "박사",
      "content": "...А восхищение обычно идёт рука об руку с переоценкой."
    },
    {
      "id": 3,
      "model": "홍루",
      "content": "Да. И госпожа Мэрс восхищалась этими двумя неизвестными — Морерождёнными и светом. Она думала, что они станут решением всех проблем."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Мэрс.>"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Вы... всё ещё хотите отправиться в Город?>"
    },
    {
      "id": 6,
      "model": "뒤틀린메이어스",
      "content": "...Нет."
    },
    {
      "id": 7,
      "model": "메이어스다침",
      "content": "Я останусь здесь, на Терре... Я расширю свои исследования... и буду больше разговаривать..."
    },
    {
      "id": 8,
      "model": "메이어스다침",
      "content": "чтобы найти новый путь к... исполнению моего желания."
    },
    {
      "id": 9,
      "model": "아미야",
      "content": "Что до того, что будет теперь, госпожа Мэрс... нам предстоит долгий разговор с Инквизицией, но..."
    },
    {
      "id": 10,
      "model": "아미야",
      "content": "...мы тоже поможем. Мы поможем вам в поисках этого пути, если сможем."
    },
    {
      "id": 11,
      "content": "Великий ковчег, построенный из Города, рассыпается в прах."
    },
    {
      "id": 12,
      "content": "Свет угасает и уступает место теням..."
    },
    {
      "id": 13,
      "content": "...и мы вновь очутились на борту судна «Масас»."
    },
    {
      "id": 14,
      "place": "Палуба судна Масас",
      "model": "아미야",
      "content": "Бой окончен. Судно «Масас»... замедляет ход."
    },
    {
      "id": 15,
      "model": "아미야",
      "content": "Как госпожа Мэрс?.."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Здесь, без сознания. Похоже, ментальное напряжение взяло своё."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<Всё это произошло в Подземелье Глубин, но... должно быть, для её разума было нелегко насылать на нас столько волн.>"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "...Что теперь будет с госпожой Мэрс?"
    },
    {
      "id": 19,
      "model": "박사",
      "content": "Сначала... мы дождёмся решения Инквизиции, а затем... доставим её в Родос Айленд."
    },
    {
      "id": 20,
      "model": "박사",
      "content": "Её старания были направлены не в то русло, но она действовала из лучших побуждений для Терры. Уверен, вместе мы сможем обсудить лучший путь вперёд."
    },
    {
      "id": 21,
      "model": "아이린",
      "content": "А что, если её приговорят к смерти?"
    },
    {
      "id": 22,
      "model": "박사",
      "content": "......."
    },
    {
      "id": 23,
      "model": "켈시",
      "content": "Тогда нам придётся предложить нечто иное. Будем решать проблемы по мере их поступления, Доктор."
    },
    {
      "id": 24,
      "content": "Наконец-то всё кончено. Нам осталось лишь вернуться."
    },
    {
      "id": 25,
      "content": "Когда мы готовились к отбытию с сердцами куда более лёгкими, чем раньше..."
    },
    {
      "id": 26,
      "model": "아미야",
      "content": "...Всем стоять."
    },
    {
      "id": 27,
      "model": "아미야",
      "content": "Что-то... стремительно к нам приближается."
    },
    {
      "id": 28,
      "content": "Низкий, гулкий рёв заставляет воздух вибрировать, пока над кораблём нависает странная тень."
    },
    {
      "id": 29,
      "model": "아이린",
      "content": "Откуда взялась эта... тень?"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "...!"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Постойте, это что..."
    },
    {
      "id": 32,
      "content": "Словно ведомая инстинктом, Измаил выхватывает рацию у Грегора и вбегает в рубку управления."
    },
    {
      "id": 33,
      "content": "Что-то, должно быть, щёлкнуло в голове у Отис, и она тоже развернулась и побежала за Измаил."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Если эти двое бегут на мостик...>"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<..! Готовность! Держитесь за что-нибудь!>"
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "Вот чёрт, всё похерить прямо у финишной черты..."
    },
    {
      "id": 37,
      "model": "아미야",
      "content": "Доктор! Данте посоветовал нам за что-нибудь держаться..."
    },
    {
      "id": 38,
      "model": "박사",
      "content": "...Понятно, они готовятся развернуть судно."
    },
    {
      "id": 39,
      "model": "박사",
      "content": "Всем приготовиться к удару! Будьте начеку, что-то приближается!"
    },
    {
      "id": 40,
      "content": "Судно сильно накренилось, поспешно поворачивая на левый борт, и я мельком увидел огромную тень, скользящую прямо под поверхностью воды — именно там, где секунду назад был корабль."
    },
    {
      "id": 41,
      "content": "Это Морерождённый — размером с... нет, чуть больше судна «Масас»."
    },
    {
      "id": 42,
      "content": "Коммуникатор Амии оживает голосом Измаил."
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Течения бушуют... стойте, нет, что-то заставляет эти течения бушевать."
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "Мы сделаем всё возможное, чтобы как можно дольше совершать манёвры уклонения, но... мы не можем делать это вечно."
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "Если ситуация не улучшится, возможно, нам придётся провести судно «Масас» через пространственную дверь..."
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "У Родос Айленд есть выход из этого затруднительного положения?"
    },
    {
      "id": 47,
      "model": "박사",
      "content": "В данный момент нет, но мы должны придумать его сейчас, и быстро."
    },
    {
      "id": 48,
      "model": "이스마엘",
      "content": "...Данте, есть идеи?"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<...Сперва нам нужно выяснить, почему этот Морерождённый преследует нас.>"
    },
    {
      "id": 50,
      "model": "이스마엘",
      "content": "Принято. Я сосредоточусь на управлении судном, так что держите нас в курсе."
    },
    {
      "id": 51,
      "content": "После этих слов судно немедленно вошло в крутой поворот, едва увернувшись от массивного тела проплывающего мимо Морерождённого."
    },
    {
      "id": 52,
      "content": "Мы не можем просто провести весь корабль через пространственную дверь — мы на нём не одни."
    },
    {
      "id": 53,
      "content": "Но море слишком неспокойно, чтобы просто развернуться и позволить остальным уйти."
    },
    {
      "id": 54,
      "model": "켈시",
      "content": "Он словно одержим этим судном."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Почему он вдруг мог погнаться за кораблём? Может, приказ Фабия...>"
    },
    {
      "id": 56,
      "model": "스카디",
      "content": "...Он преследует меня."
    },
    {
      "id": 57,
      "model": "박사",
      "content": "Скади... тебя?"
    },
    {
      "id": 58,
      "model": "스카디",
      "content": "Да. Я их враг, Охотник Глубин."
    },
    {
      "id": 59,
      "content": "Словно в подтверждение её слов, гигантский зверь начал таранить нос корабля в тот самый момент, когда Скади переместилась туда."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "Да что такое эти Охотники Глубин? Почему они так рвутся тебя убить?!"
    },
    {
      "id": 61,
      "model": "켈시",
      "content": "...Охотники Глубин — это те, кто охотится на Морских Ужасов и Морерождённых."
    },
    {
      "id": 62,
      "model": "켈시",
      "content": "Разумеется, это не основано на каких-либо эмоциях, вроде мести или обиды; это призвание Скади—"
    },
    {
      "id": 63,
      "model": "켈시",
      "content": "...впрочем, сейчас это неважно. Важно то, что их единственная цель — Скади."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Оперативники Родос Айленд в данный момент сильно утомлены после долгой обороны от волн в Подземелье Глубин."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "То же самое можно сказать и о нас с госпожой Амией, которые тем временем сражались с Мэрс."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Вступать в бой с этим Морерождённым в данных обстоятельствах —"
    },
    {
      "id": 67,
      "model": "돈키호테",
      "content": "О-о-о?!"
    },
    {
      "id": 68,
      "content": "Что-то вновь сотрясает судно «Масас»."
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "Это ещё что?! Их там ещё больше?"
    },
    {
      "id": 70,
      "model": "뫼르소",
      "content": "Наше судно действительно окружено несколькими существами. Однако..."
    },
    {
      "id": 71,
      "content": "Яростный, разрушительный звук пробивается сквозь волны к судну «Масас»."
    },
    {
      "id": 72,
      "content": "За внезапно возникшей стеной тумана был..."
    },
    {
      "id": 73,
      "model": "켈시",
      "content": "...Нам повезло."
    },
    {
      "id": 74,
      "model": "켈시",
      "content": "Или же... так всё и должно было случиться?"
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "......."
    },
    {
      "id": 76,
      "model": "마지막기사",
      "content": "Ишар-мла!.."
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "Сэр Рыцарь?!"
    },
    {
      "id": 78,
      "model": "아이린",
      "content": "Два Морерождённых..."
    },
    {
      "id": 79,
      "model": "홍루",
      "content": "Всё будет в порядке, госпожа инквизитор."
    },
    {
      "id": 80,
      "model": "홍루",
      "content": "Если это тот же рыцарь, с которым мы сражались ранее..."
    },
    {
      "id": 81,
      "model": "홍루",
      "content": "...сомневаюсь, что он сможет удержаться от атаки на это гигантское морское чудовище."
    },
    {
      "id": 82,
      "content": "Как и сказал Хон Лу, рыцарь бросился прямо на гигантскую, бурную волну... на огромного Морерождённого, словно едва замечая наше присутствие."
    },
    {
      "id": 83,
      "model": "박사",
      "content": "Если мы сможем помочь рыцарю отразить атаку того Морерождённого..."
    },
    {
      "id": 84,
      "model": "박사",
      "content": "...то у нас может появиться шанс отправить Компанию Лимбус обратно через пространственную дверь и самим сбежать на судне «Масас»."
    },
    {
      "id": 85,
      "model": "박사",
      "content": "...Все ещё могут двигаться?"
    },
    {
      "id": 86,
      "model": "아이린",
      "content": "Я почти на пределе, но... ещё могу двигаться."
    },
    {
      "id": 87,
      "model": "박사",
      "content": "У меня есть план, и я бы хотел, чтобы все мне доверились."
    },
    {
      "id": 88,
      "model": "스카디",
      "content": "Снаружи всё было не так уж и плохо после того, как вы вошли в портал."
    },
    {
      "id": 89,
      "model": "스카디",
      "content": "Теперь Охотнику пора за работу."
    },
    {
      "id": 90,
      "content": "Яркий луч света из лампы Айрен освещает тех, кто на палубе, пока Скади высоко подпрыгивает в воздух, используя нос корабля как стартовую площадку."
    },
    {
      "id": 91,
      "model": "박사",
      "content": "......."
    },
    {
      "id": 92,
      "content": "Оперативники расходятся по своим позициям согласно приказам Доктора."
    },
    {
      "id": 93,
      "content": "Измаил и Отис тоже вышли на палубу — по-видимому, найдя кого-то, кто будет управлять судном."
    },
    {
      "id": 94,
      "model": "로쟈",
      "content": "А это нормально, что вы обе здесь?"
    },
    {
      "id": 95,
      "model": "오티스",
      "content": "...Эта Кальцит... похоже, достаточно хорошо разбирается в мореходстве, чтобы взять управление на себя."
    },
    {
      "id": 96,
      "model": "오티스",
      "content": "Хотя кризис ещё далёк от завершения, она была достаточно хороша, чтобы мы могли с полным основанием оставить управление судном на неё и спуститься на палубу для возвращения."
    },
    {
      "id": 97,
      "model": "아미야",
      "content": "Похоже... мы не сможем все вместе с вами попрощаться."
    },
    {
      "id": 98,
      "model": "이스마엘",
      "content": "...Вы уверены, что со всеми вами всё будет в порядке? Мы можем остаться ещё немного и помочь."
    },
    {
      "id": 99,
      "model": "아미야",
      "content": "Я ценю ваше предложение. Правда, но..."
    },
    {
      "id": 100,
      "content": "Амия указала на пространственную дверь, которая значительно уменьшилась с тех пор, как мы видели её в первый раз."
    },
    {
      "id": 101,
      "model": "아미야",
      "content": "У вас мало времени."
    },
    {
      "id": 102,
      "content": "Интересно, она должна была быть открыта лишь определённое время, или... что, если она закрывается сейчас, потому что наша работа здесь закончена?"
    },
    {
      "id": 103,
      "content": "Сейчас мы мало что могли о ней узнать, но было очевидно, что наше время здесь подходит к концу."
    },
    {
      "id": 104,
      "model": "단테",
      "content": "<Спасибо, Амия.>"
    },
    {
      "id": 105,
      "model": "단테",
      "content": "<Мы бы надолго затерялись в этом мире, если бы не помощь Родос Айленд.>"
    },
    {
      "id": 106,
      "model": "아미야",
      "content": "Что ж, благодаря вам мы сможем достаточно изучить пространственную дверь, прежде чем вернёмся."
    },
    {
      "id": 107,
      "model": "그레고르",
      "content": "Полагаю, пора прощаться с иберийским морским бризом."
    },
    {
      "id": 108,
      "model": "아이린",
      "content": "Вы хоть представляете, какая гора бумажной работы меня ждёт в Инквизиции...?! Дерьмо, в следующий раз постарайтесь не заваливаться в Иберию, ясно вам?.."
    },
    {
      "id": 109,
      "model": "이스마엘",
      "content": "Ха-ха... конечно, давайте все будем сидеть смирно в своих мирах."
    },
    {
      "id": 110,
      "content": "Пока огромный Морерождённый на мгновение дрогнул под объединённой мощью Скади и рыцаря,"
    },
    {
      "id": 111,
      "content": "нос корабля сумел остановиться в паре сантиметров от пространственной двери."
    },
    {
      "id": 112,
      "model": "박사",
      "content": "Менеджер! Сейчас ваш шанс, к пространственной двери..!"
    },
    {
      "id": 113,
      "model": "아미야",
      "content": "Когда-нибудь... надеюсь, мы встретимся снова!"
    },
    {
      "id": 114,
      "model": "이상",
      "content": "...Мы откланяемся."
    },
    {
      "id": 115,
      "model": "단테",
      "content": "<Возвращаемся в Город.>"
    },
    {
      "id": 116,
      "content": "Море превратилось в жестокое поле битвы, где ужасные рёвы соперничали друг с другом."
    },
    {
      "id": 117,
      "place": -1,
      "content": "Бросив последний взгляд на Родос Айленд, защищающий судно «Масас», мы прыгнули в кромешную тьму в центре пространственной двери."
    },
    {
      "id": 118,
      "content": "......."
    },
    {
      "id": 119,
      "content": "Меня уносят потоки сознания."
    },
    {
      "id": 120,
      "content": "Река вытягивает мои воспоминания и сознание, испаряя их."
    },
    {
      "id": 121,
      "content": "Затем..."
    },
    {
      "id": 122,
      "place": "Дагуаньюань - Двор Ихунъюань",
      "model": "단테",
      "content": "<Где это?.. Это Ихунъюань?>"
    },
    {
      "id": 123,
      "content": "Я оглядываюсь и вижу Грешников, разбросанных по комнате и дремлющих."
    },
    {
      "id": 124,
      "model": "히스클리프",
      "content": "Хр-р..."
    },
    {
      "id": 125,
      "content": "Я постоянно вижу, как Хитклиф так отрубается, но... как все вырубились одновременно, прислонившись к стенам?.."
    },
    {
      "id": 126,
      "content": "Странное ощущение, что что-то действительно не так, пробегает у меня по спине."
    },
    {
      "id": 127,
      "model": "습인",
      "content": "Вы пришли в себя."
    },
    {
      "id": 128,
      "model": "습인",
      "content": "Теперь, когда вы пришли в себя, я прошу вас продолжить свой отдых в вашей комнате. Ваше присутствие здесь затрудняет проведение уборки в областях, прилегающих к вашему телу."
    },
    {
      "id": 129,
      "model": "단테",
      "content": "<Ч-что? Как? Мы же только что прошли через пространственную дверь после Родос Айленд...>"
    },
    {
      "id": 130,
      "model": "단테",
      "content": "<Ро... Родс...?>"
    },
    {
      "id": 131,
      "model": "습인",
      "content": "Вас перевели сюда после того, как LCCA обнаружила вашу компанию без сознания у входа в филиал Корпорации «Лоботомия»."
    },
    {
      "id": 132,
      "content": "Я... я чувствую, будто только что пережил нечто незабываемое, но... не могу вспомнить, что именно."
    },
    {
      "id": 133,
      "content": "В моей памяти была дыра... и это странное, эмоциональное томление в сердце... и ЭГО, которого я никогда, как мне помнится, не извлекал."
    },
    {
      "id": 134,
      "model": "돈키호테",
      "content": "Омном... Росинант... молю, даруй мне ещё пять минуточек..."
    },
    {
      "id": 135,
      "model": "습인",
      "content": "Настраиваю деревянные тренировочные манекены, чтобы разбудить вас через пять минут."
    },
    {
      "id": 136,
      "content": "Но это странное ощущение само собой улеглось."
    },
    {
      "id": 137,
      "content": "Что это была за Аномалия? Что только что произошло?"
    },
    {
      "id": 138,
      "content": "У меня нет ответов ни на один из этих вопросов, но..."
    },
    {
      "id": 139,
      "model": "단테",
      "content": "<Постойте, а где Сод?>"
    },
    {
      "id": 140,
      "model": "단테",
      "content": "<Она говорила что-то о какой-то задержке...>"
    },
    {
      "id": 141,
      "content": "Я нигде в Ихунъюане не мог найти Сод, которая подкидывала нам разную работёнку во время нашего пребывания здесь."
    },
    {
      "id": 142,
      "content": "Но на столе я нашёл записку с различными просьбами и письмо — и то, и другое, по-видимому, оставила Сод."
    },
    {
      "id": 143,
      "place": -1,
      "model": "뉴소드",
      "content": "У нас есть контракт на Искажение."
    },
    {
      "id": 144,
      "model": "뉴소드",
      "content": "Давайте, пора отрабатывать свой хлеб. Вы же не собирались бездельничать, пока не придёт сообщение из штаба, верно?"
    },
    {
      "id": 145,
      "model": "단테",
      "content": "<...У них что, аллергия на выходные?>"
    },
    {
      "id": 146,
      "content": "В этот момент некий голос ненадолго всплывает из бездны моих воспоминаний... прежде чем снова утонуть."
    },
    {
      "id": 147,
      "model": "박사",
      "teller": "???",
      "title": "???",
      "content": "Не существует абсолютов, когда речь заходит о ценности жизни."
    },
    {
      "id": 148,
      "model": "박사",
      "teller": "???",
      "title": "???",
      "content": "А это значит, что... никто другой не должен определять ценность жизни или спорить о ней."
    },
    {
      "id": 149,
      "model": "단테",
      "content": "<Ценность жизни...>"
    },
    {
      "id": 150,
      "content": "Я не совсем помню, кто это сказал, и даже где я это слышал..."
    },
    {
      "id": 151,
      "content": "Честно говоря, я даже не понимаю, что это значит."
    },
    {
      "id": 152,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Нельзя изменить то, что видишь, стоя на месте."
    },
    {
      "id": 153,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "Если хочешь создать лучший мир, то... даже если ты можешь затеряться в идеалах..."
    },
    {
      "id": 154,
      "content": "И всё же некоторые из этих слов оставили в моём сердце неизгладимое впечатление."
    },
    {
      "id": 155,
      "model": "아미야",
      "teller": "???",
      "title": "???",
      "content": "...нужно продолжать идти."
    },
    {
      "id": 156,
      "place": "Дагуаньюань - Двор Ихунъюань",
      "model": "단테",
      "content": "<.......>"
    },
    {
      "id": 157,
      "content": "Не в силах сидеть на месте, я поднялся и начал будить Грешников одного за другим."
    },
    {
      "id": 158,
      "model": "단테",
      "content": "<Да, не то чтобы мы тут чего-то добились.>"
    },
    {
      "id": 159,
      "model": "단테",
      "content": "<На ноги, ребята. Пора за работу.>"
    },
    {
      "id": 160,
      "content": "Грешники один за другим начинают просыпаться, некоторые оглядываются по сторонам, пытаясь сориентироваться."
    },
    {
      "id": 161,
      "content": "Словно их только что вырвали из долгого сна."
    }
  ]
}