{
  "dataList": [
    {
      "id": 0,
      "place": "Комната управления судна Масас, прошлое",
      "model": "주교메이어스",
      "content": "Ты сильно постарел с нашей последней встречи, Фаби."
    },
    {
      "id": 1,
      "model": "파비우스",
      "content": "...Это особенность вашей подрасы? Ты ничуть не изменилась."
    },
    {
      "id": 2,
      "model": "주교메이어스",
      "content": "Так... что привело тебя в Церковь Глубин?"
    },
    {
      "id": 3,
      "model": "파비우스",
      "content": "...Морерождённые незаменимы в нашей подготовке к грядущей погибели."
    },
    {
      "id": 4,
      "model": "파비우스",
      "content": "Ничто... Ничто иное не сможет обеспечить выживание человечества..."
    },
    {
      "id": 5,
      "model": "파비우스",
      "content": "А потому мне следует объединить усилия с теми, кто способен и желает стать Морерождёнными... чтобы найти способ продлить наше существование."
    },
    {
      "id": 6,
      "model": "주교메이어스",
      "content": "Ты хочешь использовать знания мудрецов и таланты гениев как пищу для Морерождённых."
    },
    {
      "id": 7,
      "model": "주교메이어스",
      "content": "Но это лишь продлит наше существование, не более."
    },
    {
      "id": 8,
      "model": "파비우스",
      "content": "Хм?.. Но разве одного лишь выживания недостаточно?"
    },
    {
      "id": 9,
      "model": "파비우스",
      "content": "Я думал, что Епископ Церкви разделяет со мной это убеждение."
    },
    {
      "id": 10,
      "model": "주교메이어스",
      "content": "Фабий. Мы оба уверовали в Морерождённых. Но... возможно, слово «вера» для тебя и для меня значит разное."
    },
    {
      "id": 11,
      "model": "주교메이어스",
      "content": "Морерождённые не должны быть объектом нашего поклонения."
    },
    {
      "id": 12,
      "model": "주교메이어스",
      "content": "Мы должны стоять с ними наравне и вглядываться в их природу."
    },
    {
      "id": 13,
      "place": "Подземелье глубин Мэрс",
      "model": "뒤틀린메이어스",
      "content": "Прошу, отойди."
    },
    {
      "id": 14,
      "content": "Отчаяние, печаль, сочувствие..."
    },
    {
      "id": 15,
      "content": "Эмоции Мэрс устремляются ввысь, подхваченные пузырьками."
    },
    {
      "id": 16,
      "model": "뒤틀린메이어스",
      "content": "Терра, земля, где ненависть к иным глубоко укоренилась..."
    },
    {
      "id": 17,
      "model": "뒤틀린메이어스",
      "content": "Город, место, где люди, сломленные жизненными испытаниями, покорились его абсурду..."
    },
    {
      "id": 18,
      "model": "뒤틀린메이어스",
      "content": "Они оба нуждаются в Морерождённых, усовершенствованных под воздействием света."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Это лишь ваше желание, мисс Мэрс. Фауст не считает их необходимыми элементами для Города."
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "...Даже в Городе есть люди, которые ищут причины жить дальше, мечтая о лучшем мире."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Мы все знаем, что измениться нелегко. Но в самом этом процессе... в жизнях, которые мы ведём в Городе, должна быть какая-то ценность..."
    },
    {
      "id": 22,
      "model": "뒤틀린메이어스",
      "content": "Какая может быть ценность в жестокой жизни?"
    },
    {
      "id": 23,
      "model": "뒤틀린메이어스",
      "content": "В той жизни, на которую обречено человечество, где мы только и делаем, что раним и ненавидим друг друга?"
    },
    {
      "id": 24,
      "model": "박사",
      "content": "Послушайте. Эффективный порядок, природный альтруизм..."
    },
    {
      "id": 25,
      "model": "박사",
      "content": "Это добродетели, которые человечество никогда не должно упускать из виду."
    },
    {
      "id": 26,
      "model": "박사",
      "content": "Но..."
    },
    {
      "id": 27,
      "model": "박사",
      "content": "В вопросе ценности жизни не существует абсолютов."
    },
    {
      "id": 28,
      "model": "박사",
      "content": "Выживание — право любой цивилизации."
    },
    {
      "id": 29,
      "model": "박사",
      "content": "А значит... никто не вправе определять ценность чужой жизни, спорить о ней."
    },
    {
      "id": 30,
      "model": "뒤틀린메이어스",
      "content": "Но... что, если другого пути нет?"
    },
    {
      "id": 31,
      "place": "Фаро Муэрто, Прошлое",
      "model": "시테러",
      "content": "……."
    },
    {
      "id": 32,
      "model": "주교메이어스",
      "content": "Ты... вообще понимаешь, что я говорю?.."
    },
    {
      "id": 33,
      "content": "Прошло какое-то время с тех пор, как Фаро Муэрто стал моим домом."
    },
    {
      "id": 34,
      "content": "Вопреки моим прогнозам, эволюция Морерождённых, казалось, потеряла свой взрывной темп, а Фабий, похоже, довольствовался наблюдением за их медленным развитием."
    },
    {
      "id": 35,
      "model": "주교메이어스",
      "content": "Возможно, это потому, что у них нет направления, нет конкретного желания."
    },
    {
      "id": 36,
      "content": "И всё же Морерождённые были ключом к изменению Терры, этой земли."
    },
    {
      "id": 37,
      "content": "Чтобы противостоять грядущему бедствию, нам были нужны их живучесть и приспособляемость."
    },
    {
      "id": 38,
      "content": "А человечество, превратившее усталость в злобу, нуждалось в слепом, самоотверженном альтруизме Морерождённых по отношению к своим."
    },
    {
      "id": 39,
      "content": "И хотя я не прекращала своих исследований..."
    },
    {
      "id": 40,
      "content": "...что-то маленькое, но острое продолжало колоть моё смятенное сердце..."
    },
    {
      "id": 41,
      "content": "...чувство глухое и неразрешимое."
    },
    {
      "id": 42,
      "model": "주교메이어스",
      "content": "Если мы потеряем даже самих себя и свои убеждения, растворившись в этой застывшей великой воле..."
    },
    {
      "id": 43,
      "content": "Ради выживания цивилизация должна была исчезнуть; ради «нас» не должно было стать «меня»."
    },
    {
      "id": 44,
      "content": "Осознание этого парадокса дало первую трещину в моей уверенности, что Морерождённые — это ответ на проблемы Иберии, земли и человечества, и сквозь эту трещину были посеяны семена сомнения."
    },
    {
      "id": 45,
      "content": "Но я зашла уже слишком далеко, чтобы найти путь прекраснее, чем путь Морерождённых."
    },
    {
      "id": 46,
      "model": "주교메이어스",
      "content": "...Хватит тратить время на эти глупые размышления."
    },
    {
      "id": 47,
      "model": "주교메이어스",
      "content": "Должен быть способ. Какое-то условие, которое Морерождённые должны выполнить, чтобы сохранить своё самосознание, сохранить свои личные надежды и желания..."
    },
    {
      "id": 48,
      "content": "Я дрейфовала на волнах лет, посвящённых этой цели, держась за эту драгоценную надежду и усмиряя своё дрожащее сердце."
    },
    {
      "id": 49,
      "content": "И это была самая простая часть."
    },
    {
      "id": 50,
      "content": "Лучших решений нет. Не отворачивайся от ответа, что лежит прямо передо мной; всё, что нужно — это найти способ дать Морерождённым надежду и желание, заставить каждого из них нести в себе самосознание."
    },
    {
      "id": 51,
      "content": "Мне оставалось лишь повторять это про себя, словно мантру, снова и снова."
    },
    {
      "id": 52,
      "content": "Но дни моего дрейфа подошли к концу, когда я нашла новый путь, освещённый странным светом из-за моря."
    },
    {
      "id": 53,
      "content": "В тот день, да — в день, когда засиял тот слабый голубой свет,"
    },
    {
      "id": 54,
      "content": "до меня донёсся шёпот."
    },
    {
      "id": 55,
      "model": "주교메이어스",
      "content": "...?!"
    },
    {
      "id": 56,
      "model": "주교메이어스",
      "content": "Кто здесь? Чей это голос?.."
    },
    {
      "id": 57,
      "model": "주교메이어스",
      "content": "Что..."
    },
    {
      "id": 58,
      "content": "Ответ, который тысячелетиями искали неведомые мне люди, снова и снова звучал в моих ушах."
    },
    {
      "id": 59,
      "content": "Голос, что произносил его, был приглушённым, но тёплым и прекрасным..."
    },
    {
      "id": 60,
      "model": "주교메이어스",
      "content": "Свет Города?.."
    },
    {
      "id": 61,
      "model": "주교메이어스",
      "content": "Утраченные сердца, забытые эмоции... самосознание, которое..."
    },
    {
      "id": 62,
      "model": "주교메이어스",
      "content": "Нет, этого достаточно. Но... я бы хотела услышать больше о «свете»."
    },
    {
      "id": 63,
      "model": "주교메이어스",
      "content": "О свете, что произрос... из десяти добродетелей..."
    },
    {
      "id": 64,
      "content": "И образ, который эти слова нарисовали в моём сознании, был... яснее и прекраснее, чем когда-либо."
    },
    {
      "id": 65,
      "place": "Подземелье глубин Мэрс",
      "model": "뒤틀린메이어스",
      "content": "Терра, Город... ни один из них не смог сбежать от этой судьбы."
    },
    {
      "id": 66,
      "model": "뒤틀린메이어스",
      "content": "Если они собираются и дальше довольствоваться такой жизнью, то..."
    },
    {
      "id": 67,
      "model": "아미야",
      "content": "Стоя на месте, не изменишь того, что видишь."
    },
    {
      "id": 68,
      "model": "아미야",
      "content": "Если хочешь построить лучший мир, то... даже если рискуешь затеряться в идеалах..."
    },
    {
      "id": 69,
      "model": "아미야",
      "content": "...нужно продолжать идти."
    },
    {
      "id": 70,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 71,
      "content": "Выживание... ценность жизни... Поскольку я никогда не был до конца уверен ни в одной из этих сложных идей, у меня не было непоколебимого кредо, которым я мог бы её убедить."
    },
    {
      "id": 72,
      "content": "Это не значит, что Городу не нужен альтруизм, который хочет принести туда Мэрс."
    },
    {
      "id": 73,
      "content": "Это не значит, что у меня есть ответ лучше, чем сочетание Морерождённых и света."
    },
    {
      "id": 74,
      "content": "И всё же, эмоции, сожаления, разговоры, которые я нашёл и собрал за это путешествие вместе с Грешниками... становятся моим ответом, и я продолжаю тикать."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<Честно говоря, я тоже не... очень хорошо знаю Город.>"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<Моя память простирается лишь на год назад. И практически всё своё существование я провёл в окружении Грешников и наших приключений.>"
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<И всё же, я... мы хотим продолжать пытаться.>"
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<Вы правы, Город — абсурдное и жестокое место. Каждый день меня удивляет что-то новое и ужасное. Но...>"
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<Мэрс, тот свет, о котором вы говорили... я не думаю, что именно он защищает эго, самосознание.>"
    },
    {
      "id": 80,
      "model": "단테",
      "content": "<Чтобы защитить его, нужно сперва без колебаний взглянуть в обе стороны — на путь, что лежит впереди, и на тот, что уже пройден. А затем — встретиться с ними лицом к лицу.>"
    },
    {
      "id": 81,
      "model": "뒤틀린메이어스",
      "content": "Этого не может быть. Свет, он должен..."
    },
    {
      "id": 82,
      "model": "히스클리프",
      "content": "Ты... ты же судишь лишь по тому, что <i>слышала</i> о Городе и свете, так ведь?"
    },
    {
      "id": 83,
      "model": "히스클리프",
      "content": "Откуда у тебя такая уверенность, что свет сможет защитить самосознание Морерождённых?"
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "Это же просто то, во что тебе хочется верить, а?"
    },
    {
      "id": 85,
      "model": "뒤틀린메이어스",
      "content": "Я думаю... это вполне возможно."
    },
    {
      "id": 86,
      "model": "단테",
      "content": "<Даже если свет сможет сделать то, на что вы надеетесь, Мэрс, это ничего не изменит.>"
    },
    {
      "id": 87,
      "model": "단테",
      "content": "<...Сделать нашу природу доброй, превратив нас в Морерождённых?.. Такой удобный метод — это... не наш путь.>"
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<Потому что самосознание, защищённое таким образом, доброта, обретённая таким образом, будут не нашими... они будут вашими, Мэрс.>"
    },
    {
      "id": 89,
      "model": "뒤틀린메이어스",
      "content": "……."
    },
    {
      "id": 90,
      "model": "뒤틀린메이어스",
      "content": "Сохранять собственное самосознание, оставаясь при этом сострадательным и добрым, это..."
    },
    {
      "id": 91,
      "model": "뒤틀린메이어스",
      "content": "Это путь невыносимых страданий."
    },
    {
      "id": 92,
      "model": "단테",
      "content": "<Иногда, несмотря на все наши усилия, мы будем терпеть неудачи. Иногда нам придётся сталкиваться с грехами прошлого и страдать.>"
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Воистину, никто из нас в нашем нынешнем виде может и не увидеть завершения этого пути."
    },
    {
      "id": 94,
      "model": "돈키호테",
      "content": "Однако... я едва ли могу заставить себя просто оставить всё в твоих руках, даже не попытавшись."
    },
    {
      "id": 95,
      "model": "뒤틀린메이어스",
      "content": "Вы говорите, что Морерождённые не могут быть... тем ответом, что я всегда искала."
    },
    {
      "id": 96,
      "model": "아이린",
      "content": "Если подумать, в этом мало смысла, Мэрс."
    },
    {
      "id": 97,
      "model": "아이린",
      "content": "Эти морские чудовища даже не знают, что значит «я». Поэтому они жертвуют собой без колебаний."
    },
    {
      "id": 98,
      "model": "아이린",
      "content": "Если вы дадите этим морским чудовищам самосознание... той самоотверженности, которой вы желаете... больше не будет."
    },
    {
      "id": 99,
      "content": "Она — Искажение в форме Морерождённого, не являющееся Морерождённым. Бесконечно страдающее, размышляющее Искажение."
    },
    {
      "id": 100,
      "content": "Если желание Мэрс — достичь мира, полного альтруизма, то..."
    },
    {
      "id": 101,
      "content": "...то её стремление должно заключаться в том, чтобы её усилия не оказались напрасными."
    },
    {
      "id": 102,
      "model": "홍루",
      "content": "Для некоторых людей Морерождённые могут быть идеальным ответом."
    },
    {
      "id": 103,
      "model": "오티스",
      "content": "Свежий пример: Фабий. Мне кажется очевидным, что именно в этом и заключалось его желание."
    },
    {
      "id": 104,
      "model": "홍루",
      "content": "Но... похоже, это не совпадает с вашим."
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "Найдите новый ответ, мисс Мэрс."
    },
    {
      "id": 106,
      "model": "뒤틀린메이어스",
      "content": "Вы говорите мне, что я должна снова отправиться в долгие, долгие скитания... в поисках этого нового ответа?"
    },
    {
      "id": 107,
      "model": "홍루",
      "content": "На этом пути вы будете не одна. Идите по нему вместе, полагаясь друг на друга... и он не покажется таким длинным."
    },
    {
      "id": 108,
      "model": "뒤틀린메이어스",
      "content": "……."
    },
    {
      "id": 109,
      "model": "홍루",
      "content": "Пытаться нести столь тяжкое бремя в одиночку, мисс Мэрс, это..."
    },
    {
      "id": 110,
      "model": "홍루",
      "content": "...так горделиво."
    }
  ]
}