{
  "dataList": [
    {
      "id": 0,
      "place": "Эгир, дом Мэрс",
      "model": "과거메이어스",
      "content": "Новости о войне с каждым днём всё мрачнее."
    },
    {
      "id": 1,
      "model": "과거메이어스",
      "content": "Морские Ужасы идут, они наступают роем."
    },
    {
      "id": 2,
      "model": "과거메이어스",
      "content": "В этот день бедствие, рождённое в океане, сломило и потопило казавшийся бесконечным, устремлённый к звёздам рост Эгира."
    },
    {
      "id": 3,
      "teller": "Коллега-Исследователь",
      "title": "Эгир",
      "content": "Вы не собираетесь на поверхность, Мэрс? Всё больше и больше людей начинают слишком сильно тревожиться, чтобы оставаться в Эгире."
    },
    {
      "id": 4,
      "model": "과거메이어스",
      "content": "Нет. Если Эгир падёт, это будет означать, что поверхность скоро последует за ним."
    },
    {
      "id": 5,
      "model": "과거메이어스",
      "content": "А что? Тоже думаешь отправиться на поверхность?"
    },
    {
      "id": 6,
      "teller": "Коллега-Исследователь",
      "title": "Эгир",
      "content": "Подумываю об этом."
    },
    {
      "id": 7,
      "model": "과거메이어스",
      "content": "Хоть их было и не так много, люди вокруг меня начали уходить на поверхность."
    },
    {
      "id": 8,
      "model": "과거메이어스",
      "content": "Некоторых из них я считала близкими знакомыми. Все они пытались убедить меня уйти вместе с ними,"
    },
    {
      "id": 9,
      "model": "과거메이어스",
      "content": "но бежать из родного дома ради суши казалось мне неправильным."
    },
    {
      "id": 10,
      "model": "과거메이어스",
      "content": "Предсказанное бедствие обрушилось на нас."
    },
    {
      "id": 11,
      "model": "과거메이어스",
      "content": "Оно нанесло Эгиру тяжёлый удар, но поверхность пострадала куда сильнее."
    },
    {
      "id": 12,
      "model": "과거메이어스",
      "content": "Я должна была им помочь. Как я могла не помочь, услышав, что случилось нечто столь ужасное?"
    },
    {
      "id": 13,
      "model": "과거메이어스",
      "content": "Думаю, я отправлюсь на поверхность."
    },
    {
      "id": 14,
      "teller": "Коллега-Исследователь",
      "title": "Эгир",
      "content": "Серьёзно, на поверхность? Подумай хорошенько, прежде чем уходить. Если уйдёшь сейчас, вернуться, возможно, уже не получится!"
    },
    {
      "id": 15,
      "content": "Каждый день для них, должно быть, борьба. По крайней мере, мне не приходится бояться за ближайшее завтра..."
    },
    {
      "id": 16,
      "content": "Поэтому мой долг — оказать помощь, раз моё положение хоть немного лучше их."
    },
    {
      "id": 17,
      "model": "과거메이어스",
      "content": "Я знаю. Но если я не пойду туда на помощь... для жителей суши всё станет лишь куда опаснее."
    },
    {
      "id": 18,
      "teller": "Коллега-Исследователь",
      "title": "Эгир",
      "content": "...Может, эта самая опасность и причинит тебе вред."
    },
    {
      "id": 19,
      "model": "과거메이어스",
      "content": "Я всё равно считаю, что должна им помочь."
    },
    {
      "id": 20,
      "model": "과거메이어스",
      "content": "Я за бесценок раздобыла себе эгирское исследовательское судно, чтобы добраться до суши."
    },
    {
      "id": 21,
      "model": "과거메이어스",
      "content": "Оно даже не могло погружаться на ходу, так что это был далеко не лучший корабль, и в обычной ситуации я бы на него даже не взглянула..."
    },
    {
      "id": 22,
      "model": "과거메이어스",
      "content": "...Но я думала, что он хотя бы поможет мне плавать по прибрежным водам."
    },
    {
      "id": 23,
      "model": "과거메이어스",
      "content": "Я... не ожидала такого."
    },
    {
      "id": 24,
      "place": -1,
      "model": "과거메이어스",
      "content": "Самое первое, что я увидела на поверхности..."
    },
    {
      "id": 25,
      "model": "과거메이어스",
      "content": "...была бездонная враждебность по отношению к эгир."
    },
    {
      "id": 26,
      "model": "과거메이어스",
      "content": "Они отвергли моё — эгир — предложение о помощи лишь по той причине, что я пришла из моря."
    },
    {
      "id": 27,
      "model": "과거메이어스",
      "content": "Они отвергли моё сострадание. Мои исследования."
    },
    {
      "id": 28,
      "teller": "Горожане",
      "title": "Иберия",
      "content": "Проваливай!"
    },
    {
      "id": 29,
      "teller": "Горожане",
      "title": "Иберия",
      "content": "Нам не нужны твои дурацкие исследования... Ты ведь оттуда же, откуда и то бедствие, не так ли? Неужели ты думаешь, что мы настолько глупы, чтобы тебе доверять?"
    },
    {
      "id": 30,
      "model": "과거메이어스",
      "content": "Они конфисковали мои катализаторы и разорвали мои исследования в клочья."
    },
    {
      "id": 31,
      "model": "과거메이어스",
      "content": "Моё желание встать с ними плечом к плечу против бедствия было поглощено ненавистью, порождённой тем же бедствием."
    },
    {
      "id": 32,
      "model": "과거메이어스",
      "content": "Любая доброта, любое сострадание, что я им дарила, возвращались мне двойной порцией ненависти и подозрений."
    },
    {
      "id": 33,
      "content": "Ужасные условия этой земли превратили их в чудовищ, или же такова была их природа всегда?"
    },
    {
      "id": 34,
      "content": "Вскоре исследовательское судно, на котором я прибыла из Эгира, было конфисковано по подозрению..."
    },
    {
      "id": 35,
      "model": "과거메이어스",
      "content": "...А несколько недель спустя, когда я наконец наткнулась на это судно на берегу, на его борту было выведено странное название... Rebelión de las Masas."
    },
    {
      "id": 36,
      "model": "과거메이어스",
      "content": "Но ничто из этого не могло остановить меня... заставить прекратить мои исследования во благо жителей суши."
    },
    {
      "id": 37,
      "model": "과거메이어스",
      "content": "Я прошла через столько, столько проб и ошибок, чтобы хоть как-то воспрепятствовать стремительной эволюции Морских Ужасов, чтобы возродить иберийскую почву, поражённую Заражением Подморья."
    },
    {
      "id": 38,
      "model": "과거메이어스",
      "content": "Но моя работа почти не принесла плодов..."
    },
    {
      "id": 39,
      "model": "과거메이어스",
      "content": "...и я позволила дням плыть своим чередом, наблюдая, как «Инквизиция» арестовывает эгир одного за другим..."
    },
    {
      "id": 40,
      "content": "...когда мне на глаза попались образцы Морских Ужасов и мои научные заметки."
    },
    {
      "id": 41,
      "content": "Они все выглядели совершенно по-разному — некоторые обладали кардинально отличающейся физиологией. И всё же ничто не мешало им быть «нами» вместо «я»."
    },
    {
      "id": 42,
      "content": "И впервые я усомнилась в своих попытках прервать их эволюцию."
    },
    {
      "id": 43,
      "place": "Подземелье глубин Мэрс",
      "model": "돈키호테",
      "content": "Её рассказы были... не совсем выдумкой."
    },
    {
      "id": 44,
      "model": "아이린",
      "content": "Мэрс — епископ Церкви Глубин, так что в глазах Инквизиции это автоматически делает её грешницей, каковы бы ни были её мотивы."
    },
    {
      "id": 45,
      "model": "뒤틀린메이어스",
      "content": "Чем больше я их изучала, тем более сострадательными, альтруистичными созданиями они мне казались."
    },
    {
      "id": 46,
      "model": "뒤틀린메이어스",
      "content": "Всё, что их заботило — это выживание, без малейшего намёка на эгоизм."
    },
    {
      "id": 47,
      "model": "뒤틀린메이어스",
      "content": "Они не какие-то злые чудовища из моря."
    },
    {
      "id": 48,
      "model": "아이린",
      "content": "......."
    },
    {
      "id": 49,
      "model": "아이린",
      "content": "Мэрс, я допускаю, что Морерождённые могут и не быть «злом»."
    },
    {
      "id": 50,
      "model": "아이린",
      "content": "Но неважно, «кто» они, являются ли они добрыми формами жизни или просто иной формой цивилизации... это не имеет значения."
    },
    {
      "id": 51,
      "model": "아이린",
      "content": "...Потому что Иберия и её Инквизиция не определяют Морерождённых как зло."
    },
    {
      "id": 52,
      "model": "아이린",
      "content": "Морерождённые — наш враг."
    },
    {
      "id": 53,
      "model": "아이린",
      "content": "Угроза существованию человечества."
    },
    {
      "id": 54,
      "model": "아이린",
      "content": "Как инквизитор, я могу сказать лишь одно."
    },
    {
      "id": 55,
      "model": "아이린",
      "content": "Вы, все вы — мои враги."
    },
    {
      "id": 56,
      "model": "뒤틀린메이어스",
      "content": "......."
    },
    {
      "id": 57,
      "model": "뒤틀린메이어스",
      "content": "Но... для Инквизиции ведь было бы хорошо, если бы я ушла в Город, не так ли?"
    },
    {
      "id": 58,
      "model": "아이린",
      "content": "С чего ты взяла, что перекидывать нашу проблему в другой мир — это «хорошо»?"
    },
    {
      "id": 59,
      "model": "아이린",
      "content": "Это всё равно что... отказаться от нашей гордости."
    },
    {
      "id": 60,
      "model": "아이린",
      "content": "Пока они... жители Города не дадут тебе разрешения, я, как инквизитор, не могу тебе этого позволить."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "Да, и на это особо не надейся."
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "Можешь сколько угодно заворачивать это в коробочку с надписью «сострадание», но... Мэрс, твой курс — это не совсем то направление, в котором я хотела бы плыть."
    },
    {
      "id": 63,
      "content": "Пока остальные Грешники в молчаливом согласии с позицией Измаил готовятся к бою, Мэрс бормочет с искренним разочарованием."
    },
    {
      "id": 64,
      "model": "뒤틀린메이어스",
      "content": "...Я не хотела доводить до этого."
    },
    {
      "id": 65,
      "content": "Волны."
    },
    {
      "id": 66,
      "content": "У меня не было лучшего слова, чтобы описать орду Морских Ужасов, обрушившуюся на нас."
    },
    {
      "id": 67,
      "model": "박사",
      "content": "Но только так это и могло закончиться."
    },
    {
      "id": 68,
      "model": "박사",
      "content": "Твои слова... окрашены лишь в твой собственный цвет, и ничей больше."
    },
    {
      "id": 69,
      "model": "박사",
      "content": "Менеджер Данте... верно?"
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "Говорите."
    },
    {
      "id": 71,
      "model": "박사",
      "content": "Мы будем держать оборону и защищать это место от Морских Ужасов, наступающих с тыла."
    },
    {
      "id": 72,
      "model": "박사",
      "content": "Так что, тем временем... вы можете одолеть Мэрс и разобраться с оставшимися Морскими Ужасами?"
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<Безусловно.>"
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Менеджер ответил утвердительно."
    },
    {
      "id": 75,
      "model": "박사",
      "content": "Всем оперативникам, мы отвлечём Морских Ужасов на себя."
    },
    {
      "id": 76,
      "model": "박사",
      "content": "Нам не нужно их всех уничтожать — мы просто должны стать стеной между этой волной и людьми из Компании Лимбус."
    },
    {
      "id": 77,
      "model": "박사",
      "content": "Айрен, я бы хотел попросить и вашей помощи. Что до Амии..."
    },
    {
      "id": 78,
      "model": "박사",
      "content": "...пожалуйста, помоги Компании Лимбус, на всякий случай."
    },
    {
      "id": 79,
      "model": "아미야",
      "content": "...Хорошо! Тогда... миссия начинается."
    }
  ]
}