{
  "dataList": [
    {
      "id": 0,
      "place": "В Мефистофеле",
      "content": "В автобусе было не так уж оживлённо."
    },
    {
      "id": 1,
      "content": "Время от времени я слышал, как Родя кидается редкими колкостями, или как Хитклиф начинает с кем-то бессмысленно спорить — в частности с Дон Кихот и Синклером."
    },
    {
      "id": 2,
      "content": "Иногда Рёшу просила прикурить сигарету, ссылаясь на то, что у неё закончилась жидкость в зажигалке."
    },
    {
      "id": 3,
      "content": "Во всех этих прениях и хаосе Грегор оставался единственным грешником, на кого я мог бы положиться, чтобы сменил атмосферу…"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "……"
    },
    {
      "id": 5,
      "content": "Но сейчас он вёл себя тише всех."
    },
    {
      "id": 6,
      "content": "Он просто уставился в окно и, казалось, с головой погрузился в свои мысли."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 8,
      "content": "Одно можно было сказать наверняка"
    },
    {
      "id": 9,
      "content": "Если кто и виноват в том, что испортил настроение всему автобусу — так это Вергилий."
    },
    {
      "id": 10,
      "content": "Дорога к Золотой ветви была ужасно трудной…"
    },
    {
      "id": 11,
      "content": "Мы несколько раз оказывались на грани смерти (а иногда и за ней), не говоря уже о том, когда мы чуть не попали под сокращение."
    },
    {
      "id": 12,
      "content": "Но даже так Вергилий отказывался взглянуть на ситуацию нашими глазами."
    },
    {
      "id": 13,
      "content": "Учитывая обстоятельства, не удивительно, что наши грешники явно недовольны."
    },
    {
      "id": 14,
      "content": "Устав от молчания, Измаил заговорила."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Не можете хотя бы сказать какой у нас следующий пункт назначения?"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Ох, простите."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Я просто задумался, есть ли вообще толк в том, чтобы посвящать вас, лоботрясов, в суть миссии."
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Пха, ваш холодный тон ранит меня. Вы разве не знаете, что отстающим деткам нужно больше любви?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Будь мила и не ставь меня снова в неловкое положение."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Уж кем мне не хочется быть, так это учительницей, вытаскивающей своих старшеклассников на пикник."
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Я возлагаю на тебя особо большие надежды, Родя. Из тебя получится неплохой гид для этого тура."
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "Ха? Я, конечно, не лыком шитая, но не думаю, что от меня будет толк в месте, о котором я ничего не знаю…"
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "Не переживай. Мы едем туда, с чем ты более, чем знакома."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Гнездо гедонизма, где ты можешь купаться в деньгах или потерять всё, что имеешь:"
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Корпорация J."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "……"
    },
    {
      "id": 27,
      "content": "Ну прекрасно, теперь даже Родя замолчала."
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Ну, думаю, можно и куш словить, пока будет торчать там."
    },
    {
      "id": 29,
      "model": "히스클리프",
      "content": "Э, разбудите меня, когда мы приедем."
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "…Так уж совпало, что в этот раз автобус не подкинет вас прямо ко входу в филиал, дорогой пассажир."
    },
    {
      "id": 31,
      "model": "베르길리우스",
      "content": "Харон, припаркуйся."
    },
    {
      "id": 32,
      "model": "카론",
      "content": "……"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "…? Харон?"
    },
    {
      "id": 34,
      "model": "카론",
      "content": "Что такое \"припаркуйся\"?"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "Это значит остановись."
    },
    {
      "id": 36,
      "model": "카론",
      "content": "Стоп — это красный. Красный Харон не нравится."
    },
    {
      "id": 37,
      "content": "Ворча под нос, Харон без предупреждения вдарила по тормозам, отправив большинство грешников в полёт с их мест лицом вперёд, навалив их друг на друга."
    },
    {
      "id": 38,
      "content": "Я, разумеется, был бессилен перед инерцией."
    },
    {
      "id": 39,
      "content": "Разразилась какофония возмущений и криков."
    },
    {
      "id": 40,
      "content": "Хотя я и не смог разобрать гомон грешников…"
    },
    {
      "id": 41,
      "content": "Готов поспорить, что добрая половина из всего этого была ругательствами, так что, возможно, это и к лучшему."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "Рад видеть, что вы полны энергии. А теперь выметайтесь."
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "Хмм… Но до цели ещё далеко… Ах! Вы вызовите нам такси?"
    },
    {
      "id": 44,
      "model": "베르길리우스",
      "content": "……Как мисс Фауст вам позже детально объяснит, эта миссия будет кардинально отличаться от вашей прошлой, Данте."
    },
    {
      "id": 45,
      "model": "베르길리우스",
      "content": "Всё потому, что Золотая ветвь располагается…"
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "…под казино."
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "Хотите нам сказать, что она находится где-то среди этих ярко освещённых зданий в центре этой улицы?"
    },
    {
      "id": 48,
      "model": "베르길리우스",
      "content": "Именно, она там."
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "Филиал «Лоботомии», в который мы проникли в прошлый раз, явно долгое время был заброшен."
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "Хотите сказать, что… он был исключением?"
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "Понятно. В такие моменты я вспоминаю, как же нашей команде не хватает критического мышления… Удивительно ещё, как вы только не умудрились ещё сильнее провалиться на предыдущей миссии."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "Золотая ветвь — это мощный источник энергии, в котором заключена суть многих технологических чудес."
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "Такой источник энергии привлекает потоки богатства и людей, и, в мгновение ока, на них строятся целые цивилизации."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Следовательно, высока вероятность того, что последующие наши пункты назначения будут захвачены другими фракциями и их структурами."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "…Что, в свою очередь, означает, что нам также может понадобится посетить большое разнообразие других заведений, помимо казино."
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "Что также значит, что ваша первая миссия была ещё сравнительно лёгкой, но вы всё равно умудрились вырвать поражение из широко раскрытой пасти успеха."
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<…Он всегда так долго дуется?>"
    },
    {
      "id": 59,
      "model": "그레고르",
      "content": "…Мхм."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "Даже не спрашивай~ Мы и сами его знаем не лучше твоего."
    },
    {
      "id": 61,
      "model": "로쟈",
      "content": "И чего он ещё скажет? Что-нибудь вроде \"Добро пожаловать в компанию Лимбус. Я ваш гид, Вергилий,\" или типа того…"
    },
    {
      "id": 62,
      "model": "로쟈",
      "content": "Ха! Неплохая пародия, не так ли?"
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "Отдам тебе должное, ты хорошо попала в его властный тон. Я еле сдержался, чтобы не спросить можно ли мне в отставку прямо после найма."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Уверен, что остальные подумали так же.>"
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "Что за чушь! Этот день достоин того, чтобы его вписали в историю! Замеченные самим Красным взором! Воистину, нет большей чести, чем когда сам Цвет обращается к тебе—"
    },
    {
      "id": 66,
      "model": "그레고르",
      "content": "Хах, кажется, не смотря на всё, у него есть фанатка."
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "Ухуху, похоже на то."
    },
    {
      "id": 68,
      "content": "Приободрившись, Родя и Грегор начали посмеиваться."
    },
    {
      "id": 69,
      "model": "베르길리우스",
      "content": "Что за бессмысленный трёп. Не вынуждайте меня вводить третье правило нахождения в автобусе."
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Да ладно вам, дайте сотрудникам немного почмырить своего босса. Вы слишком мелочны."
    },
    {
      "id": 71,
      "model": "베르길리우스",
      "content": "В следующий раз делайте это не так открыто."
    },
    {
      "id": 72,
      "model": "베르길리우스",
      "content": "Я куда ранимее, чем могу показаться."
    },
    {
      "id": 73,
      "model": "베르길리우스",
      "content": "Ладно, поднимайтесь и приступайте к делу. Надеюсь, в этот раз вы вернётесь с Золотой ветвью."
    },
    {
      "id": 74,
      "model": "히스클리프",
      "content": "А если и во второй раз залажаем?"
    },
    {
      "id": 75,
      "model": "베르길리우스",
      "content": "Кто знает? Харон может вдруг забыть нажать кнопку открытия дверей для вас."
    },
    {
      "id": 76,
      "model": "카론",
      "content": "Кнопка, красная. Противный цвет."
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "…Ты, тупорылый…"
    },
    {
      "id": 78,
      "model": "료슈",
      "content": "ВАБ."
    },
    {
      "id": 79,
      "model": "히스클리프",
      "content": "И чё это значит?"
    },
    {
      "id": 80,
      "model": "료슈",
      "content": "Сокращение от \"<i>Вон из автобуса, бестолочи</i>\"."
    },
    {
      "id": 81,
      "content": "Хитклиф пялился на Рёшу, уже готовый разразиться оскорблениями, но лишь громко вздохнул."
    },
    {
      "id": 82,
      "content": "Он, как бы это ни было для него странно, смирился, будто до него дошло осознание того, что её убийство ничего не изменит."
    }
  ]
}