{
  "dataList": [
    {
      "id": null,
      "place": "Ломбард",
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Не много ль посетителей за раз? Магазинчик-то и так тесный…"
    },
    {
      "id": null,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Попытаете удачу в раздаче козырей или маджонге?"
    },
    {
      "id": null,
      "content": "Едва мы зашли в магазин, нас грубо окрикнул старый ростовщик."
    },
    {
      "id": null,
      "model": "히스클리프",
      "content": "О чём треплется этот старикан?"
    },
    {
      "id": null,
      "model": "이스마엘",
      "content": "…Я что, единственная, кто прочла о Гнезде J? Вергилий же раздавал нам ознакомительные брошюры перед тем, как мы ушли."
    },
    {
      "id": null,
      "model": "그레고르",
      "content": "Ну, я вроде бы пробежался взглядом по обложке…"
    },
    {
      "id": null,
      "model": "이스마엘",
      "content": "Вот, вам дают взаймы в зависимости от удачи на сегодня."
    },
    {
      "id": null,
      "model": "이스마엘",
      "content": "Вытяните удачный жребий – получите больше налички, а неудачный – получите даже меньше стоимости залога."
    },
    {
      "id": null,
      "model": "홍루",
      "content": "А-ах~ Навевает воспоминания о том, как моя семья нанимала особых гадалок."
    },
    {
      "id": null,
      "model": "홍루",
      "content": "Они предрекли мне большую удачу перед моим отъездом. Должно быть это было знаком того, что я присоединюсь к вам, замечательным людям, в нашем с вами путешествии."
    },
    {
      "id": null,
      "model": "이스마엘",
      "content": "Ва, вот уж у тебя и судьба — придаваться роскошному отдыху в своём роскошном поместье. Может, мне следует помолиться родиться такой же богатой в следующий раз, если такое возможно."
    },
    {
      "id": null,
      "model": "히스클리프",
      "content": "А меня и так всё устраивает. Такие состоятельные ханжи как он склонны нечестно играть."
    },
    {
      "id": null,
      "model": "홍루",
      "content": "Может ты и прав. В детстве я не то чтобы ладил со своим братом. Всегда пытался мухлевать и обижался, когда что-то шло не так, как хотелось."
    },
    {
      "id": null,
      "model": "히스클리프",
      "content": "Нет же, я не к <b>этому</b> клонил!"
    },
    {
      "id": null,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Так вам удача нужна или как?"
    },
    {
      "id": null,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Впрочем, забудьте… Вам, народ, вообще есть что заложить? Чего-то ничего ценного у вас не вижу…"
    },
    {
      "id": null,
      "content": "Ростовщик с сомнением оглядел каждого грешника, пока его глаза не остановились на мне."
    },
    {
      "id": null,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Ооо… А вот часоголовый, должно быть, обойдётся в кругленькую сумму."
    },
    {
      "id": null,
      "model": "로쟈",
      "content": "Сколько за них дадите, старина?"
    },
    {
      "id": null,
      "model": "단테",
      "content": "<Родя… Я не продаюсь…>"
    },
    {
      "id": null,
      "model": "파우스트",
      "content": "С вами, должно быть, уже заранее связались, мы из компании «Лимбус», и…"
    },
    {
      "id": null,
      "content": "К сожалению, ни грешники, ни сам ростовщик не обратили на слова Фауст никакого внимания."
    },
    {
      "id": null,
      "model": "홍루",
      "content": "О, я взял с собой этот платочек перед тем, как ушёл из дома…"
    },
    {
      "id": null,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Ого… Вышитый на шёлке дракон. Такая кропотливая вышивка, могу оценить её в… что ж, семь миллионов… ан?"
    },
    {
      "id": null,
      "model": "히스클리프",
      "content": "Какая-то жалкая тряпочка столько стоит?! Совсем что ли ослеп, старикашка?!"
    },
    {
      "id": null,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Что? Вы просто не осознаёте ценности— Эх, ну всё понятно. Носите потёртое кольцо, будто это сокровище какое-то… Тц-тц."
    },
    {
      "id": null,
      "model": "히스클리프",
      "content": "…Чё ты там сморозил."
    },
    {
      "id": null,
      "model": "로쟈",
      "content": "Божечки, ну прекратите! Данте~ Пожалуйста, заткни их~"
    },
    {
      "id": null,
      "model": "???",
      "content": "Ты заставила нас поволноваться, Фауст."
    },
    {
      "id": null,
      "content": "Сквозь хаос до меня донёсся мягкий голос."
    },
    {
      "id": null,
      "model": "소드",
      "teller": "???",
      "title": "???",
      "content": "Мы договаривались встретиться в четыре, но уже минут пятнадцать прошло. Ты же не забыла, как читать время по часам, ведь так?"
    },
    {
      "id": null,
      "model": "파우스트",
      "content": "Отнюдь нет. Но повлиять на водителя автобуса у меня не вышло."
    },
    {
      "id": null,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "Ага, значит тащишь часоголового с собой, чтобы он подсказывал тебе время? Кажется мне, что будильник из него такой себе."
    },
    {
      "id": null,
      "content": "За нежным голосом вскоре последовал тот, что даже не скрывал своего презрения."
    },
    {
      "id": null,
      "model": "단테",
      "content": "<Да ладно, это было грубовато. Давайте оставим более приятное первое впечатление…>"
    },
    {
      "id": null,
      "content": "Я знал, что мой голос всё равно никто кроме грешников не услышит, но я просто не мог не расстроиться из-за такого грубого замечания."
    },
    {
      "id": null,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "О, так это вы? Та самая команда, что провалила поиски Золотой ветви в прошлый раз?"
    },
    {
      "id": null,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "Люди возлагали на вас большие надежды, учитывая, что среди вас есть умнейшие люди Города."
    },
    {
      "id": null,
      "model": "소드",
      "teller": "???",
      "title": "???",
      "content": "Неудивительно… Мисс Фауст выглядела крайне недовольной."
    },
    {
      "id": null,
      "model": "파우스트",
      "content": "Моё выражение лица не менялось."
    },
    {
      "id": null,
      "model": "히스클리프",
      "content": "Эй, ну и чё встал как столб? Скажи чего-нибудь. Этот парень тоже мозговитый. Вы его со счетов-то не списывайте."
    },
    {
      "id": null,
      "content": "Хитклиф искоса взглянул на И Сана, но тот лишь вяло ответил."
    },
    {
      "id": null,
      "model": "이상",
      "content": "Не стану, это пустое хвастовство."
    },
    {
      "id": null,
      "model": "히스클리프",
      "content": "Ты разве не был куда сговорчивей в подземелье? Ты кто такой и что ты сделал с И Саном?"
    },
    {
      "id": null,
      "model": "이상",
      "content": "Я есть и всегда был тем, кто отражается в зеркале."
    },
    {
      "id": null,
      "model": "히스클리프",
      "content": "Ты— Ха-ах, забей."
    },
    {
      "id": null,
      "model": "파우스트",
      "content": "Наша первая миссия была разработана с расчётом на неудачу."
    },
    {
      "id": null,
      "model": "파우스트",
      "content": "Нам нужна была возможность увидеть, каким потенциалом обладают наши грешники."
    },
    {
      "id": null,
      "model": "그레고르",
      "content": "…Погодь, да?"
    },
    {
      "id": null,
      "model": "오티스",
      "content": "План, чья цель — провал? Вряд ли его тогда можно квалифицировать как план."
    },
    {
      "id": null,
      "model": "소드",
      "teller": "???",
      "title": "???",
      "content": "Кстати, где же Вергилий? По большей части я согласилась принять участие в операции только ради возможности увидеть его."
    },
    {
      "id": null,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "Ему должно быть стыдно. Представь сопровождать кого-то вроде них."
    },
    {
      "id": null,
      "model": "히스클리프",
      "content": "Тц… Это поэтому он нас фиг знает где высадил? Потому что ему стыдно было?!"
    },
    {
      "id": null,
      "model": "이스마엘",
      "content": "…Никто не собирается чем-нибудь возразить на эти унижения?"
    },
    {
      "id": null,
      "model": "이스마엘",
      "content": "Да и что толку от этих бахвальства и блефа, если мы даже не представились?"
    },
    {
      "id": null,
      "model": "파우스트",
      "content": "Эти двое будут нашими партнёрами в этой миссии. Они из отдела исполнения компании «Лимбус», также известном как \"LCC\"."
    },
    {
      "id": null,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Команда подготовки исполнения, пожалуйста. Ах, я — Сод, а это — Эффи."
    },
    {
      "id": null,
      "model": "히스클리프",
      "content": "Ну и, нам в ладоши похлопать или чё…"
    },
    {
      "id": null,
      "model": "홍루",
      "content": "Потрясающе! Очень приятно!"
    },
    {
      "id": null,
      "content": "Хон Лу – единственный из всей команды, кто искренне приветствует их.\n(Он чуть ли не аплодирует стоя.)"
    },
    {
      "id": null,
      "content": "Добрая половина остальных метала в сторону этих двух холодные взгляды, а остальные насторожились, пока с представлениями не было покончено."
    }
  ]
}