{
  "dataList": [
    {
      "id": 0,
      "place": "Ломбард",
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Что же… В этой миссии мы, по сути, подадим вам всё на тарелочке с голубой каёмочкой. От вас лишь потребуется открыть рты пошире и проглотить свои простые задачи."
    },
    {
      "id": 1,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Прочтите документы из этого пакета и делайте прямо, в то-о-очности то, что в них прописано."
    },
    {
      "id": 2,
      "content": "То, как Сод протянула эту гласную, немного меня задело, но я предпочёл не возражать."
    },
    {
      "id": 3,
      "content": "Да и если бы я даже сделал это, то она всё равно бы услышала только тиканье часов."
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "А не маловато ли в этой \"совместной операции\", собственно, самой совместной работы? Вы ж буквально говорите нам следовать гуськом за вами."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "Оскорбительно. Они нас за увальней что ли держат?"
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Менеджер, послушайте, нам надо твёрдо встать на своём…"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "И…"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "…пожалуй, послушаться их?"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Хах?>"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "…Документы, что они нам дали. Они безупречны."
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "Взгляните. Тут полностью расписаны все варианты развития событий — вообще всё. Я уже целую вечность не видела настолько чёткого и тщательно проработанного плана."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Мхм, действительно. Это определённо свидетельствует о их познаниях в составлении надлежащих планов для операции."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Ах, но они, разумеется, и рядом не стоят с продемонстрированным Вами уровнем предусмотрительности, менеджер."
    },
    {
      "id": 14,
      "content": "Убеждённый похвалой Измаил, я открыл пакет и внимательно прочёл сводку операции."
    },
    {
      "id": 15,
      "content": "Резюмируя цели, мы бы пришли к следующему:"
    },
    {
      "id": 16,
      "content": "<i>\"Добраться до верхнего этажа казино.\"</i>"
    },
    {
      "id": 17,
      "content": "Основной причиной организации всего этого плана стал главный приз, разыгрываемый сегодня за столом."
    },
    {
      "id": 18,
      "content": "Согласно бумагам, единственным способом попасть на территорию с Золотой ветвью была победа в игре, проводимой на верхнем этаже."
    },
    {
      "id": 19,
      "content": "В этой азартной игре ставки поставят четыре синдиката…"
    },
    {
      "id": 20,
      "content": "И из четырёх… Мы возьмём имя самой бесславной…"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Банда «Бом-боб»?>"
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Название не обязано отражать суть организации. Это простые предрассудки."
    },
    {
      "id": 23,
      "model": "이상",
      "content": "Это так неидеально – смотреть на мир через тонированные линзы предвзятости."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<…И то правда.>"
    },
    {
      "id": 25,
      "content": "…Возвращаясь к плану — мы займём место босса банды «Бом-боб» и примем участие в игре."
    },
    {
      "id": 26,
      "content": "После, мы спустимся на подземные этажи, где и покоится Золотая ветвь."
    },
    {
      "id": 27,
      "content": "До начала игры же мы воспользуемся одеждой и вещами, которые сможем найти в ломбардах, чтобы вжиться в выданные нам роли, войти в казино и дождаться, пока команда на верхнем этаже не победит в игре."
    },
    {
      "id": 28,
      "content": "Думаю, на этом обрисовка плана заканчивается…"
    },
    {
      "id": 29,
      "content": "Эй, секунду. Разве это всё не пойдёт на смарку, если наш игрок проиграет?"
    },
    {
      "id": 30,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Мы подготовили и поддельные удостоверения личностей. На случай, если охрана казино решит провести выборочную проверку посетителей."
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "Ладно, это всё, конечно, классно и до блеска вылизано… Но каким образом вы собираетесь выиграть на верхнем этаже?"
    },
    {
      "id": 32,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "А ты думаешь почему мы так вырядились?"
    },
    {
      "id": 33,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Мы месяцами тренировались, чтобы сойти за настоящих крупье."
    },
    {
      "id": 34,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Мы вам поможем. Игра уже у вас в кармане, потребуется только пара функционирующих глаз."
    },
    {
      "id": 35,
      "content": "Эффи ещё раз пробубнил последнюю часть себе под нос, бросив косой хмурый взгляд на нашу группу."
    },
    {
      "id": 36,
      "content": "Он всем своим видом показывает, что не верит в нас."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "И как вы планируете потеснить босса банды «Бом-боб»?"
    },
    {
      "id": 38,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Мы подсыпем снотворное в еду из казино. Детали с шеф-поваром уже улажены."
    },
    {
      "id": 39,
      "model": "이상",
      "content": "Снотворное…"
    },
    {
      "id": 40,
      "content": "Сод и Эффи подмигнули друг другу."
    },
    {
      "id": 41,
      "content": "Этот жест был словно отражением того, что эти двое были идеальными партнёрами, способными прочитать мысли друг друга лишь мельком переглянувшись."
    },
    {
      "id": 42,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Эй, дорогой ростовщик~ Мы бы взглянули на товар с этой и вон той витрин~"
    },
    {
      "id": 43,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Уэ? Ох! Ага, да, разумеется. Минуточку, мэм."
    },
    {
      "id": 44,
      "content": "Ростовщик резко переменился в лице, начав пресмыкаться."
    },
    {
      "id": 45,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Ну что ж, возьмём то, что нам может понадобиться."
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "О боже! Это же дизайнерская брошь Гупча?"
    },
    {
      "id": 47,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Да~ А у вас глаз намётан, сэр. Эта красота — достояние нашего магазина. Таких брошей было произведено всего десять штук, так что она невероятно це—"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "Моя собачка носила такую же на ошейнике, когда мы с ней выходили на прогулки. Так приятно увидеть что-то подобное, навевает приятные воспоминания!"
    },
    {
      "id": 49,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "……"
    },
    {
      "id": 50,
      "model": "로쟈",
      "content": "Согласна на эти воловьи перчатки. Уж не знаю, чьи они были, но выглядят весьма моднявенько~"
    },
    {
      "id": 51,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Пожалуйста, берите только то, что подходит тому, что было указано в пакетах Придерживайтесь своих ролей."
    },
    {
      "id": 52,
      "model": "돈키호테",
      "content": "Извините, но на пакете, полученном мною, написано \"уборщик\", это, должно быть, какая-то ошибка!"
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "Ладно, это всё, конечно, славно… Но они-то смогут за нас заплатить?"
    },
    {
      "id": 54,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Печёшься о расходах? Ты нас за второсортных наёмников что ли принимаешь? Я могу себе ни в чём не отказывать с этой \"чёрной картой\"."
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "Данте! Как это понимать?! Ты же мне говорил, что мы не можем заказать первоклассного мясца потому, что у нас бюджет по нулям!"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Видимо, слухи о том, что командам с выдающимися результатами выделяют корпоративные карты без ограничения расходов, оказались правдой."
    },
    {
      "id": 57,
      "content": "Пока все были шокированы доказательством существования чёрной карты…"
    },
    {
      "id": 58,
      "content": "Снаружи донёсся громкий голос."
    },
    {
      "id": 59,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Простак Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Эй, маразматик! Я те разве не говорил, что платить сёдня надо?"
    },
    {
      "id": 60,
      "content": "Кто-то, явно относящийся не к самому дружелюбному синдикату, зашёл в ломбард."
    },
    {
      "id": 61,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "П-пожалуйста… дайте отсрочку. Клянусь, я разыщу деньги."
    },
    {
      "id": 62,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Простак Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Ещё одну? В математике не сечёшь? Каждый раз одно и то ж городишь! Босс не будет в восторге от того, что я на такую чепуху время трачу, ясно?"
    },
    {
      "id": 63,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Я-я немощный старичок на дряхленьких ножках, в-вам всё равно нечего будет у меня забрать…!"
    },
    {
      "id": 64,
      "content": "Умоляя нарочито громко, ростовщик посмотрел на нас."
    },
    {
      "id": 65,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Простак Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Э? Дерзить удумал? Ну, лады, раздраконил! Даже вмазать тебе уже не стыдно!"
    },
    {
      "id": 66,
      "content": "Судя по его выражению лица, казалось, что он молит нас о помощи."
    },
    {
      "id": 67,
      "content": "Грешники же, разумеется, с головой погрузились в разворачивающийся перед ними скандал."
    },
    {
      "id": 68,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Простак Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "На чё вылупились? Думаете шучу?"
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "Боже… Так заезженно, что аж отвечать не хочется. Почему люди так неизобретательны в разбрасывании колкостями?"
    },
    {
      "id": 70,
      "model": "싱클레어",
      "content": "Может… нам как-то помочь?"
    },
    {
      "id": 71,
      "content": "В отличии от Измаил, посмеивающейся над бандитом, Синклер оглядывался с тревогой."
    },
    {
      "id": 72,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Тут мы бессильны, у Подворотен свои порядки и устои. Нам лучше не тревожить хитросплетения их общества."
    },
    {
      "id": 73,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Чужаки, вроде нас, сделают только хуже, если попытаются вмешаться."
    },
    {
      "id": 74,
      "content": "Довольный, что Грешники предпочли остаться в стороне, бандит продолжил вымогательство."
    },
    {
      "id": 75,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Простак Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Хпф, коль бабок нет, может расплатишься тем самым? С тобой уже базарили об этом."
    },
    {
      "id": 76,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Ч-что угодно, но только не… Пожалуйста…"
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<…Нам точно надо пускать это на самотёк?>"
    },
    {
      "id": 78,
      "model": "오티스",
      "content": "Мне урегулировать спор за них, чтобы он вас не беспокоил, менеджер?"
    },
    {
      "id": 79,
      "model": "그레고르",
      "content": "А что вообще этот громила подразумевал под \"тем самым\"?"
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "…В этом Районе существует куда более ценная валюта, нежели деньги."
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "Общеизвестно, что сингулярность корпорации J – мощная защитная технология, способная запереть что угодно."
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Однако, мало кто знает, что к созданию сингулярности привела широкая культурно-историческая подоплёка Подворотен Гнезда J."
    },
    {
      "id": 83,
      "model": "히스클리프",
      "content": "И-историческая…? Ты нам реально щас начнёшь лекцию зачитывать…? Меня при найме в компанию ни о каком получении образования не предупреждали!"
    },
    {
      "id": 84,
      "content": "Не придав возражениям никакого значения, Фауст продолжила своё объяснение."
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "Так вот, существует технология, извлекающая \"силу желаний\" из людей."
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "Впрочем, она не получила такой широкой известности за пределами этого Района ввиду того, что не обладает достаточной мощностью, чтобы быть признанной как сингулярность."
    },
    {
      "id": 87,
      "model": "파우스트",
      "content": "По сути, она преобразовывает \"удачу\" в оборачиваемый товар. Своего рода форму денег."
    },
    {
      "id": 88,
      "model": "파우스트",
      "content": "Это породило необходимость противодействовать насильственному извлечению силы желаний, приведя к созданию охранной технологии, которая, в конечном счёте, стала известной нам сингулярностью."
    },
    {
      "id": 89,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Боже, Фауст~ Разжёвывать всё этим тугодумам, должно быть, крайне утомительно."
    },
    {
      "id": 90,
      "model": "파우스트",
      "content": "Не переживай, это в рамках моего спрогнозированного сценария."
    },
    {
      "id": 91,
      "model": "히스클리프",
      "content": "Не нравится мне как ты об этом говоришь…"
    },
    {
      "id": 92,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Так, берите всё, что надо для маскировки, и мы пойдём отсюда."
    },
    {
      "id": 93,
      "content": "Сод помахала документом, исписанным чёткими планами, будто подчёркивая, что у нас не так много времени."
    },
    {
      "id": 94,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Мы наёмные рабочие, а не борющиеся за справедливость \"герои\"."
    },
    {
      "id": 95,
      "model": "단테",
      "content": "<Погоди-ка… <b>Только не это…!</b>>"
    },
    {
      "id": 96,
      "content": "Дурное предчувствие, пронёсшееся сквозь моё сознание, заставило меня пересчитать всех грешников в поле моего зрения."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<Это… не сходится… с кое-чьими убеждениями…>"
    },
    {
      "id": 98,
      "content": "И это идёт вразрез её принципам…!"
    },
    {
      "id": 99,
      "model": "이스마엘",
      "content": "…!"
    },
    {
      "id": 100,
      "content": "Измаил, кажется, догадалась о чём я думал, и быстро оглянулась."
    },
    {
      "id": 101,
      "model": "돈키호테",
      "content": "Как смеешь ты красть чужие ценности? Сей поступок — это неоспоримое злодейство!"
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<О нет…! Дон Кихот…!>"
    },
    {
      "id": 103,
      "content": "Но было уже слишком поздно."
    },
    {
      "id": 104,
      "content": "Дон Кихот уже рванула вперёд и замахнулась своим копьём на Бом-бобовца, державшего ростовщика за грудки."
    },
    {
      "id": 105,
      "content": "БАМ!"
    },
    {
      "id": 106,
      "content": "Застигнутого врасплох бандита ударили тупой стороной копья прямо по голове."
    },
    {
      "id": 107,
      "content": "Вырубившийся от резкого удара и распластавшийся по полу бандит на целую минуту стал центром внимания всех находившихся в ломбарде."
    },
    {
      "id": 108,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "……"
    },
    {
      "id": 109,
      "model": "파우스트",
      "content": "Ах, к вашему сведению, контролировать грешников не входит в мои должностные обязанности. Этим должен заниматься он."
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<Не смотрите на меня так. Я ничегошеньки не могу сделать, чтобы держать её в узде…>"
    },
    {
      "id": 111,
      "content": "Я не мог прекратить отстаивать свою позицию, даже осознавая, что мой голос никто, кроме грешников, не услышит."
    },
    {
      "id": 112,
      "content": "Ладно. Даже если бы они могли слышать мои оправдания, кажется, это бы не сделало их менее озадаченными в мой адрес."
    },
    {
      "id": 113,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "О-о-ох…!"
    },
    {
      "id": 114,
      "content": "Только ростовщик был доволен таким развитием событий."
    },
    {
      "id": 115,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Отличная работа, мэм. Так этому хулигану и надо! Но скажу, что могли и посильнее бы его огреть."
    },
    {
      "id": 116,
      "model": "돈키호테",
      "content": "Вергилий предостерёг меня, что пусть я и вольна вершить правосудие над злодеями, я должна воздержаться от чрезмерно неуместных для нашей миссии действий! Сим образом я проявила сдержанность!"
    },
    {
      "id": 117,
      "content": "Её гордое выражение лица ещё никогда не выглядело настолько вызывающим."
    },
    {
      "id": 118,
      "model": "단테",
      "content": "<Ух-хах. То есть, ты держала его слова в уме и всё равно влезла?>"
    },
    {
      "id": 119,
      "model": "돈키호테",
      "content": "Сие было необходимо, чтобы остаться верной своему кредо! Пожалуйста, поймите мою добродетельную жестокость!"
    },
    {
      "id": 120,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Не хочу вас расстраивать, но… Этот негодяй же не мёртв, так?"
    },
    {
      "id": 121,
      "model": "그레고르",
      "content": "Я думал, что ты хотел, чтобы она его чуть ли не по стенке размазала, старина?"
    },
    {
      "id": 122,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Конечно, конечно… Но если вдруг объявятся Юродивые, то дело будет плохо."
    },
    {
      "id": 123,
      "model": "로쟈",
      "content": "Юродивые? Что они тут забыли… Ладно, забудьте, почему они вас так беспокоят?"
    },
    {
      "id": 124,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Вы новостей не слышали, мэм? Они уже несколько месяцев кошмарят тут всех."
    },
    {
      "id": 125,
      "model": "돈키호테",
      "content": "Не уж-то и они злодеи?!"
    },
    {
      "id": 126,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "О, для нас, скромных купцов, они те ещё злодеи. Болтают как славно бы было избить жадин-торговцев, гребущих деньги лишь для себя, и раздать их тем, кто в них нуждается. Распределение чего-то, что-то в этом вроде…"
    },
    {
      "id": 127,
      "model": "뫼르소",
      "content": "Перераспределение богатств."
    },
    {
      "id": 128,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "А-а-а~ Да-да, именно оно. Эти мерзавцы отнимают у нас, бедняков, то немногое, что у нас есть. Они даже не сами этим занимаются, а посылают местных бандитов делать за них всю грязную работу. Представляете?"
    },
    {
      "id": 129,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Нам в любом случае приходится несладко из-за этих самодовольных банд. Поначалу казалось, что они пришли сюда в поисках чего-то, а по итогу начали выжимать из нас день…"
    },
    {
      "id": 130,
      "model": "로쟈",
      "content": "…А! Я-я тут только что подумала, а не пора ли нам уходить? А то сюда наверняка сейчас вломятся ещё громилы из банды «Бом-боб»."
    },
    {
      "id": 131,
      "content": "Кажется, Родя специально в спешке перебила ростовщика, но у меня не было времени на то, чтобы оценить последствия."
    },
    {
      "id": 132,
      "content": "Член банды, которого вырубила Дон Кихот, зашевелился, будто пытаясь встать."
    },
    {
      "id": 133,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Эх, ну и морока… Как вы только умудряетесь делать ситуации всё хуже и хуже."
    },
    {
      "id": 134,
      "model": "그레고르",
      "content": "Эй, как вас там, Маффин и Сабле? Кончайте с колкостями. Тут же полно ломбардов, разве нет? Можем просто пойти в другой—"
    },
    {
      "id": 135,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Вообще-то Эффи и Сод. Пожалуйста, не путай наши имена со сладостями."
    },
    {
      "id": 136,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "А что касается твоего замечания, то толку от соседних ломбардов не будет, если…"
    },
    {
      "id": 137,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "…Они заметят, что намечается какая-то заварушка, и позакрываются…"
    },
    {
      "id": 138,
      "model": "단테",
      "content": "<Дон Кихот…!>"
    },
    {
      "id": 139,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Я уже устал читать этим идиотам нотации за каждую мелочь. Нам пора идти."
    },
    {
      "id": 140,
      "content": "Едва мы попытались уйти, как в лавку ворвался похожая на вырубленного нами бандюгана, фигура в такой же одежде, (да и лицо его было такое же грубое)."
    },
    {
      "id": 141,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Запыхавшийся Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Эй, старик, не видел нашего—"
    },
    {
      "id": 142,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Запыхавшийся Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Твою ж етить! Чё тут произошло?!"
    },
    {
      "id": 143,
      "content": "Мы сделали всё возможное, чтобы прикинуться обычными покупателями, оказавшимися не в том месте и не в то время."
    },
    {
      "id": 144,
      "content": "Однако, так уж к несчастью совпало, громила начал приходить в себя…"
    },
    {
      "id": 145,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Запыхавшийся Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Кто это сделал?! Говори давай! Эти бобы пожалеют о дне, когда пустили свои стебельки!"
    },
    {
      "id": 146,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Запыхавшийся Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Гх… Т… ты, там…"
    },
    {
      "id": 147,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Запыхавшийся Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Красный… часоёб…"
    },
    {
      "id": 148,
      "content": "Направление, в которое указывал палец, было слишком однозначным, чтобы у меня была возможность увильнуть."
    },
    {
      "id": 149,
      "content": "Да и нет смысла притворяться, что под \"красным часоёбом\", не подразумевают именно меня, потому что я буквально единственный во всём Районе, кто подходит под это описание."
    },
    {
      "id": 150,
      "model": "전당포주인",
      "teller": "Ростовщик",
      "title": "Ломбард Корп. J",
      "content": "Чтобы не возникло недопониманий, я ни к этим людям, ни к произошедшему отношения не имею. Я только хотел принести этому бедняге прохладное полотенце для головы."
    },
    {
      "id": 151,
      "model": "히스클리프",
      "content": "Этот лживый старикан…"
    },
    {
      "id": 152,
      "model": "이스마엘",
      "content": "Я, конечно, не возлагала на него особых надежд, но не думала, что он так быстро переобуется."
    },
    {
      "id": 153,
      "content": "И хотя ростовщик в мгновение ока переметнулся на другую сторону, переложив всю вину на меня, — за то, к чему я вообще даже был не причастен, — что ранило меня, я был намерен продолжать стоять на своём."
    },
    {
      "id": 154,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Запыхавшийся Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Хэй… Ты, боб… Харе. Стой на месте."
    },
    {
      "id": 155,
      "content": "По большей части потому, что было ясно, что нам пора бежать."
    },
    {
      "id": 156,
      "content": "Если продолжу отвлекаться на мелочи, то из меня крайне скоро сделают пюре."
    },
    {
      "id": 157,
      "model": "료슈",
      "content": "Бэх. Нет нужды бежать. Давайте просто прирежем их и дело с концом."
    },
    {
      "id": 158,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "А дальше-то что? Весь синдикат перерубите?"
    },
    {
      "id": 159,
      "model": "료슈",
      "content": "Хех. А что, звучит неплохо."
    },
    {
      "id": 160,
      "model": "돈키호테",
      "content": "Силы зла нужно уничтожить на корню, чтобы высоко поднять знамя справедливости над ними!"
    },
    {
      "id": 161,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Ух, так у вас и вправду в команде нет ни одного здравомыслящего человека?"
    },
    {
      "id": 162,
      "content": "Измаил, кажется, была крайне оскорблена этим замечанием и собиралась возразить, но вооружённые громилы \"Бом-боба\" оказались куда более насущной проблемой."
    },
    {
      "id": 163,
      "model": "단테",
      "content": "<Давайте для начала…>"
    },
    {
      "id": 164,
      "model": "단테",
      "content": "<Просто выберемся отсюда!>"
    }
  ]
}