{
  "dataList": [
    {
      "id": 0,
      "place": "Ломбардная улица",
      "content": "Как Сод и предсказывала, ростовщики торопливо прикрыли свои лавки, чтобы не влипнуть в проблемы."
    },
    {
      "id": 1,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Запыхавшийся Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Эй, вы, козлы!! А ну-ка, встали как вкопанные!"
    },
    {
      "id": 2,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Запыхавшийся Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Что, шавки, думаете, можете связаться с нашей семьёй и выйти сухими из воды?"
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "И почему жестокие синдикаты всегда называют друг друга семьёй? Ничего другого что ли придумать не могут?"
    },
    {
      "id": 4,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Запыхавшийся Бом-бобовец",
      "title": "Банда «Бом-боб»",
      "content": "Вы только гляньте какой шишбан оставили нашему малому на башке!"
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 6,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Боже правый… Это в план не входило…"
    },
    {
      "id": 7,
      "content": "Эффи схватился за голову, будто та могла расколоться."
    },
    {
      "id": 8,
      "content": "Я бы предложил держать ему таблетки от головы под рукой, раз она может у него от такого разболеться, но решил воздержаться."
    },
    {
      "id": 9,
      "content": "В любом случае, отсутствие головы затруднило бы мне озвучивание совета."
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "Вы, двое, считали нас никчёмными ничтожествами, не так ли?"
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Я знаю, что вы видели в нас только кучку мусора из сточной канавы!"
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "О нас вроде бы никто так резко не высказывался, Отис…"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Разве вы не задумывались, почему, несмотря на всё это, на нас всё равно возложили важнейшую миссию по поиску Золотых ветвей?"
    },
    {
      "id": 14,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Ну и… почему же?"
    },
    {
      "id": 15,
      "content": "Даже Эффи был застигнут врасплох тирадой Отис."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Хотя я и не стану спорить с тем, что другие — лишь насквозь промокший сточными водами мусор…"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Нет, серьёзно, только ты так и говоришь…"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "О-ох, так вот что мисс Отис думала про нас всё это время…"
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Я оставалась непобедимой, а наш менеджер способен воскрешать нас, что делает нас практически бессмертными."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "По сути, нас двоих было бы достаточно. Хотя, похоже, этот проныра Вергилий так не считает…"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "Суть в том, что это отребье не сломить бесчисленным количеством сражений. И они будут вновь и вновь оживать теми же кучками мусора, которыми были до смерти."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "…Эх."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Это был крайне вдохновляющий способ сказать, что мы для тебя живой мусор."
    },
    {
      "id": 24,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "…Придурки."
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "Враги наступают. Вы готовы, менеджер?"
    }
  ]
}