{
  "dataList": [
    {
      "id": 0,
      "place": "1-ый этаж казино",
      "content": "Казино — идеальный способ описать слово \"шумный\"."
    },
    {
      "id": 1,
      "content": "Из игровых автоматов доносятся крайне манящие звуки."
    },
    {
      "id": 2,
      "content": "Свет бил настолько ярко, что некоторым из грешников пришлось зажмуриться."
    },
    {
      "id": 3,
      "content": "Охранники приметили наши броские костюмы и, как ни в чём не бывало, кивнули нам."
    },
    {
      "id": 4,
      "content": "Сод и Эффи, переодетые в крупье, едва заметно кивнули нам, сопроводив Родю к кассе казино."
    },
    {
      "id": 5,
      "content": "Я поразился тому, насколько компетентными те казались; то, насколько уверенно они держались, никого бы не заставило засомневаться в том, что они уже бывалые сотрудники."
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "К… Какого рода колдовство из себя представляют сии ослепительные приспособления?"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Постарайся не таращиться на всё как восторженный ребёнок, Дон Кихот. Ты вызовешь подозрения…"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "У посетителей тут взгляд мертвый, от них даже пахнет хуже, чем от встреченных нами придурков из \"Бом-боба\". Они вообще моются…?"
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "Не думаю, что они будут в восторге, если ты будешь совать к ним свой нос, Измаил…"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Но я такую вонь только от матросов и чуяла…"
    },
    {
      "id": 11,
      "content": "К счастью, большинство из них были поглощены автоматами, чтобы обратить на сказанное внимание."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "Менеджер, милорд! Видали ли вы до этого нечто подобное?"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "Что мне сделать, чтобы тоже услыхать этот славный звон?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Не думаю, что я шатался по подобного рода заведениям, так что даже не знаю…>"
    },
    {
      "id": 15,
      "content": "Вид ярких символов и вращающихся цифр медленно подрывал мою решимость строить из себя строго менеджера."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Д-думаю, если глянем одним глазком, то никому хуже не сделаем?>"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Тут предписано нажать кнопку! Неужели только это и надо сделать?"
    },
    {
      "id": 18,
      "content": "Клянусь своими минутной и часовой стрелками, я не собирался нажимать на эту кнопку, даже в мыслях такого не было."
    },
    {
      "id": 19,
      "content": "Рука, которую я быстро протянул, чтобы не дать Дон Кихот прикоснуться к автомату, неожиданно дрогнула и попала по кнопке—"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Чёрт!>"
    },
    {
      "id": 21,
      "content": "—и, по неожиданному стечению обстоятельств, кто-то оставил в нём жетон, хватившего на одну игру."
    },
    {
      "id": 22,
      "content": "Барабаны завращались под звуки фанфар…"
    },
    {
      "id": 23,
      "content": "Мы могли лишь наблюдать за разворачивающейся цепочкой событий."
    },
    {
      "id": 24,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Что ж, надеюсь, что Данте будет осторожен с метками желаний, которые мы забрали у банды «Бом-боб»."
    },
    {
      "id": 25,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Этот-то менеджер? Мы его не о так многом попросили, так что лучше бы ему сделать всё согласно плану."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Можете положиться на Данте~ Он один из немногих с головой на плечах, кто понимает что к чему."
    },
    {
      "id": 27,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Рада слышать. Этих листков должно хватить, чтобы он с лёгкостью выиграл любую игру."
    },
    {
      "id": 28,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Нам просто надо быть осторожными и не привлекать внимание."
    },
    {
      "id": 29,
      "content": "<b><i>ДЖЕ-Е-ЕКПО-О-ОТ!</b><i>"
    },
    {
      "id": 30,
      "content": "У игроков рядом с нами так сильно отвисли челюсти, что они чуть ли не попадали на пол…"
    },
    {
      "id": 31,
      "content": "Из автомата посыпалась такая гора фишек, что я бы даже не попытался поднять их все."
    },
    {
      "id": 32,
      "content": "Простите, Эффи, Сод…"
    },
    {
      "id": 33,
      "content": "Я зашёл сюда преисполненный желанием сделать хоть что-то правильно, а тут всё псу под хвост."
    },
    {
      "id": 34,
      "teller": "Игрок казино",
      "title": "Болван",
      "content": "Джекпот? За каким автоматом?"
    },
    {
      "id": 35,
      "teller": "Другой игрок казино",
      "title": "Болван",
      "content": "Вот так без предупреждения? Сейчас?"
    },
    {
      "id": 36,
      "model": "각잡힌카지노경호원",
      "teller": "Жесткий Охранник",
      "title": "Казино Корп. J",
      "content": "Минутку, пожалуйста…"
    },
    {
      "id": 37,
      "model": "각잡힌카지노경호원",
      "teller": "Жесткий Охранник",
      "title": "Казино Корп. J",
      "content": "Предоставьте ваши документы."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Что за наезд? Что, уже и куш в казино сорвать нельзя?"
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Случайность тут работает немного иначе, чем обычно. Удачу на крупные выигрыши можно накопить, или ставить небольшие суммы без страха проиграть всё, но выиграть джекпот с первой попытки здесь буквально невозможно."
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "Фишки изобилуют подобно падающим звёздам!"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Я надеялась, что из всех собравшихся хотя бы у вас есть чувство ответственности… Но стоило лишь Дон Кихот сиреной запеть, как вы сразу прогнулись."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Я разочарована. Вы, как никак, наш менеджер, и я ожидала, что вы покажете себя с лучшей стороны и смоете с нас клеймо неудачников."
    },
    {
      "id": 43,
      "content": "Тирада из едких нашёптываний Измаил настолько удивила, что Грегор даже благоговейно забормотал."
    },
    {
      "id": 44,
      "content": "А этот пронзительный взгляд, который я до этого не ловил на себе…"
    },
    {
      "id": 45,
      "content": "…Если бы была возможность, то я бы провалился сквозь землю прочь от него."
    },
    {
      "id": 46,
      "content": "Я впервые порадовался тому, что из-за часов у меня нет глаз, и мне не пришлось встречаться с ней взглядами."
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "…Давайте не сейчас, у нас есть и другие проблемы…"
    },
    {
      "id": 48,
      "content": "Грегор раздражённо огляделся, прежде чем остановился и огласил сделанное им шокирующие открытие."
    },
    {
      "id": 49,
      "content": "И это была—"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "И как давно ты сняла маскировку, Рёшу?"
    },
    {
      "id": 51,
      "content": "—хмурая Рёшу, одетая в то же, что и всегда."
    },
    {
      "id": 52,
      "model": "료슈",
      "content": "Я не собираюсь носить чужие обноски."
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "Эх… Дружище менеджер, сегодня прям-таки не твой день, хах…"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Ага… Кажется, мы налажали. Причём по-полной…>"
    },
    {
      "id": 55,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Быть такого не может… Всё, над чем мы работали ради этого плана…"
    },
    {
      "id": 56,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Фауст, о чём ты только думала, когда потащила этих олухов с собой на свои миссии? Ты же вроде как выдающийся гений? Так включи голову!"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Хоть мы и проработали вместе не так долго, я успела кое-что понять:"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Я должна стать верящей в неопределённость Фауст."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Когда отсутствие плана и есть план, все переменные преобразуются в константы."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Вот что движет моим \"планом\"."
    },
    {
      "id": 61,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "……"
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "…Эх."
    },
    {
      "id": 63,
      "content": "Фауст со спокойным лицом повернулась ко мне."
    },
    {
      "id": 64,
      "content": "Благодаря ей я вспомнил, что мне делать."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Что ж… Опять двадцать пять…>"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Убьём и будем убиты.>"
    }
  ]
}