{
  "dataList": [
    {
      "id": 0,
      "place": "2-ой этаж казино",
      "model": "이스마엘",
      "content": "Как бы это абсурдно ни звучало, но, если мы хотим пройти без лишнего сопротивления…"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Нам нужно тронуть их сердца чувственным танцем."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Ну, вы же помните, что воспоминания у меня крайне туманные, так что… танец…? Чего-то ничего на ум не приходит.>"
    },
    {
      "id": 3,
      "content": "Амнезия в такие моменты — прекрасный предлог, чтобы увильнуть от чего-то подобного."
    },
    {
      "id": 4,
      "content": "Разумеется я не забыл что такое танец, но я ведь не должен быть откровенен с ними на этот счёт, ведь так?"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Слушай, Хон Лу, а ты не брал уроков танцев или вроде того?>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Я обучался бяньлянь, хоть меня и учили всего три мастера. Но чтобы станцевать, мне понадобится несколько масок, вееров, грим и…"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<…Мы их тут не найдём. Следующий.>"
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Ну, на балах я отдавливал ноги снобистым аристократишкам."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "Мой внутренний голос выражает ужас."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "…Я? Я полжизни провела на корабле."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "Танец, что я—! Хм-м-мпф! Прекратите столь беспощадно препятствовать словам моим!"
    },
    {
      "id": 12,
      "model": "료슈",
      "content": "Танец с мечами впервые за долгое время звучит не так уж и плохо. Я сражу их наповал."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Хоть единственные ритмы, под которые мне доводилось танцевать в жизни, были частью утренней разминки во время переклички, если менеджер настаивает, я немедленно приступлю к—"
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "Н-ну, Данте… Я, конечно, во многом хороша, нооо, танцы какие-то… слишком уж смущающие… Ха-хах!"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Я не против, но моя рука может выйти из-под контроля от стимуляции и ранить кого-нибудь в толпе."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "……"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Фауст не обязательно получать удовольствие от танца, но ради цели миссии я бы с радостью исполнила какой-нибудь номер."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Однако, они не ожидают технического совершенства. Скорее они ищут нечто более нестабильное и несовершенное…"
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "Синклер!"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Что?!"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Ты же отжигал разок-другой, когда был помладше, ведь так?"
    },
    {
      "id": 22,
      "model": "싱클레어",
      "content": "От-тжигал? Ну, я вроде как… изучал основы игры на маракасах на уроках искусствознания в школе…"
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<Он тоже из богатой семьи? Как ты это поняла, Родя?>"
    },
    {
      "id": 24,
      "model": "로쟈",
      "content": "Просто заметила по тому, как он ходит и говорит."
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "Ну а вообще, непросвещённые… Пхах… довольно сильно отсвечивают, понимаешь?"
    },
    {
      "id": 26,
      "content": "Тихо хихикнула Родя, глядя на Хитклифа, после чего подкралась к Синклеру со спины и приобняла за плечи."
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Так-с, ладушки~ Мой милый Синклер, у меня тебя очень-ооооочень важное порученьице."
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Хах? Эй? Родя? Откуда ты…"
    },
    {
      "id": 29,
      "content": "Ещё секунда, и Синклер уже торжественно стоит на сцене."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Синклер… Ты сможешь.>"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Ага, просто думай о том, как Хитклиф тебя постоянно лупит…"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "Я, а я…"
    },
    {
      "id": 33,
      "content": "Синклер обернулся к Роде, всё ещё сильно встревоженный."
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "А я… точно смогу?"
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Неправильно ставишь вопрос, Синклер."
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "<b>Только ты это сможешь.</b>"
    },
    {
      "id": 37,
      "content": "Он уверенно кивнул в ответ."
    },
    {
      "id": 38,
      "model": "흥겨운마리아치조직원",
      "teller": "Марьячи Навеселе",
      "title": "Мариачи",
      "content": "Эти движения запястьями… это задумчивое выражение… Сдержанный ритм… Совершенство!"
    },
    {
      "id": 39,
      "model": "경쾌한마리아치조직원",
      "teller": "Жизнерадостный Марьячи",
      "title": "Мариачи",
      "content": "Так спокоен… И именно спокойствие так трогает сердце… Этот молодой человек играет от всей души…"
    },
    {
      "id": 40,
      "model": "경쾌한마리아치조직원",
      "teller": "Жизнерадостный Марьячи",
      "title": "Мариачи",
      "content": "Как возвышенно…"
    },
    {
      "id": 41,
      "model": "경쾌한마리아치조직원",
      "teller": "Жизнерадостный Марьячи",
      "title": "Мариачи",
      "content": "Своими движениями он борется с подавляемой тьмой и внутренним смятением…!"
    },
    {
      "id": 42,
      "model": "경쾌한마리아치조직원",
      "teller": "Жизнерадостный Марьячи",
      "title": "Мариачи",
      "content": "Оххх… Тлеющие в расколённом пепле угли… подогревающие ритм… приводящий его в движение… Пред глазами так и рисуется образ горевшего всю ночь костра! А мы — свидетели кательона пепла на его останках!"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Что, простите?>"
    },
    {
      "id": 44,
      "model": "흥겨운마리아치조직원",
      "teller": "Марьячи Навеселе",
      "title": "Мариачи",
      "content": "Молодой человек, может присоединитесь к нам? У вас явно есть большой потенциал."
    },
    {
      "id": 45,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Этот мальчик — собственность нашей компании. Это, знаете ли, серьёзное преступление — переманивать столь ценный талант с его текущего места работы."
    },
    {
      "id": 46,
      "content": "Всего несколько часов назад Синклер был единственным дурачком в нашей банде бестолочей, а тут вдруг стал ценным активом компании."
    },
    {
      "id": 47,
      "model": "흥겨운마리아치조직원",
      "teller": "Марьячи Навеселе",
      "title": "Мариачи",
      "content": "Что за чудное выступление. Вы же хотите пройти на этаж выше, да?"
    },
    {
      "id": 48,
      "model": "경쾌한마리아치조직원",
      "teller": "Жизнерадостный Марьячи",
      "title": "Мариачи",
      "content": "Проходите. Вы это заслужили."
    },
    {
      "id": 49,
      "model": "흥겨운마리아치조직원",
      "teller": "Марьячи Навеселе",
      "title": "Мариачи",
      "content": "Но будьте начеку — ребята сверху не столь рациональны. У них совершенно нет понятия праздника."
    },
    {
      "id": 50,
      "content": "Синклер вернулся к нам с воодушевлённым взглядом."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "То, что исходило из меня… Я просто отдался этому."
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "Даже странно, почему мне казалось, что это будет тяжело. У меня словно гора с плеч упала."
    },
    {
      "id": 53,
      "content": "Я хотел поинтересоваться, что за внутренняя борьба, которую он выразил через танец, так тронула сердца синдикатовцев."
    },
    {
      "id": 54,
      "content": "И через какие трудности столь юный джентльмен как он уже успел пройти…"
    },
    {
      "id": 55,
      "content": "Но эти вопросы могут и подождать; а пока мы двинулись наверх, на третий этаж."
    }
  ]
}