{
  "dataList": [
    {
      "id": 0,
      "place": "Приватный зал",
      "content": "Изо всех сил стараясь не наступить на размазанные ошмётки от босса банды Железного шара, — Синклер едва сдерживал свои рвотные позывы, — мы добрались добрались до лифта."
    },
    {
      "id": 1,
      "place": "В лифте",
      "content": "Родя первая пожаловалась на мёртвых насекомых в нашем путешествии, но сейчас, зайдя в лифт, она безропотно нажала на кнопку цоколя."
    },
    {
      "id": 2,
      "content": "И стоило группе успокоиться…"
    },
    {
      "id": 3,
      "content": "Сод обрушила на Родю шквал накопившихся вопросов."
    },
    {
      "id": 4,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "…Как ты победила без силы желаний?"
    },
    {
      "id": 5,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Хотя нет, сначала, почему ты была так уверена в своей безоговорочной победе?"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Божечки, попридержи коней, милая… Один вопрос за раз. Хорошо?"
    },
    {
      "id": 7,
      "content": "Постаралась для начала успокоить Сод Родя, после чего медленно начала объяснять."
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "Босс банды Железного шара всё это время настороженно поглядывал на банду Бом-боб."
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "Как ты узнала об этом? Ты не могла прочитать это по его железному телу."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "У него на это были все основания. В конце концов, все были в курсе того, что у главаря банды «Бом-боб» есть вытяжка силы желаний."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Он, должно быть, был полностью уверен, что босс или кто-то его представляющий воспользуется ею в игре."
    },
    {
      "id": 12,
      "model": "에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Так… Ты намеренно подстроила всё, чтобы выглядело так, словно ты используешь метку, чтобы он уличил тебя в этом?"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "Ага! Поэтому я заявила, что иду ва-банк~ Мне нужно было выглядеть подозрительно напористой в его глазах."
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "Победитель сам создаёт импульс и пользуется им. Ху-ху."
    },
    {
      "id": 15,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "……"
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "Ну смотрите. Даже вы, ребята, подумали, что я воспользовалась меткой желаний, верно?"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Если быть откровенной, то метки желаний и прочая дребедень — не более чем надежды и желания, на которые навесили важно звучащие ярлыки."
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Для человека с непоколебимой верой в себя это не более, чем просто странная бумажка."
    },
    {
      "id": 19,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Быть такого не может… Технология желаний корпорации J — официально признанная полусингулярность с широко доказанной эффективностью."
    },
    {
      "id": 20,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Тысячи людей полагаются на силу желаний в каждом аспекте своей жизни…"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Полагаю, в наше время нет ничего лучше, что бы могло было дать людям для уверенности в себе."
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "А что до меня? Я другая."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "Я всегда в себя верила."
    },
    {
      "id": 24,
      "model": "이상",
      "content": "…Иметь веру — значит, что разум может избежать падения в бездну."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "Скажи, как же обрести эту веру?"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Ох, эту? Вообще-то это супер просто. Я скажу вам по секрету, так что слушайте."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Во-о-оу…"
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Просто думайте: \"Я — самый потрясающий человек в мире, так что кто бы что ни говорил — это чушь собачья!\""
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "В этом, безусловно, есть смысл. Фауст согласится."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 31,
      "model": "이상",
      "content": "…Полагаю, мне не стоило спрашивать."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Родя… Не говори мне, что это так ты восприняла мои слова…?>"
    },
    {
      "id": 33,
      "content": "К сожалению, победный триумф продлился недолго."
    },
    {
      "id": 34,
      "place": "1-ый цоколь шахт казино",
      "content": "Пещеру наполняли звуки ударов кирок о скалистые стены, а замеченные нами охранники пристально следили за хранилищем."
    },
    {
      "id": 35,
      "content": "Казалось, что всё так и кричало нам о том, что просто так до дна мы не доберёмся."
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Погодите секунду! Какой тогда нам смысл от победы в игре!"
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Почему мы должны сюда прокрадываться? И что это за рабы, что с камнями возятся?"
    },
    {
      "id": 38,
      "model": "소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Хоть мы и выиграли право собственности… у нас нет ничего, что мы могли бы предъявить в качестве доказательства нашей победы, так что мы для них так или иначе нарушители."
    },
    {
      "id": 39,
      "content": "Справедливости ради, любой бы мог принять нас за воров, увидь как мы неловко прячемся поодаль хранилища."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Довольно крупная выработка. Они даже расчистили место под хранилища, пока копают туннель."
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Ну и зрелище… Когда я умру, пожалуйста, похороните меня под кучей этой налички. Хочу чтобы запах банкнот наполнил мои лёгкие, когда я сделаю последний вдох."
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "Кстати, тот парень, что был за столом… Ты его откуда-то знаешь?"
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "…Друг с родины."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Что-то мне подсказывает, что вашу с ним историю двумя словами не опишешь.>"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Грег, воссоединения всегда такие неловкие. Ты же тоже испытывал на себе напряжение, когда встретился со своими бывшими товарищами?"
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "…Не могу поспорить."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "В этих клетках что-то движется."
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "Может, это они так питомцев разводят?"
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "…В твоей семье что, существ, яростно бьющихся в своих клетках, за питомцев считают?"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Это грехи."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Они думают, что смогут приручить аномалии?>"
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "Юри бы вырубила троих своим смехом, услышь она это."
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "Юри…"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "Это теоретически возможно."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "При условии, что они обладают таким же уровнем интеллекта, что и люди, и что существует эмпирически доказанный метод управления ими."
    },
    {
      "id": 56,
      "model": "이스마엘",
      "content": "Хах… Если у них выйдет, уверена, из них выйдут неплохие сторожевые собаки."
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "О? Я пригляделся, и у этих людей откусаны пальцы или другие части тел."
    },
    {
      "id": 58,
      "content": "Спасибо, что в этот раз он не добавил \"это мода такая?\" или какую-либо другую свою ремарку."
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "…Это мода такая?"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 61,
      "content": "Ну разумеется. Разумеется нет."
    }
  ]
}