{
  "dataList": [
    {
      "id": 0,
      "place": "Контрольно-пропускной пункт Корп. K",
      "content": "Сингулярность корпорации К — HP пули."
    },
    {
      "id": 1,
      "content": "Даже нанесённые нами летальные ранения сразу же залеечивались при помощи одного их выстрела."
    },
    {
      "id": 2,
      "content": "Это был лишь вопрос времени, когда терпение Хитклифа наконец лопнет."
    },
    {
      "id": 3,
      "model": "히스클리프",
      "content": "С меня хватит! Мы здесь бесполезной хернёй страдаем! В глаза что ли долбитесь?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Я ведь говорила, вступать в конфликт с Крылом — бессмыслица."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "Кто ж знал, что эта бессмыслица будет нас так разносить~"
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "Плоть восстанавливается в тот же момент, когда повреждается."
    },
    {
      "id": 7,
      "model": "뫼르소",
      "content": "Такую битву тяжело продолжать."
    },
    {
      "id": 8,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 9,
      "model": "료슈",
      "content": "Настоящее… Искусство здесь бессильно, хах…"
    },
    {
      "id": 10,
      "content": "Рёшу сделала самое болезненное выражения лица, что от неё можно было узреть, неохотно размахивая ножнами."
    },
    {
      "id": 11,
      "content": "Для неё нет битвы хуже той, в которой раны и порезы заживают прежде, чем из них прольётся хоть капля крови."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<И мы совсем ничего не можем сделать…?>"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "HP… или же Хилапойесис — это биоинженерная технология, позволяющая непрерывно восстанавливать повреждённые или мёртвые клетки."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Одной дозы уже достаточно для поддержания длительного эффекта; лишь представьте, что это значит для жителей Гнезда, получающих прямые поставки с ним…"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Проще говоря, победить их в бою невозможно."
    },
    {
      "id": 16,
      "content": "Только Фауст уныло покачала головой…"
    },
    {
      "id": 17,
      "teller": "???",
      "title": "???",
      "content": "Муа-ха-ха-ха-ха-ха!!! В разгаре хаоса, я наконец явился!!"
    },
    {
      "id": 18,
      "content": "Воздух сотряс невероятно энергичный смех."
    }
  ]
}