{
  "dataList": [
    {
      "id": 0,
      "place": "Контрольно-пропускной пункт Корп. K",
      "content": "После 12 кругов агонии все грешники вернулись в прежнее состояние."
    },
    {
      "id": 1,
      "content": "Бойня была, кажется, достаточно унизительной, потому что все на удивление притихли."
    },
    {
      "id": 2,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Как жизнь, Красный взор? Что-то давно мы не виделись. Даже в «Лиге выдающихся корректировщиков Крыльев» не появлялся…"
    },
    {
      "id": 3,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "До тебя не дошло ни одно из десятка моих приглашений?"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Я сменил адрес. А ещё, в отличие от тебя, у меня нет времени лизать ботинки высокопоставленным лицам."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Не знаю, что приключилось между ними двумя, но… Не слишком ли Вергилий резок?>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Разве разница между их положениями не очевидна, Данте?"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<В смысле?>"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Проще говоря, судя по сказанному, господин Зигфрид — нанятый Крылом корректировщик."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Напротив же, наш гид Вергилий, предпочитающий независимость как корректировщика."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Он верит в то, что корректировщик теряет ценность своих принципов, становясь подчинённым кого-то влиятельного."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Он, всё-таки, из тех, кто строг к обладающим властью."
    },
    {
      "id": 12,
      "content": "Говоря с Фауст, я заметил, как Дон Кихот, дрожа, подошла к Зигфриду."
    },
    {
      "id": 13,
      "content": "Должно быть, для неё честь с ним встретиться, пусть и минутой ранее она была изрезана на куски его же рукой."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Я-я-я-я-я-я-я-я в-в-ваша… ваша фанатка! У меня коллекция ваших фигурок! Хоть и лимитированных недостаёт… Я всегда грезила стать столь же величественной корректировщицей, как и вы!"
    },
    {
      "id": 15,
      "model": "지크프리트",
      "title": "Корректировщик?",
      "content": "Ага! Начинающая корректировщица! Времени у меня пусть и немного, но оставить автограф вполне успею!"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "П… Правда? Тогда подпишите… подпишите… вот здесь… Эхе-хе…"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Дыши глубже, Дон Кихот…"
    },
    {
      "id": 18,
      "teller": "Оповещение",
      "title": "Контрольно-пропускной пункт Корп. K",
      "content": "Внимание. Код фиолетовый, отменён. Код фиолетовый, отменён. Все коды отменены."
    },
    {
      "id": 19,
      "model": "지크프리트",
      "title": "Корректировщик?",
      "content": "Хм! Работа проделана успешно!"
    },
    {
      "id": 20,
      "model": "지크프리트",
      "title": "Корректировщик?",
      "content": "А теперь, до встречи! Аха-ха-ха-ха!!"
    },
    {
      "id": 21,
      "content": "Прыгнув с невероятной силой, Зигфрид растворился в воздухе…"
    },
    {
      "id": 22,
      "content": "Пусть и с небольшой задержкой, но всё-таки мы получили разрешение на въезд."
    },
    {
      "id": 23,
      "content": "В это время Вергилий вернулся обратно в автобус. Возможно, он с самого начала знал, что мы столкнёмся с этим Зигфридом."
    },
    {
      "id": 24,
      "content": "Но, кажется, никому кроме меня больше не было дела до брошенного им гневного взгляда…"
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "Уху, уху-ху…"
    },
    {
      "id": 26,
      "content": "Не замечая гнетущей атмосферы, Дон Кихот носилась с бумажкой, подписанной Зигфридом, довольная как слон."
    },
    {
      "id": 27,
      "model": "돈키호테",
      "content": "Ах, доколе я не очнулась от виденья! Менеджер, милорд! Не соизволите ль вы ущипнуть меня за щёку?"
    },
    {
      "id": 28,
      "content": "Только мне хотелось сказать забывшейся Дон Кихот пару ласковых, пока мы покидали контрольно-пропускной пункт…"
    },
    {
      "id": 29,
      "content": "Бронированная машина остановилась перед нами."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "…Снова враг? Смело с их стороны атаковать нас прямо перед контрольно-пропускным пунктом Гнезда."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Этот бронемобиль… принадлежит LCC, отделу исполнения."
    },
    {
      "id": 32,
      "content": "Вслед за простым ответом Фауст открылись двери машины."
    },
    {
      "id": 33,
      "model": "제복에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Боже, и что у вас столько времени заняло? Мы три круга намотали, пока ждали."
    },
    {
      "id": 34,
      "content": "И из неё показалась пара знакомых лиц."
    },
    {
      "id": 35,
      "content": "Эффи и Сод."
    },
    {
      "id": 36,
      "content": "Пусть в этот раз их форма уже была другой, но на лицах красовались те же уверенность и спокойствие."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "О, ребята из команды подготовки подъехали? Кажись, в вас что-то поменялось."
    },
    {
      "id": 38,
      "model": "제복소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "То была маскировка для проникновения в казино. Хотя она и оказалась абсолютно бесполезной."
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "…Но остались вы такими же дерзкими, как и в прошлый раз."
    },
    {
      "id": 41,
      "content": "От воспоминаний о погроме с прошлой операции у меня закрутило в животе."
    },
    {
      "id": 42,
      "model": "제복에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Пфф… Сод, видишь как руки часиков трясутся? Он ж вот-вот разрыдается из-за тебя."
    },
    {
      "id": 43,
      "model": "제복소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Я просто шучу. Разумеется, вам есть куда стремиться, но я решила смириться с тем, что такой вот у команды LCB характер."
    },
    {
      "id": 44,
      "content": "Несмотря на то, каким тяжёлым оказался путь, звучало так, что мы произвели хорошее впечатление на них двоих."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Я думала, команда подготовки исполнения уже должна была прибыть на место к этому времени."
    },
    {
      "id": 46,
      "model": "제복에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Остальные скорее всего уже там. Мы решили подождать вас, поскольку нам есть что полезного вам рассказать."
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "Хм… Так, получается, вы за нас переживаете?"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Пфф, неужели у нашего шарма ещё парочка новых жертв?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Знаете~ Что-то вроде еды, которую приготовили из отвратительных ингредиентов, но на вкус она вышла поразительно хорошей."
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Ага, на войне такой было полно. Есть её было тяжко, но всё равно почему-то заставляет ностальгировать…"
    },
    {
      "id": 51,
      "model": "제복소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "…Чем вы двое вообще питались?"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Кстати, а что именно вы нам хотели рассказать?"
    },
    {
      "id": 53,
      "model": "제복에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "О месте следующей цели. Похоже, кто-то его уже успел оккупировать."
    },
    {
      "id": 54,
      "model": "제복에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Потому по итогу пришлось взять больше людей."
    },
    {
      "id": 55,
      "model": "오티스",
      "content": "Хм. Должно быть опять рой оводов, слетевшихся на возможность."
    },
    {
      "id": 56,
      "content": "Как Отис и отметила, нам не впервой сталкиваться с врагами подле Золотых ветвей."
    },
    {
      "id": 57,
      "content": "На нашей первой миссии были солдаты из корпорации G, использовавшие заброшенный филиал как убежище."
    },
    {
      "id": 58,
      "content": "А на второй — различные банды, собравшиеся в казино."
    },
    {
      "id": 59,
      "model": "제복에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "К сожалению, в этот раз вашими врагами будут не какие-то неизвестные слабаки как до этого."
    },
    {
      "id": 60,
      "model": "제복에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Мы изучили записи иммиграционного контроля и обнаружили, что корпорация N отправила сюда целую кучу своих сотрудников пару недель назад. В нашем же направлении."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "Из корпорации N?"
    },
    {
      "id": 62,
      "model": "제복에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Так как они официально не объявляли об этом, исходя из того, что корпорация К их пропустила, можно сделать вывод, что они заключили подпольную сделку."
    },
    {
      "id": 63,
      "model": "제복소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Другими словами… Так как корпорация N направила своих сотрудников в нашем направлении, путь будет не из приятных."
    },
    {
      "id": 64,
      "model": "그레고르",
      "content": "…Понятно. Есть у меня предчувствие, что мы такими темпами разведём вражду с несколькими Крыльями."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "В долгосрочной перспективе конфликты с Крыльями — неизбежный риск."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Однако, судя по тому, что корпорация N не делала никаких официальных заявлений, это может вылиться лишь в простой конфликт интересов."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Более того… Мы не можем сбрасывать со счетов возможность того, что они прибыли не за Золотой ветвью."
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "Это не отменяет факта, что начальство пользуется нами как пешками в своих интересах…"
    },
    {
      "id": 69,
      "model": "제복에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "А, точно. Я слышал, какие-то придурки устроили бедлам на контрольно-пропускном пункте корпорации К. Может, вы их видели?"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "…С-слухи разносятся со столь необычайной беглостью. Словно… верхом на Росинанте."
    },
    {
      "id": 71,
      "content": "Дон Кихот, скорее всего от смущения, опустила голову."
    },
    {
      "id": 72,
      "content": "Должно быть она начала осознавать, что её безрассудные выходки имеют последствия."
    },
    {
      "id": 73,
      "content": "…Или я ошибаюсь, и она радуется тому, что больше людей узнали о её поступке."
    },
    {
      "id": 74,
      "model": "제복소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Как жаль, что меня там не было. Не каждый день такой спектакль застанешь."
    },
    {
      "id": 75,
      "model": "제복소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Ну правда, кто в здравом уме полезет творить беспорядок прямо на въезде в Крыло, если у них нет парочки дополнительных жизней…"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "……"
    },
    {
      "id": 78,
      "model": "제복소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "…Можете ничего не говорить."
    },
    {
      "id": 79,
      "model": "이스마엘",
      "content": "Давайте, у нас не так много времени, идём уже."
    },
    {
      "id": 80,
      "model": "제복에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Эх, и Вергилия опять нет нигде поблизости."
    },
    {
      "id": 81,
      "model": "그레고르",
      "content": "…А, его-то? Он первым в автобус вернулся."
    },
    {
      "id": 82,
      "model": "제복소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "Какая жалость. Не упустила бы возможности с ним лично пересечься…"
    },
    {
      "id": 83,
      "model": "제복에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "В следующий раз мы обязательно с ним увидимся. Я планировал спросить его, нельзя ли нам присоединиться к команде вместо вас."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<Погодите, вы поэтому хотите с ним повидаться?>"
    },
    {
      "id": 85,
      "model": "제복소드",
      "teller": "Сод",
      "title": "LCCB",
      "content": "И это даже не шутка. Увидимся с вами на месте."
    },
    {
      "id": 86,
      "model": "제복에피",
      "teller": "Эффи",
      "title": "LCCB",
      "content": "Если вы приедете целыми, разумеется."
    }
  ]
}