{
  "dataList": [
    {
      "id": 0,
      "place": "Площадь Кальва",
      "content": "Наваленные друг на друга протезированные тела образовали свалку на окраине посёлка."
    },
    {
      "id": 1,
      "content": "Некоторые из них до сих пор находились в сознании и издавали болезненные всхрипы."
    },
    {
      "id": 2,
      "content": "Но инквизиторы не обращали на них внимания, протыкали груди жертв гвоздями вновь и вновь."
    },
    {
      "id": 3,
      "model": "N사심문관1",
      "teller": "Инквизитор",
      "title": "Нагель унд Хаммер",
      "content": "Я был уверен, что поразил его прямо в сердце, но пульс ещё остался."
    },
    {
      "id": 4,
      "model": "N사심문관2",
      "teller": "Коллега-Инквизитор",
      "title": "Нагель унд Хаммер",
      "content": "Должно быть, оно заслоено железом. Даже ядро человечности запятнано ересью."
    },
    {
      "id": 5,
      "model": "N사심문관2",
      "teller": "Коллега-Инквизитор",
      "title": "Нагель унд Хаммер",
      "content": "Как мерзко. Такое неуважение к плоти и кости."
    },
    {
      "id": 6,
      "content": "Словно то был священный ритуал, инквизитор вынул из-за пазухи бутыль и начал осторожно поливать ею протезированного человека."
    },
    {
      "id": 7,
      "content": "И, судя по отвратительному запаху, это было масло."
    },
    {
      "id": 8,
      "model": "N사심문관2",
      "teller": "Коллега-Инквизитор",
      "title": "Нагель унд Хаммер",
      "content": "Впитай в себя масло человечества, ты, осквернённое отродье."
    },
    {
      "id": 9,
      "model": "N사심문관2",
      "teller": "Коллега-Инквизитор",
      "title": "Нагель унд Хаммер",
      "content": "Те, что не могут вернуться в землю, упокоятся, рассеявшись в дыму."
    },
    {
      "id": 10,
      "content": "Зажжённая спичка, вскоре брошенная в кучу, разожгла пламя."
    },
    {
      "id": 11,
      "content": "Сопровождаемый звуком искр, воздух заполнился едким запахом."
    },
    {
      "id": 12,
      "content": "Он несколько отличался от запаха горящей плоти."
    },
    {
      "id": 13,
      "content": "Распространяющийся огонь превратил ослепительный блеск этих протезированных тел в черноту."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Они же буквально создают ад на земле, прикрываясь её очищением."
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "«Гвоздь и Молот» всегда были одержимы идеей изучения человечности."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Некоторые критиковали протезы, утверждая, что боль — необходимая часть человеческого опыта. Но до того, что мы лицезреем сейчас, дело не доходило."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Мне вот что интересно… Откуда ты столько знаешь про корпорацию N?"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "…Раньше я был сотрудником корпорации N."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Эк…? Так ты на них работал?"
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Не с этой конкретной группировкой, но если говорить о принадлежности в целом, то можно сказать, что да."
    },
    {
      "id": 21,
      "content": "А ведь если задуматься, я впервые слышу, что Мерсо рассказывает о себе."
    },
    {
      "id": 22,
      "content": "Он всегда умалчивал о собственной биографии. Может, он не видел нужды её раскрывать."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "И почему ты раньше не рассказывал? Получается, ты и такое странное оружие тоже с собой носил?"
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "Мне необходимо уточнить?"
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Какого… Тогда скажи хоть, ты с этими поехавшими заодно?"
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "Мужик… Я хоть и сам люблю звать менеджера \"часоголовым\", но не считаю, что он заслуживает быть раскромсанным или сожжённым."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Эти полоумные пусть и прикрываются громкими словами об очищении, но ясен ж пень, что это тупо оправдание для убийств, не?"
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Ну, валяй. Ты такой же?"
    },
    {
      "id": 29,
      "model": "뫼르소",
      "content": "Было время, когда я придерживался подобного мышления."
    },
    {
      "id": 30,
      "model": "뫼르소",
      "content": "Но я не могу ответить, такой же ли я или нет."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "Ну так врубай котелок! Пойдёшь ли ты грохать всех жителей только потому, что менеджер так сказал сделать?"
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Мне нужно дать ответ? Это не влияет на нашу работу."
    },
    {
      "id": 33,
      "model": "뫼르소",
      "content": "Сотрудник обязан следовать выданным ему указаниям. В соглашении, данном Вергилием, это чётко указано."
    },
    {
      "id": 34,
      "model": "뫼르소",
      "content": "Если менеджер прикажет — я так и сделаю. Если мне скажут, что необходимо высказать личное мнение — я его предоставлю, однако привычкой болтать без надобности я не обладаю."
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "…Чё? Ты крышей поехал? Или у тебя как и у тех банок вместо мозгов железо?"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "content": "Между мной и ними существенная разница: я состою на шестнадцать процентов из протеинов, шестьдесят процентов — из воды, семь процентов — из минералов и так далее."
    },
    {
      "id": 37,
      "model": "뫼르소",
      "content": "Более того, в моём теле отсутствуют ненужные тяжёлые металлы."
    },
    {
      "id": 38,
      "model": "뫼르소",
      "content": "Это ещё одно отличие."
    },
    {
      "id": 39,
      "content": "Хитклиф скривил лицо."
    },
    {
      "id": 40,
      "content": "Мерсо и так был недосягаем, а после озвученного он отдалился от других грешников ещё больше."
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "К слову, мне давно кое-что интересно."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "А должны ли мы считать Данте за \"человека\" в принципе?"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Что ты под этим подразумеваешь?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Что если… когда Данте говорит… это не тот \"Данте\", которого мы знаем, а лишь его часы?"
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "Э? Ты чё, хочешь сказать, что нами часы командуют или чё?"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "Боже мой… Это настолько дурацкое утверждение, что мне даже оспаривать его не хочется."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Не поймите неправильно, мне нравится часоголовость нашего Данте."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "И мне. Может, забьём на поиск его прошлой головы и оставим всё как есть?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Маловероятно, конечно, но вдруг настоящая голова Данте обернётся каким-нибудь злодеем или чем ещё хуже?"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Ну, среди нас есть только одна, кто знает о его прошлом."
    },
    {
      "id": 51,
      "content": "Грегор посмотрел в сторону Фауст."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "…Это конфиденциальная информация. Доступ к ней закрыт наивысшим грифом безопасности."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<…И не уверен, что даже я получу к ней доступ.>"
    },
    {
      "id": 54,
      "content": "Естественно."
    },
    {
      "id": 55,
      "content": "Я и сам понятия не имею, кем являлся, так что мне даже нечем опровергнуть легкомысленные рассуждения Хон Лу."
    },
    {
      "id": 56,
      "content": "Может быть он действительно прав, и я — всего лишь часы."
    },
    {
      "id": 57,
      "content": "Даже если я спрошу Фауст, не факт, что она даст мне честный ответ, да и я не смогу быть до конца в нём уверен."
    },
    {
      "id": 58,
      "content": "И ведь не исключена вероятность, что настоящий \"Данте\" запрятан где-то далеко, а я — только продвинутая имитация, запрограммированная думать, что у неё есть свободная воля."
    },
    {
      "id": 59,
      "content": "Размышления в любом случае меня никуда не приведут."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<Кто знает, может, когда обнаружится моя истинная голова, эти часы я повешу у себя на стене.>"
    },
    {
      "id": 61,
      "content": "Измаил кинула на меня осуждающий взгляд просто за предположение подобного, но в итоге просто пожала плечами."
    },
    {
      "id": 62,
      "content": "Ну, и то правда."
    }
  ]
}