{
  "dataList": [
    {
      "id": 0,
      "place": "Площадь Кальва",
      "model": "이스마엘",
      "content": "Хорошо, а что нам теперь делать? Если будем идти тихо, то сможем незаметно проскользнуть мимо остальных инквизиторов."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Данте… Я… хотел бы заранее извиниться перед вами."
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "Как вы уже знаете… Я не так опытен в сражениях, как другие…"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Поэтому они могут протыкать мою грудь вновь и вновь…"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Вы же сможете… выдержать это?"
    },
    {
      "id": 5,
      "content": "Синклер дрожал настолько сильно, что любому увидевшему это стало бы его жалко."
    },
    {
      "id": 6,
      "content": "Можно было сказать наверняка, что он искренне старался подавить свой страх."
    },
    {
      "id": 7,
      "content": "Синклер умирает уже не в первый раз. И вновь и вновь я возвращаю его к жизни."
    },
    {
      "id": 8,
      "content": "Однако именно сегодня он впервые просит моего понимания. Он решился столкнуться с ними напрямую, даже если это значит, что ему придётся снова и снова умирать."
    },
    {
      "id": 9,
      "content": "Этот страх отличен от привычного в бою…"
    },
    {
      "id": 10,
      "content": "Возможно то был страх, идущий вместе с толикой храбрости."
    },
    {
      "id": 11,
      "content": "И в таком случае…"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Ты напуган, Синклер?>"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "…!"
    },
    {
      "id": 15,
      "content": "Синклер вдруг обернулся ко мне, испуганно глядя на меня."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<М? Я сказал что-то не то?>"
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "Нет, просто… Вспомнил друга, который однажды задал мне тот же вопрос."
    },
    {
      "id": 18,
      "content": "После недолгой тишины, Синклер вновь открыл рот. Его голос дрожал."
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "…Я согласен с Хитклифом."
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Протезированная голова у вас или нет — вы останетесь тем же человеком."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "И то же самое можно было и сказать про мою семью."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Спасибо, Синклер.>"
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "…Фух."
    },
    {
      "id": 24,
      "model": "싱클레어",
      "content": "Да не за что. Вам ни к чему меня благодарить, когда я собираюсь заставить вас мучиться от количества собственных смертей. Аха-ха."
    },
    {
      "id": 25,
      "content": "И только я осознал, что забыл спросить, каков же был его ответ на вопрос того друга…"
    },
    {
      "id": 26,
      "content": "Синклер уже помчался в бой."
    }
  ]
}