{
  "dataList": [
    {
      "id": 0,
      "content": "<color=#d4e1e8>Мы не были ни высокомерными выскочками, ни алчными стервятниками; мы были просто детьми, влюбленными в технологии.</color>"
    },
    {
      "id": 1,
      "content": "<color=#d4e1e8>Помнишь ли ты тот день, когда мы впервые почувствовали, что дышим?</color>"
    },
    {
      "id": 2,
      "content": "<color=#d4e1e8>Тогда…</color>"
    },
    {
      "id": 3,
      "content": "<color=#d4e1e8>Этого дыхания было достаточно.</color>"
    },
    {
      "id": 4,
      "content": "<color=#d4e1e8>Или, возможно…</color>"
    },
    {
      "id": 5,
      "content": "<color=#d4e1e8>Воздух в тот день был исключительно чистым.</color>"
    },
    {
      "id": 6,
      "place": "Разрушенные улицы Гнезда К",
      "content": "Обзор затуманен дымом и пылью."
    },
    {
      "id": 7,
      "content": "Испуганные крики, безнадежные возгласы, болезненные стоны и звуки ломающихся твердых предметов создают какофонию."
    },
    {
      "id": 8,
      "model": "이상",
      "content": "Пришло время… повернуть часы вспять."
    },
    {
      "id": 9,
      "content": "Я слышу, как И Сан, единственный Грешник в сознании, в данный момент, собирает последние силы, чтобы говорить."
    },
    {
      "id": 10,
      "content": "Остальные лежат на полу среди расчлененных трупов, словно бессильные марионетки."
    },
    {
      "id": 11,
      "content": "Смертельные раны были оставлены Аномалией."
    },
    {
      "id": 12,
      "content": "И все же мы находимся в центре Гнезда."
    },
    {
      "id": 13,
      "content": "Разве Аномалии… не должны были быть заключены в филиалах Корпорации Лоботомия или подземельях?"
    },
    {
      "id": 14,
      "content": "Пока я размышлял, Аномалия пронзила живот И Сана."
    },
    {
      "id": 15,
      "content": "Мне было не с кем поделиться этим вопросом."
    },
    {
      "id": 16,
      "place": "В Мефистофеле",
      "model": "홍루",
      "content": "Куда мы направляемся на этот раз?"
    },
    {
      "id": 17,
      "content": "Похоже, Грешники уже довольно привыкли к этой работе."
    },
    {
      "id": 18,
      "content": "Словно мы были в дорожном путешествии, некоторые гораздо меньше стеснялись спрашивать о нашем следующем пункте назначения."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Это не совсем правильный вопрос. Эта миссия начинается с человека, а не с места."
    },
    {
      "id": 20,
      "model": "이상",
      "content": "Человека, говоришь?"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "У нас, похоже, есть клиент."
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Ты имеешь в виду... Мы принимаем запросы извне, как будто мы офис Корректировщиков или что-то в этом роде?"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Охо, неужели наша карета уже начала пользоваться спросом? ¡Excelente! Возможно, потребуется совсем немного времени, чтобы стать известным Корректировщиком!"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Тихо. Я буду отвечать на вопросы."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Как вы все знаете, Золотые Ветви – это относительно недавнее открытие."
    },
    {
      "id": 26,
      "model": "베르길리우스",
      "content": "К счастью, Корпорация J и Корпорация D не проявили особого интереса, когда мы посетили их районы."
    },
    {
      "id": 27,
      "model": "베르길리우스",
      "content": "Вот почему эти объекты были населены не более чем отбросами из Подворотен или разношерстными Синдикатами."
    },
    {
      "id": 28,
      "model": "베르길리우스",
      "content": "Однако... Есть Крылья, которые рано узнали об их существовании и ценности, например, Корпорация K, на чьей территории мы сейчас находимся."
    },
    {
      "id": 29,
      "model": "그레고르",
      "content": "Хмм? Но я думал, что мы уже забрали Золотую Ветвь здесь, в Гнезде Корпорации K?"
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "Я никогда не говорил, что существуют правила, по которым в Районе может быть только одна Ветвь."
    },
    {
      "id": 31,
      "model": "베르길리우스",
      "content": "Распределение филиалов Корпорации Лоботомия сложнее, чем вы могли бы ожидать. Их можно найти повсюду... буквально разветвленных, как ветви дерева."
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "Как тот, что был соединен с подвалом нашего поместья..."
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "Также не было четких определений о том, кому принадлежат Ветви."
    },
    {
      "id": 34,
      "model": "베르길리우스",
      "content": "Поэтому все играли по примитивному правилу, что \"первые нашедшие Ветвь становятся ее хранителями\"."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Ну, так обычно и бывает с дремлющими сокровищами~"
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "В таком случае... Ты говоришь нам, что мы приняли запрос на получение права собственности на Золотую Ветвь?"
    },
    {
      "id": 37,
      "model": "베르길리우스",
      "content": "Если быть точным, они сделали предложение первыми."
    },
    {
      "id": 38,
      "model": "베르길리우스",
      "content": "Поскольку на кону стоит Золотая Ветвь, у нас..."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Нет выбора... Теперь я понимаю."
    },
    {
      "id": 40,
      "model": "베르길리우스",
      "content": "Таким образом... Хааа, не знаю, сколько раз мне придется напоминать вам об этом, но не делайте ничего, что могло бы рассердить клиента."
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<Кстати...>"
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "А теперь держите рты на замке, пока не прибудете на место. Все как обычно."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "Кажется, Данте хотел что-то сказать."
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<...Спасибо, Фауст.>"
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "Ах, извини, Данте. Надеюсь, ты понимаешь, что довольно обременительно привыкнуть к мысли, что тиканье часов может быть чем-то, на что нужно реагировать."
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<...Так для чего вообще используются Золотые Ветви?>"
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Когда я думаю об этом, все, что нам сказали, был расплывчатый приказ собирать их... И ничего о том, что компания планирует с ними делать.>"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "......"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Он спрашивает о назначении Золотых Ветвей."
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "...Угу."
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Вижу, ты наконец начал размышлять над вопросами, Менеджер Данте. Вот ты уже и проявляешь любопытство к планам компании."
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "Тогда я должен помочь твоему управлению как проводник, предоставив любезное объяснение."
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "Золотые Ветви..."
    },
    {
      "id": 55,
      "model": "베르길리우스",
      "content": "Это ветви, как следует из их названия. Так мы называем стебли, растущие из ствола дерева. Конкретно эти просто имеют золотое сияние."
    },
    {
      "id": 56,
      "model": "돈키호테",
      "content": "Охооо... Воистину..."
    },
    {
      "id": 57,
      "content": "Дон Кихот была единственной, кто страстно отреагировал на эту информацию."
    },
    {
      "id": 58,
      "content": "Благодаря этому обмену, он выставил меня невежественным болваном, который даже не знает, что такое ветвь."
    },
    {
      "id": 59,
      "content": "Родя пожимает плечами, словно подшучивая надо мной за ожидание настоящего ответа."
    },
    {
      "id": 60,
      "model": "카론",
      "content": "Верг, дорога заблокирована. Харон объехать?"
    },
    {
      "id": 61,
      "model": "베르길리우스",
      "content": "......"
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "Заблокирована?"
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "Странно, что есть заблокированная дорога. Это же в центре Гнезда Корпорации K, маловероятно, что там—"
    },
    {
      "id": 64,
      "content": "Прежде чем Измаил успела закончить фразу, глухой удар в окно прервал ее."
    },
    {
      "id": 65,
      "model": "로쟈",
      "content": "...Что-то только что ударилось об автобус и отскочило... Это был человек, да?"
    },
    {
      "id": 66,
      "model": "뫼르소",
      "content": "Мужчина, по-видимому, в возрасте около 40 лет. Наблюдается серьезное повреждение в затылочной области. Он уже был мертв до столкновения."
    },
    {
      "id": 67,
      "model": "베르길리우스",
      "content": "Да, точно не похоже на обычную потасовку."
    },
    {
      "id": 68,
      "model": "베르길리우스",
      "content": "Остановка. Если это проблема, с которой вы можете справиться, возвращайтесь, когда закончите."
    },
    {
      "id": 69,
      "model": "로쟈",
      "content": "...А если нет?"
    },
    {
      "id": 70,
      "model": "베르길리우스",
      "content": "Часам придется крутиться, пока с этим не разберутся."
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<Какой элегантный способ сказать нам идти умирать тысячу смертей...>"
    },
    {
      "id": 72,
      "model": "로쟈",
      "content": "Хм, ну что ж..."
    },
    {
      "id": 73,
      "model": "로쟈",
      "content": "Вон из автобуса."
    },
    {
      "id": 74,
      "model": "베르길리우스",
      "content": "......"
    },
    {
      "id": 75,
      "model": "로쟈",
      "content": "Что? Разве ты не собирался сказать то же самое? Избавила тебя от хлопот~"
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "Я просто не могу дождаться, какие приключения нас ждут на этот раз?"
    }
  ]
}