{
  "dataList": [
    {
      "id": 0,
      "place": "Улицы Гнезда К",
      "model": "파우스트",
      "content": "Как вы видели через окно автобуса... мы находимся в центре Гнезда. Месте, которое должно быть дальше всего от неожиданных проблем."
    },
    {
      "id": 1,
      "model": "홍루",
      "content": "Хмм... Может, это значит, что это важная суматоха?"
    },
    {
      "id": 2,
      "content": "Все, кроме сонного Хон Лу, были напряжены, внимательно наблюдая за происходящим..."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Хм? Это...>"
    },
    {
      "id": 4,
      "content": "Кто-то спешно бежал в нашу сторону с противоположной стороны."
    },
    {
      "id": 5,
      "content": "Гражданский так спешил, что не смотрел вперёд; он врезался в Грешников и упал на землю."
    },
    {
      "id": 6,
      "model": "도망치던시민",
      "teller": "Бегущий Гражданский",
      "title": "Nest K",
      "content": "Хух, хух... Н-не ходите туда!"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Полно вам, можете быть спокойны! Мы примчались сюда, дабы спасти невинные жизни, подобные вашей, ибо мы есть..."
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Мы не герои, так что, пожалуйста, не говори ничего лишнего."
    },
    {
      "id": 9,
      "model": "히스클리프",
      "content": "Эй, нам нужно пройти здесь. Если ты пришёл остановить нас просто так, то я дам тебе попробовать эту биту."
    },
    {
      "id": 10,
      "content": "Глядя поочерёдно на устрашающее лицо Хитклифа и нахмуренное выражение Измаил, гражданский, казалось, задумался, что представляет большую угрозу."
    },
    {
      "id": 11,
      "model": "도망치던시민",
      "teller": "Бегущий Гражданский",
      "title": "Nest K",
      "content": "Там... что-то впереди... что-то, чего не должно существовать..."
    },
    {
      "id": 12,
      "model": "도망치던시민",
      "teller": "Бегущий Гражданский",
      "title": "Nest K",
      "content": "Я не знаю, что это было, я никогда не видел ничего подобного... Все кричали и бежали, а потом... люди катались по полу... охваченные огнём..."
    },
    {
      "id": 13,
      "model": "뫼르소",
      "content": "Существо, которое вы наблюдали, имело форму, не похожую на человеческую?"
    },
    {
      "id": 14,
      "model": "도망치던시민",
      "teller": "Бегущий Гражданский",
      "title": "Nest K",
      "content": "...Да, вы правы. Именно так...!"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Тогда, если это не человек..."
    },
    {
      "id": 16,
      "content": "Держа в уме предполагаемые возможности, мы направились к центру беспорядков..."
    },
    {
      "id": 17,
      "place": "Разрушенные улицы Гнезда К",
      "model": "싱클레어",
      "content": "Ч-Что здесь происходит?"
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "Это может быть, эм... Искажением или что-то в этом роде, нет? Как та куриная забегаловка?"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Нет... Это другое... Это Аномалия, а не Искажение. Я уверен в этом... каким-то образом.>"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Как предположил Данте, эта сущность, вероятно, является Аномалией. Наш менеджер способен её \"чувствовать\"."
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Но тогда, почему...>"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Почему Аномалия находится в центре Гнезда?>"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Это явление, о котором Фауст никогда не сообщали. Большинство объектов Корпорации Лоботомия были закрыты, как только Крыло было распущено."
    },
    {
      "id": 24,
      "content": "Я вспомнил о захоронении объекта, о котором нам рассказывала Юри, но быстро отогнал эти мрачные воспоминания."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Даже если бы Аномалия вырвалась на свободу за это время, должен был быть отчёт, информирующий нас о таком факте перед этой миссией."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Трудно представить, что LCC не смогла бы заметить, если бы такое событие действительно произошло."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "...Может, это охрана, которую отправляет Корпорация К?"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Вместо подавления Аномалии... их просто полностью уничтожают."
    },
    {
      "id": 29,
      "model": "그레고르",
      "content": "Мм... Это как-то напоминает мне о том времени, когда нас сильно побили в Районе Корпорации D..."
    },
    {
      "id": 30,
      "model": "로쟈",
      "content": "Да ладно~ Сначала этот парень из куриного ресторана сходит с ума, а теперь это? Я реально устала от такого приветствия Гнезда К..."
    },
    {
      "id": 31,
      "content": "Как раз когда они жаловались..."
    },
    {
      "id": 32,
      "model": "히스클리프",
      "content": "Гах! Чёрт..."
    },
    {
      "id": 33,
      "content": "Обломки, созданные буйствующей Аномалией, едва не задели нас."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "Ха, какого чёрта вы делаете? Просто смотреть отсюда не принесёт никому из нас пользы!"
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "...Она раздавит нас всех в лепёшку."
    },
    {
      "id": 36,
      "model": "오티스",
      "content": "......"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "Ты глубоко заблуждаешься. Неужели ежедневный бред этого безумного ребёнка наконец промыл тебе мозги?"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Хо, внемли! Молю, кого ты имеешь в виду под сим \"безумным ребёнком\"?"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Проводник лишь приказал нам вернуться, когда беспорядки будут улажены. Он никогда не приказывал нам разбираться с этим самостоятельно."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Ради всего святого, о чём тут можно быть таким упрямым?"
    },
    {
      "id": 41,
      "model": "히스클리프",
      "content": "Ты не видела, что только что произошло? Оно чуть не снесло мне голову! Кто знает, что ещё случится, если это продолжится!"
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Всё закончится, если мы просто изобьём эту чёртову штуку... Что ещё нам делать? Сидеть и смотреть, жуя курицу? А?!"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Нет необходимости тратить наши жизни на бои, не связанные с нашими миссиями."
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "Уверена, вы, отребье, даже не осознали, но вот в чём дело..."
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "Чем больше вы умираете, тем менее эффективными вы становитесь в бою."
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "Испытав определённую боль, вы научитесь бояться и избегать её."
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "......"
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "...Но ведь там прямо сейчас умирают люди?"
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Хотя это будет стоить много времени и многих жизней... они в конце концов подавят её. Так же, как и мы."
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "И должна сказать... Я не ожидала, что хнычущий дилетант, который будет звать родителей всякий раз, когда умирает, добровольно предложит самопожертвование."
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "Смерть стала для тебя чем-то тривиальным, да?"
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "......"
    },
    {
      "id": 53,
      "model": "뫼르소",
      "content": "Если мы должны принять наилучшее решение среди Грешников, правильно прислушаться к ней."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Я...>"
    },
    {
      "id": 55,
      "content": "Мы не Корректировщики, и уж точно не можем быть героями."
    },
    {
      "id": 56,
      "content": "Поворот часов очевидно причиняет боль каждый раз, когда я это делаю, и к этой боли я никогда не смогу привыкнуть."
    },
    {
      "id": 57,
      "content": "И всё же..."
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<Мы должны подавить её. Я не могу логически объяснить почему, но... я чувствую, что мы должны.>"
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "......"
    },
    {
      "id": 60,
      "model": "히스클리프",
      "content": "Я бы разбил эти часы и выбежал туда, если бы ты продолжал нести ту же чушь, циферблат."
    },
    {
      "id": 61,
      "model": "뫼르소",
      "content": "Если таково ваше решение, я подчинюсь ему."
    },
    {
      "id": 62,
      "model": "그레고르",
      "content": "Да, ладно... Я уверен, что ты принял правильное решение."
    },
    {
      "id": 63,
      "model": "싱클레어",
      "content": "Эй, эм... Спасибо, что принял это решение."
    },
    {
      "id": 64,
      "model": "료슈",
      "content": "Ты слишком беспокоишься о мелочах, часы. Из тебя не выйдет художника."
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "...Это решение было принято не для кого иного, как для вас, Исполнительный Менеджер."
    },
    {
      "id": 66,
      "content": "Грешники идут вперёд, оставив мне свои комментарии."
    },
    {
      "id": 67,
      "content": "В то время как все остальные двинулись вперёд, Фауст осталась и странно посмотрела на меня."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Что такое? Ты думаешь, мое суждение было неэффективным?>"
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "Нет, я просто подумала, что будет интересно посмотреть, как вы отреагируете, когда вернёте свою память."
    },
    {
      "id": 70,
      "content": "Странное заявление Фауст на мгновение удержало меня на месте, но я решил, что хочу сначала разобраться с вопросами, которые стоят передо мной прямо сейчас."
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<Фауст, я давно хотел спросить... Тебя действительно устраивает такое отношение, учитывая твой талант и всё остальное?>"
    },
    {
      "id": 72,
      "content": "Кто-то с её способностями без проблем мог бы наслаждаться роскошной жизнью в Городе."
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Фауст это не беспокоит. Кроме того, \"талант\" кажется неправильным словом для описания Фауст."
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Многие могут обладать талантом, но Фауст не хочет быть включённой в это множество."
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "Среди Грешников, если бы мы искали талантливого человека в наиболее общепринятом определении, это был бы... И Сан. К вашему сведению, я гений."
    },
    {
      "id": 76,
      "content": "И Сан останавливается позади других Грешников и поворачивается ко мне лицом."
    },
    {
      "id": 77,
      "content": "Присмотревшись, я вижу, что его взгляд на самом деле направлен в пустоту за мной."
    },
    {
      "id": 78,
      "model": "이상",
      "content": "...Я не такой человек."
    },
    {
      "id": 79,
      "model": "이상",
      "content": "Я давно перестал порхать крыльями."
    },
    {
      "id": 80,
      "model": "이상",
      "content": "Поэтому обсуждать мой талант бесполезно, Менеджер."
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<......>"
    },
    {
      "id": 82,
      "content": "Любопытно, но я обнаружил, что некоторые Грешники кажутся более отстранёнными, чем больше времени мы проводим вместе."
    },
    {
      "id": 83,
      "model": "료슈",
      "content": "Что за летающая машина? Раздражает. Хочется С.У.Д. в трёхтысячный раз."
    },
    {
      "id": 84,
      "model": "이상",
      "content": "Это... устройство, называемое дроном."
    },
    {
      "id": 85,
      "model": "이스마엘",
      "content": "О, это могут быть боевые дроны, которые Корпорация К отправила нам на помощь. Похоже, это Крыло выше среднего уровня в плане технологий."
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "Нет, судя по его дизайну, он не оснащён боевыми функциями. У него также камера в центре."
    },
    {
      "id": 87,
      "model": "이스마엘",
      "content": "Ну... Думаю, имеет смысл получить детальный взгляд на беспорядок, происходящий в благополучном Гнезде."
    },
    {
      "id": 88,
      "content": "Смущённо пробормотала Измаил."
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "Ох! Неужели мы будем показаны в том, что именуется \"новостями\"?"
    },
    {
      "id": 90,
      "model": "싱클레어",
      "content": "Подождите, что-то не так... Почему..."
    },
    {
      "id": 91,
      "model": "싱클레어",
      "content": "Почему они снимают только трупы и умирающих людей?"
    },
    {
      "id": 92,
      "model": "그레고르",
      "content": "Ну, это же провокационные вещи, которые привлекают больше внимания, не так ли?"
    },
    {
      "id": 93,
      "model": "로쟈",
      "content": "\"Посмотрите на этот ужасный инцидент! Видите, насколько он мрачный!\" или что-то в этом роде."
    },
    {
      "id": 94,
      "model": "싱클레어",
      "content": "Но..."
    },
    {
      "id": 95,
      "model": "로쟈",
      "content": "Погоди, малыш! Перед тобой!"
    },
    {
      "id": 96,
      "model": "싱클레어",
      "content": "Кнгх... Это... определённо странно..."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<Синклер!>"
    },
    {
      "id": 98,
      "model": "싱클레어",
      "content": "Посмотрите на эту штуку. Почему она приклеила свою камеру ко мне...?"
    },
    {
      "id": 99,
      "model": "료슈",
      "content": "...Не люблю бездушную аудиторию."
    },
    {
      "id": 100,
      "model": "뫼르소",
      "content": "Их значительное количество. И эти дроны..."
    },
    {
      "id": 101,
      "model": "뫼르소",
      "content": "Похоже, они намеренно препятствуют нашему входу в зону, где находится Аномалия."
    },
    {
      "id": 102,
      "model": "그레고르",
      "content": "Не может быть. Мы здесь, чтобы помочь, так что у них нет причин вставать на..."
    },
    {
      "id": 103,
      "model": "그레고르",
      "content": "Наш путь... верно...?"
    },
    {
      "id": 104,
      "content": "Теперь дроны начали выстраиваться в линию и образовали стену, словно чтобы не дать нам продвинуться дальше."
    },
    {
      "id": 105,
      "model": "K사드론들",
      "teller": "Загадочный Дрон",
      "title": "K Corp.",
      "content": "Приветствуем вас, граждане. Пожалуйста, держитесь на расстоянии десяти метров для вашей же безопасности."
    },
    {
      "id": 106,
      "model": "K사드론들",
      "teller": "Загадочный Дрон",
      "title": "K Corp.",
      "content": "Персонал Корпорации К был отправлен. Ваша безопасность обеспечена. Пожалуйста, держитесь на расстоянии десяти метров."
    },
    {
      "id": 107,
      "model": "히스클리프",
      "content": "Нет, слушай, твой персонал там убивают, ты разве не видишь?"
    },
    {
      "id": 108,
      "model": "K사드론들",
      "teller": "Загадочный Дрон",
      "title": "K Corp.",
      "content": "Приветствуем вас, граждане, ваша безопасность обеспечена. Пожалуйста, держитесь на расстоянии десяти метров."
    },
    {
      "id": 109,
      "model": "이스마엘",
      "content": "Ха, эти инструкции бессмысленны. Какую разницу сделают эти десять метров в этом хаосе?"
    },
    {
      "id": 110,
      "model": "그레고르",
      "content": "Тск, не собираются нам помогать, да..."
    },
    {
      "id": 111,
      "model": "그레고르",
      "content": "Не знаю, неисправны они или просто плохо спроектированы, но нам придётся избавиться от всех них, прежде чем мы сможем добраться до Аномалии."
    }
  ]
}