{
  "dataList": [
    {
      "id": 0,
      "place": "Разрушенные улицы Гнезда К",
      "model": "로쟈",
      "content": "Ну вот и последний… Надеюсь, нам не придётся платить за ущерб?"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Я постараюсь отчитаться, что это была самооборона."
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "Фау, дорогуша… Я когда-нибудь говорила тебе? Ты просто… как бы это сказать… Ты потрясающая!"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Ты довольно поздно это осознала."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "…Что-то странное в этой Аномалии. Не похожа на те, с которыми мы сражались раньше."
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "Хм, не уверен, что у нас вообще много опыта в этом деле, но…"
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "Ну, думаю, толпа вокруг нас кричит и вопит не просто так?"
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Что с этими Аномалиями… Как они появились посреди Гнезда, и почему стали… ещё ужаснее?"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<И я видел эту в Зеркальных Подземельях несколько раз. Правда, не в бою.>"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Если подумать… Что за история была с теми Аномалиями в Зеркальных Подземельях, которые с нами не сражались?>"
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Это были проблески в ментальные пространства и среды обитания Аномалий, видимые сквозь трещины в зеркальном мире."
    },
    {
      "id": 11,
      "model": "이상",
      "content": "Это пропасть, невероятно узкая и нестабильная."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Действительно. Что позволяло лишь ограниченное взаимодействие."
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "Да забудьте об этом, я хочу знать только одно… почему они такие крепкие? Они такие же мерзкие, как те, с которыми мы столкнулись на железной дороге."
    },
    {
      "id": 14,
      "model": "뫼르소",
      "content": "Это, несомненно, так."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "К тому же, что это за… отвратительная жидкость, капающая с них?"
    },
    {
      "id": 16,
      "content": "Как отметили Грешники, Аномалии здесь явно отличались от тех, с которыми мы сталкивались раньше."
    },
    {
      "id": 17,
      "content": "Это…"
    },
    {
      "id": 18,
      "content": "Она сочится таинственной жидкостью с синим отблеском."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "У нас нет времени анализировать её состав, поэтому следует быть осторожными и не вступать с ней в контакт."
    },
    {
      "id": 20,
      "model": "로쟈",
      "content": "Фу-у-у~ Не нужно мне говорить. Я не собираюсь пачкаться в этом."
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Эй! Эти твари что, объелись испорченной еды с пола? Похоже как будто у них бешенст—"
    },
    {
      "id": 22,
      "model": "싱클레어",
      "content": "А? Мистер Хитклиф, сверху!"
    },
    {
      "id": 23,
      "content": "Хитклиф был раздавлен об землю, не успев оказать сопротивление."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "Менеджер… Похоже, у вас впереди много работы."
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "…Пожалуйста, помните, что я высказала вам свои возражения, Исполнительный менеджер."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "Всем приготовиться к бою!"
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<Я так и думал, что к этому придёт…>"
    },
    {
      "id": 28,
      "content": "Я зашёл слишком далеко, чтобы бояться возвращать мёртвых Грешников к жизни."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Давайте победим их и вернёмся.>"
    }
  ]
}