{
  "dataList": [
    {
      "id": 0,
      "content": "Когда затянувшиеся циклы боли наконец завершились..."
    },
    {
      "id": 1,
      "place": "Разрушенные улицы Гнезда К",
      "model": "파우스트",
      "content": "Аномалия была успешно подавлена. Теперь мы можем вернуться в автобус."
    },
    {
      "id": 2,
      "content": "Это был \"успех\", сопровождавшийся множеством смертей и возрождений с нашей стороны, но я всё равно кивнул."
    },
    {
      "id": 3,
      "content": "Мы вернулись в автобус, храня несколько вопросов без ответов."
    },
    {
      "id": 4,
      "place": "В Мефистофеле",
      "model": "베르길리우스",
      "content": "Вы вернулись позже, чем ожидалось. Я как раз собирался вздремнуть впервые за долгое время."
    },
    {
      "id": 5,
      "content": "Я объяснил Вергилию странности, с которыми мы столкнулись ранее.\n(Точнее говоря, Фауст взяла на себя основную часть объяснений.)"
    },
    {
      "id": 6,
      "content": "Я ожидал, что он холодно скажет мне выполнять свою работу как менеджеру среднего звена и следовать любым приказам, которые мне дают, но его ответ был на удивление искренним."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "...Существование Аномалий почти полностью неизвестно общественности, и мы тоже не владеем всеми подробностями о них, Данте."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Не думал, что ты сразу в этом признаешься.>"
    },
    {
      "id": 9,
      "content": "Фауст слегка вздрогнула, но не передала то, что я только что сказал."
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "Загадочны как они есть... давайте оставим госпоже Фауст и другим отделам нашей гордой Компании Лимбус раскрыть все детали в будущем, как нам, вероятно, и следует."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "...Будет сделано."
    },
    {
      "id": 12,
      "content": "Было ли у Фауст вообще время провести какое-то исследование по этому заданию?"
    },
    {
      "id": 13,
      "content": "Загадки остались нераскрытыми, но... если Фауст приняла предложение без заминки, это, вероятно, означает, что она придумала способ."
    },
    {
      "id": 14,
      "model": "오티스",
      "content": "Ты, почему у тебя плечи так сгорблены?"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Ты и так достаточно мелкая, а в такой съёжившейся позе тебя практически не видно."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "...Я надеялась снова встретить лорда Зигфрида..."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "(Кто такой был лорд Зиг...фрид?)"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "Разве это не тот мужчина, который фотографировал себя, одной рукой разрубая нас?"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "(Точно... Тот самый Зак Фритюр...?)"
    },
    {
      "id": 20,
      "content": "Ишмаэль шумно дышала через нос. Инцидент на контрольно-пропускном пункте, должно быть, оставил у неё глубокую обиду."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Жаждала я показать ему... мои доблестные деяния по спасению попавших в беду мирных жителей..."
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "Я поклялась, что встречу его снова как Корректировщик благородного дела..."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Воссоединения трогательнее, если они происходят после долгого времени, Дон Кихот. Попробуй думать, что хорошо, что он сегодня не появился."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Хотя это действительно странно."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Он не из тех, кто пропускает зрелища с таким количеством зрителей вокруг."
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "Охо... Значит, он что-то вроде знаменитости?"
    },
    {
      "id": 27,
      "model": "베르길리우스",
      "content": "Можно и так сказать. У него есть склонность к показухе, поэтому для Крыла К обычно использовать такие суматохи, посылая его."
    },
    {
      "id": 28,
      "model": "베르길리우스",
      "content": "Но... если он не появился в этой идеальной возможности привлечь полное внимание публики..."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Значит, это не то, что они хотят, чтобы люди заметили...>"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "Не потерплю... такой гнусной клеветы на лорда Зигфрида!"
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "На пятой строке 42-й страницы его автобиографии \"Герой должен улыбаться до последнего\" он пишет, что будет там, чтобы помочь слабым, в любое время и в любом месте!"
    },
    {
      "id": 32,
      "model": "베르길리우스",
      "content": "...Ха. Хорошо, лучше тебе крепко держаться за эту свою веру."
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "Таким образом, у тебя будет за что цепляться, когда столкнёшься с крайностями в будущем."
    }
  ]
}