{
  "dataList": [
    {
      "id": 0,
      "model": "이상",
      "content": "<color=#d4e1e8>Вспоминая те дни, я чувствовал, будто всё время парил в воздухе.</color>"
    },
    {
      "id": 1,
      "model": "이상",
      "content": "<color=#d4e1e8>Да, я бродил по жизни словно все время летя по небу.</color>"
    },
    {
      "id": 2,
      "model": "이상",
      "content": "<color=#d4e1e8>Так бы я и жил, не зная наверняка, были ли у меня на самом деле крылья или я был просто глупцом.</color>"
    },
    {
      "id": 3,
      "model": "과거동랑",
      "teller": "Донран",
      "title": "???",
      "content": "И Сан, ты опять всю ночь работал над исследованиями? Я же тебе говорю, пропускать сон — это верная смерть."
    },
    {
      "id": 4,
      "model": "과거동백",
      "teller": "Донбек",
      "title": "???",
      "content": "Он неисправим. Помнишь, как он забывал есть и спать, когда увлекался чем-то?"
    },
    {
      "id": 5,
      "model": "과거동랑",
      "teller": "Донран",
      "title": "???",
      "content": "С ним ничего не поделаешь, Донбек. Так... что ты планируешь показать нам на этой конференции просветителей?"
    },
    {
      "id": 6,
      "model": "과거동랑",
      "teller": "Донран",
      "title": "???",
      "content": "Не могу не ждать с нетерпением то, над чем ты так неустанно трудился в своей комнате."
    },
    {
      "id": 7,
      "model": "과거이상",
      "teller": "И Сан",
      "title": "???",
      "content": "На этот раз... я создал нечто, что я называю 'зеркалом'."
    },
    {
      "id": 8,
      "content": "<color=#d4e1e8>Так оно всегда и оставалось мутным.</color>"
    },
    {
      "id": 9,
      "content": "<color=#d4e1e8>Не уверен, сожалею ли я о том дне или вспоминаю его с теплотой</color>"
    },
    {
      "id": 10,
      "place": "Гнездо К - Офис Руководителя Филиала КЛ",
      "model": "단테",
      "content": "<...Сан... И Сан! Ты в порядке?>"
    },
    {
      "id": 11,
      "model": "이상",
      "content": "……"
    },
    {
      "id": 12,
      "content": "Глаза И Сана медленно открылись."
    },
    {
      "id": 13,
      "content": "Их жизни так легко угасают и так же легко восстанавливаются."
    },
    {
      "id": 14,
      "model": "이상",
      "content": "Понятно... Вы снова предотвратили мою смерть, как всегда."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 16,
      "content": "Вспышка света вырвалась из Золотой Ветви в момент, когда она пронзила его грудь, на мгновение ослепив всех..."
    },
    {
      "id": 17,
      "content": "А Донбек тем временем исчезла."
    },
    {
      "id": 18,
      "content": "Улыбки людей на фотографии, обращённых друг к другу, теперь нигде не было видно."
    },
    {
      "id": 19,
      "content": "А Донран устремил взгляд в пустоту, оценивая ситуацию, в которую мы попали."
    },
    {
      "id": 20,
      "model": "동랑",
      "teller": "Донран",
      "title": "K Corp. Dept. of Food Resource Development",
      "content": "...Я уверен, что план Донбек заключался в том, чтобы пронзить меня."
    },
    {
      "id": 21,
      "model": "동랑",
      "teller": "Донран",
      "title": "K Corp. Dept. of Food Resource Development",
      "content": "Шренн и Ран, вероятно, сказали ей, что я привёл помощь извне..."
    },
    {
      "id": 22,
      "model": "동랑",
      "teller": "Донран",
      "title": "K Corp. Dept. of Food Resource Development",
      "content": "Но она не могла знать, что И Сан будет одним из них."
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "А~ Так ты привёл сюда И Сана специально?"
    },
    {
      "id": 24,
      "model": "동랑",
      "teller": "Донран",
      "title": "K Corp. Dept. of Food Resource Development",
      "content": "Мм... Ты спрашиваешь, пригласил ли я его в качестве живого щита, зная, что на меня нападут? Как бы ни было превосходно моё умение предсказывать ход событий, но я не пророк."
    },
    {
      "id": 25,
      "model": "삼조",
      "teller": "Самджо",
      "title": "МУПП Корп. K",
      "content": "В любом случае, всё сложилось в нашу пользу. Нападение явно было совершено с намерением убить."
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Что ты только что...? Ты же не серьёзно... Нашего товарища закололи до смерти ради твоего босса, а ты говоришь, будто всё прошло хорошо..."
    },
    {
      "id": 27,
      "model": "삼조",
      "teller": "Самджо",
      "title": "МУПП Корп. K",
      "content": "Разве наша обязанность — компенсировать какие-либо травмы? Если это оставило психологические шрамы, вы вправе потребовать компенсацию, но имейте в виду, что процедуры будут довольно сложными..."
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Нет, моя проблема в том, как ты описываешь всё это--"
    },
    {
      "id": 29,
      "model": "이상",
      "content": "Оставьте этот вопрос."
    },
    {
      "id": 30,
      "model": "이상",
      "content": "Я не чувствую ни капли боли. Так что вам нет нужды дальше преследовать это дело."
    },
    {
      "id": 31,
      "content": "Когда я поворачиваю время вспять, все последствия отменяются."
    },
    {
      "id": 32,
      "content": "Порванная одежда, кровавые пятна, даже малейшие шрамы исчезают."
    },
    {
      "id": 33,
      "content": "Но это не делает причину этих повреждений чем-то, чего никогда не происходило."
    },
    {
      "id": 34,
      "content": "Вот почему я должен спросить."
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<Ты точно в порядке, И Сан?>"
    },
    {
      "id": 36,
      "content": "И Сан пресёк мою последнюю попытку задать вопрос простым \"Да\", так что я не смог бы повторить еще раз, до этого момента..."
    },
    {
      "id": 37,
      "content": "Но тот человек по имени Губо без проблем поднял оружие против И Сана, утверждая, что он его товарищ."
    },
    {
      "id": 38,
      "model": "이상",
      "content": "Понимаю, вам, должно быть, было довольно любопытно."
    },
    {
      "id": 39,
      "content": "На этот раз он, похоже, не собирался уклоняться от моего вопроса."
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Когда-то я был частью организации под названием Лига Девяти. Губо, Донран и Донбек, та, что пронзила мою грудь. Те лица, которые вы видели, тоже были её членами, Менеджер."
    },
    {
      "id": 41,
      "model": "이상",
      "content": "Однако однажды все распалось и рассеялось. Каждый из нас полетел своим собственным путём."
    },
    {
      "id": 42,
      "model": "이상",
      "content": "Вот и всё, что было."
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "Ой, да ладно~ Кажется, в твоей истории не хватает кучи деталей, знаешь ли?"
    },
    {
      "id": 44,
      "model": "로쟈",
      "content": "Вы разошлись, потому что что-то случилось, а теперь направляете ножи друг на друга~ Типа, и это всё?"
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "Или, может быть, они никогда и не были друзьями."
    },
    {
      "id": 46,
      "model": "이상",
      "content": "Это было не более чем мгновение. Полагаю, моё свидетельство подходит для столь мимолётного момента, как этот."
    },
    {
      "id": 47,
      "content": "Он начал много говорить. Он ещё не превратился в болтуна, но у меня было чувство, что скоро он станет более разговорчивым."
    },
    {
      "id": 48,
      "content": "Я вспомнил, как Фауст однажды упомянула, что он никогда не был особо молчаливым."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Ты точно уверен, что с тобой всё в порядке, И Сан?>"
    },
    {
      "id": 50,
      "model": "이상",
      "content": "Со мной всегда всё в порядке."
    },
    {
      "id": 51,
      "content": "Если это была его истинная натура, то, возможно, это не так уж плохо."
    },
    {
      "id": 52,
      "content": "Тем не менее, мои чувства говорят, что я должен позаботиться о его благополучии."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<Из твоих недавних воспоминаний, эмм... Были ли у тебя какие-нибудь особенно счастливые или болезненные моменты или что-то в этом роде?>"
    },
    {
      "id": 54,
      "model": "이상",
      "content": "...Вы уделяете мне сегодня необычно много внимания. Хотя это не доставляет мне удовольствия... я дам вам ответ, поскольку ваше поведение весьма отличается от обычного."
    },
    {
      "id": 55,
      "model": "이상",
      "content": "Если бы мне пришлось выбирать что-то одно, то самым счастливым событием на моей памяти было бы... когда мы проводили Конференцию просветителей."
    },
    {
      "id": 56,
      "model": "이상",
      "content": "А самым безнадёжным..."
    },
    {
      "id": 57,
      "model": "이상",
      "content": "В лесу, где я впервые встретил вас."
    },
    {
      "id": 58,
      "model": "이상",
      "content": "Тот самый момент, когда моя жизнь возобновилась, когда я был уверен, что она там и закончилась."
    },
    {
      "id": 59,
      "model": "이상",
      "content": "Другой такой момент — сейчас. Я вновь осознаю, что эта регенерация всегда такая безупречная, неизменная."
    },
    {
      "id": 60,
      "model": "이상",
      "content": "Надеюсь, что это удовлетворит ваше любопытство."
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 62,
      "model": "이상",
      "content": "Теперь, разве нам не пора идти? Я вижу впереди долгий путь."
    },
    {
      "id": 63,
      "content": "Когда он шёл впереди..."
    },
    {
      "id": 64,
      "content": "Я почти мог это видеть."
    },
    {
      "id": 65,
      "content": "Хотя рана была совершенно стерта, она все еще оставалась..."
    },
    {
      "id": 66,
      "content": "Отверстие в его груди, широко открытое, без признаков заживления."
    }
  ]
}