{
  "dataList": [
    {
      "id": 0,
      "place": "Гнездо К - Офис Руководителя Филиала КЛ",
      "model": "삼조",
      "teller": "Самджо",
      "title": "МУПП Корп. K",
      "content": "Ох, боже..."
    },
    {
      "id": 1,
      "model": "삼조",
      "teller": "Самджо",
      "title": "МУПП Корп. K",
      "content": "Похоже, в этом филиале была установлена радиосвязь."
    },
    {
      "id": 2,
      "content": "Его телефон интенсивно вибрировал, словно звонки подожгли его."
    },
    {
      "id": 3,
      "model": "삼조",
      "teller": "Самджо",
      "title": "МУПП Корп. K",
      "content": "Да, я понял. Я немедленно вернусь."
    },
    {
      "id": 4,
      "model": "삼조",
      "teller": "Самджо",
      "title": "МУПП Корп. K",
      "content": "Кажется, лабораторию снова атаковали."
    },
    {
      "id": 5,
      "model": "삼조",
      "teller": "Самджо",
      "title": "МУПП Корп. K",
      "content": "По-видимому, на этот раз террористов больше, и они ведут более яростное наступление, чем раньше."
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Значит, предыдущий переполох был отвлекающим манёвром, чтобы удержать нас здесь."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Кхх... Этого легко можно было бы избежать, если бы не ваш сговор."
    },
    {
      "id": 8,
      "content": "Отис сорвалась от разочарования."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Действительно, как-то странно... Кажется, это первый раз, когда мы проходим через филиал Корпорации Лоботомия, не столкнувшись ни с одной Аномалией."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Это верно. Те, что мы видели, всё ещё покоились в своих яйцах."
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "Эти паразиты из тех, кто за освобождение технологий или как их там, наверное, нашли способ загнать Аномалии в их яйца, не прикладывая рук, а?"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Хотя нам придётся увидеть детали своими глазами... Если у них действительно есть технология, чтобы вернуть Аномалии в их неактивные формы..."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Несомненно, они обладают технологиями для достижения большего."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Ну-ну, похоже, тебе стоит быть начеку, приятель Донран... Мисс Фауст не из тех, кто говорит зловещие вещи просто так, знаешь ли."
    },
    {
      "id": 15,
      "model": "동랑",
      "teller": "Донран",
      "title": "ДРПР Корп. К",
      "content": "Как-нибудь справимся. В нашей группе вообще то самый успешный исследователь Корпорации K... и, что ещё лучше, два величайших гения Города."
    }
  ]
}