{
  "dataList": [
    {
      "id": 0,
      "place": "Разрушенный Коридор Корп. К",
      "model": "그레고르",
      "content": "Эй, разве здесь что-то не так?"
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "Разве E.G.O было чем-то, что можно было держать включенным все время и использовать когда угодно? Я не знал, что так можно."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Мы все знаем, что E.G.O — это не какой-то волшебный инструмент. Это тяжелая работа... просто удерживать свой рассудок от падения."
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "К тому же, разве кто-то не говорил, что все эти люди... раньше были лаборантами...! Как возможно, что они используют E.G.O лучше нас?"
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "Это не вопрос боевого мастерства."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Они, должно быть, использовали какой-то другой трюк."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Есть одна возможность, которая приходит на ум."
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "Если они свели Аномалии к яйцевидной форме и нашли способ материализовать их E.G.O так, как это делала Корпорация Лоботомия..."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Другими словами, неоднократно исследовали условия коррозии и тренировались подавлять её, используя Клипотское Сдерживание, излучаемое Золотой Ветвью..."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Возможно использовать E.G.O хорошо, не подвергаясь воздействию коррозии даже после короткого периода."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "То, что они используют — это инструменты, сжатые и подавленные до общего применения."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "Это значит... Корпорация Лоботомия делала то же самое..."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Да, вместо Корректировщиков, обычным сотрудникам давали E.G.O для работы."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Конечно, то, что у нас есть сейчас, не так совершенно, как то, что было у Крыла раньше."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Подождите, минутку. Если вы говорите, что они могут делать это с помощью силы сдерживания Золотой Ветви, это значит, что она где-то рядом..."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "...Должно быть. Вместе с Донбек, у которой она в руках..."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Я не могу не поставить под сомнение безопасность этого объекта. Лидер террористов свободно разгуливает по вашему зданию, и ни разу не было сообщено о её присутствии."
    },
    {
      "id": 17,
      "model": "삼조",
      "teller": "Самджо",
      "title": "МУПП Корп. K",
      "content": "Как бы мне ни хотелось возразить... мне нечего сказать. Я не ожидал, что они так легко проникнут..."
    },
    {
      "id": 18,
      "model": "동랑",
      "teller": "Донран",
      "title": "K Corp. Dept. of Food Resource Development",
      "content": "В конце концов, альянс освобождения технологий сформирован бывшими исследователями известных фирм."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Понятно... Значит, они были злодеями с блестящими умами. Но я должна задаться вопросом, могут ли люди с блестящими умами обратиться к злодейству? Хмм... Какая озадачивающая головоломка..."
    },
    {
      "id": 20,
      "model": "삼조",
      "teller": "Самджо",
      "title": "МУПП Корп. K",
      "content": "Не позволяйте им очаровать вас. Если бы они были такими мудрыми, они бы не бросили свои завидные должности в крупных фирмах ради террористической организации."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Может быть, это была не та жизнь, которую они хотели."
    }
  ]
}