{
  "dataList": [
    {
      "id": 0,
      "content": "<color=#d4e1e8>Ах, и вот...</color>"
    },
    {
      "id": 1,
      "content": "<color=#d4e1e8>Я всё ещё \"ничто\"?</color>"
    },
    {
      "id": 2,
      "place": "Восстановленная Лаборатория Корп. К",
      "content": "Когда интенсивное золотое сияние угасает, пространство начинает искривляться и преображаться."
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "Неужели у Золотой Ветви была такая сила? Мне кажется, мы даже не вошли в глубины эго... Она действительно способна искажать реальный мир?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Волнение или вопросы по поводу явлений, связанных с Золотыми Ветвями, имеют мало значения."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Для вас и для Фауст... Мы все будем самыми первыми свидетелями того, что происходит перед нашими глазами."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Статистически обоснованно предположить, что мы продолжим наблюдать ранее невиданные события в будущем."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Полагаю, ты права... Я имею в виду, посмотри на это..."
    },
    {
      "id": 8,
      "content": "Не в силах дальше правильно выразить свои мысли словами, Ишмаэль вместо этого указала пальцем."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Даже мёртвые... возвращаются..."
    },
    {
      "id": 10,
      "content": "Тела, которые уже некоторое время были лишены жизни, начинают подниматься."
    },
    {
      "id": 11,
      "content": "Их органы или части тела были сильно повреждены; это можно описать только как \"воскрешение\"."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Хм, я повидал всякое, но возвращение людей из мёртвых... звучит слишком невероятно. Даже ампулы HP от Корп. K не могли сделать столько, верно?"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Маловероятно, что в какой-то момент не существовало абсолютно никакой технологии или Сингулярности, способной на полное возрождение."
    },
    {
      "id": 14,
      "model": "오티스",
      "content": "Однако, если такая технология и существовала... я, например, ни разу не слышала о ней даже во время войны."
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Это может означать только одно... это не тот вид технологии, которому позволено процветать в Городе. ...Если мне нужно угадать, то Глава может..."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Действительно. Это вполне может быть актом табу, установленным Главой."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Это совершенно отличается от случая Компании Лимбус, где мы можем испытать возрождение, синхронизируясь с Данте."
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "Это отличается и неправильно."
    },
    {
      "id": 19,
      "model": "뫼르소",
      "content": "Их восстановление не является полным, в отличие от нашего случая. Они просто..."
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Анимированы. Это всё. Кажется, они лишены сознания и разума."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "Похоже на то... Другими словами, я полагаю, это считалось бы табу, только если бы восстанавливались и разум, и тело."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "……"
    }
  ]
}