{
  "dataList": [
    {
      "id": 0,
      "place": "На Палубе Мефистофеля",
      "content": "Прошло не так много времени с тех пор, как этот автобус... то есть, лодкобус преследовали сирены и мигающие зеленые огни."
    },
    {
      "id": 1,
      "content": "Грешники сидели в неудобных позах, пытаясь хоть немного вздремнуть в каюте корабля (ранее известной как салон автобуса). Мысль о возвращении в свои комнаты, похоже, даже не приходила им в голову."
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": "......"
    },
    {
      "id": 3,
      "content": "Посмотрев в окно некоторое время, Фауст поднялась и подошла к штурвалу (ранее известному как руль)."
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Госпожа Фауст."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Да. Мы получили сигнал."
    },
    {
      "id": 6,
      "model": "단테2",
      "content": "<Фауст?>"
    },
    {
      "id": 7,
      "model": "이상",
      "content": "Хрк... Хаах... Долгожданный сигнал наконец прибыл, значит...?"
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Ооо! Неужели наше приключение на Великом Озере наконец-то начнется?!"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Какой сигнал? Я ничего не слышу и не вижу... Даже тревоги нет."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Дымовой сигнал вне зоны нашей видимости был обнаружен Мефистофелем."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "Дымовой сигнал... значит, маяки зажжены. Похоже, вот чего мы ждали, сидя на своих задницах."
    },
    {
      "id": 12,
      "model": "카론",
      "content": "Плаванье разрешено. Плюх-плюх."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Скоро... мы отойдем от прибрежной зоны и приблизимся к тому, что можно назвать подступами к Великому Озеру."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Активирую систему автоматической навигации."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Как, как! Ты хочешь сказать, что то, что мы испытывали до сих пор... не было Великим Озером?"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "По строгому определению... Да, было. Мы уже некоторое время находимся в пределах границ Великого Озера. Тем не менее, я провожу различие, основываясь на доступной тебе информации, поскольку на нашем пути до сих пор не было никаких реальных угроз."
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Никаких реальных... угроз, говоришь. После всего этого..."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "Взгляни! И Сан до сих пор зарывается лицом в это ведро, да будет тебе известно...!"
    },
    {
      "id": 19,
      "model": "이상",
      "content": "Я... не обращай на меня внимания, пожалу— хрк..."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Я думала, что предназначение ведра - убирать воду с корабля в случае затопления... однако до сих пор оно убирало лишь содержимое желудка И Сана..."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "И! Эта, э-э, Вал-пурее-гииваноль? Это событие все еще свежо в моей памяти!"
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Вальпургиева Ночь."
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "И... немногие из этих \"угроз\" можно отнести к опасностям Великого Озера."
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "Ложная причинно-следственная связь."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "... Какой поток устрашающих идей ты обрушила на меня. Посему я продолжу свою дремоту..."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "НЕТ! Мы только что вошли во враждебную среду. Мы должны пробудиться ото сна и подготовиться ко всем возможным опасностям."
    },
    {
      "id": 27,
      "model": "단테2",
      "content": "<Отис?>"
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "Всему экипажу занять оборонительные позиции!"
    },
    {
      "id": 29,
      "content": "Отис внезапно вскочила на ноги и начала отдавать приказы Грешникам."
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "Гах?!"
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "... Какого черта..."
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "... Ох, у меня сердце на секунду ушло в пятки."
    },
    {
      "id": 33,
      "model": "파우스트",
      "content": "Отис, этим кораблем в настоящее время управляет система автоматической навигации. Как следует из ее названия, она автоматически будет избегать любых угроз, которые может представлять Великое Озеро. Если угроза окажется неизбежной, система подаст сигнал тревоги."
    },
    {
      "id": 34,
      "model": "오티스",
      "content": "Ха... Ты и в самом деле надеешься, что я доверюсь этой непонятной штуковине?"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Кроме того, эта \"система автоматической навигации\" была небрежно и наспех установлена Корректировщиками с Верфи!"
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "... Действительно, не Фауст устанавливала эту систему. Так что нет. Ее надежность не абсолютна."
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "Хорошо сказано. Общеизвестная мудрость гласит, что путь моряка полон неизвестных опасностей, а это значит, что человек должен справляться с ними сам!"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Тогда ты будешь той, кто поведет это судно к победе?!"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Для такого случая я должна обладать достаточной властью, поскольку у Исполнительного Менеджера, к сожалению, нет воспоминаний, связанных с мореплаванием. К счастью, у меня есть большой опыт на руководящей должности."
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "Ооо... Командир!"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Я не командир! Я... ваш Капитан!"
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "Исполнительный Менеджер! Позвольте мне ненадолго принять на себя ваши полномочия, чтобы я могла вести это судно в качестве временного Капитана."
    },
    {
      "id": 43,
      "content": "Она продолжила, прежде чем я успел ответить."
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "Вни-мание! Мореплавание, то есть акт передвижения по водным просторам..."
    },
    {
      "id": 45,
      "content": "Спустя неопределенное количество времени..."
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "... И на этом заканчиваются основы мореплавания! Ребята, вы всё записали?"
    },
    {
      "id": 47,
      "model": "카론",
      "content": "Хр-хр."
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "Охо, великолепно! Какое значительное количество новых знаний я приобрела! Это подобно приключению, не так ли?!"
    },
    {
      "id": 49,
      "model": "돈키호테",
      "content": "Одной из моих скромных восьмисот-шестидесяти-трех давних мечт было плавать по Великому Озеру как искательница приключений, подобно укротительнице бурь, усмирительнице неистовых волн!"
    },
    {
      "id": 50,
      "model": "이상",
      "content": "Какое точное количество стремлений ты имеешь."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Отис, мэм? У меня есть в-вопрос!"
    },
    {
      "id": 52,
      "model": "오티스",
      "content": "Да, даю вам слово."
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "Эм... Что это за сложный рычаг вон там?"
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "... Хм."
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Ах, это также было загадкой в моей голове! Каково может быть назначение сего странного устройства?"
    },
    {
      "id": 56,
      "model": "돈키호테",
      "content": "Ооо, быть может, оно заряжает и выпускает залп пушечных ядер по нажатию кнопки? Ба-ба-бах! Пу-пу-пу-пау!"
    },
    {
      "id": 57,
      "model": "이상",
      "content": "Это рычаг для трансформации. Благоприятным будет день, когда нам представится возможность лицезреть сие приспособление в действии."
    },
    {
      "id": 58,
      "model": "오티스",
      "content": "......"
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "... Хм..."
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "Эм, Отис...?"
    },
    {
      "id": 61,
      "model": "오티스",
      "content": "Хмпф. В последнее время я все чаще вижу подобное. Эти так называемые \"передовые\" технологии - всего лишь пустые изобретения, которым нечего показать, кроме их красивого внешнего вида."
    },
    {
      "id": 62,
      "model": "오티스",
      "content": "Слепое стремление к удобству порождает повышенный риск. В конце пути, вымощенного чрезмерной зависимостью от этих передовых технологий, нет ничего, кроме руин!"
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "Пыл, разожженный в горниле болтов и машинного масла, кровь и пот корабля..."
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "Объединенная сила решительного руководства командира и непоколебимой верности его подчиненных."
    },
    {
      "id": 65,
      "model": "단테2",
      "content": "<Кровь? О чем она?>"
    },
    {
      "id": 66,
      "model": "오티스",
      "content": "Вот так должны работать настоящие мастерские с традициями и историей! ВОТ ТАК рождаются истинные соратники!"
    },
    {
      "id": 67,
      "model": "싱클레어",
      "content": "Я не понимаю, о чем она говорит... но это было довольно круто...! Я чувствую, как что-то поднимается из глубины моей груди...!"
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "Командир! Ах, я имею в виду, Капитан! Эта \"передовая\" технология блеет как мул! Что же нам делать?!"
    },
    {
      "id": 69,
      "model": "오티스",
      "content": "......"
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "Я, Отис... Докажу миру."
    },
    {
      "id": 71,
      "model": "오티스",
      "content": "Что мне не нужна эта высокотехнологичная ерунда для мореплавания!"
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "Теперь, матрос Дон Кихот, переключите рычаг мощности на максимум!"
    },
    {
      "id": 73,
      "model": "돈키호테",
      "content": "Рычаг мощности на максимум! Есть, Капитан!"
    },
    {
      "id": 74,
      "model": "오티스",
      "content": "Матрос Синклер! Установите штурвал в нейтральное положение и нажмите на переключатель!"
    },
    {
      "id": 75,
      "model": "싱클레어",
      "content": "Установить штурвал в нейтральное положение, у-установить штурвал в нейтральное положение и... н-нажать на переключатель!"
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "ПОЕЕЕЕХАААЛИИИИ!!!!!"
    },
    {
      "id": 77,
      "model": "이상",
      "content": "Двигатель... умолк."
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "Система автоматической навигации вышла из строя. Это старая модель; перезагрузка займет примерно пять часов."
    },
    {
      "id": 79,
      "model": "카론",
      "content": "Вот что бывает, когда бросаешь своего водителя автобуса."
    },
    {
      "id": 80,
      "model": "단테2",
      "content": "<Постойте, постойте. Так мы просто застряли здесь?>"
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "Конечно, нет. Хотя двигатель Мефистофеля может быть неработоспособен, так как он слился с системой автоматической навигации, сам корабль все еще может двигаться."
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "У нас все еще есть резервная система питания с ручным управлением в режиме ожидания."
    }
  ]
}