{
  "dataList": [
    {
      "id": 0,
      "place": "Каюты Мефистофеля",
      "content": "Как и сказала Ишмаэль, два огромных судна приближались к нам недалеко от того места, где мы находились."
    },
    {
      "id": 1,
      "model": "단테2",
      "content": "<Хотя мы не совсем на курсе столкновения с ними...?>"
    },
    {
      "id": 2,
      "content": "Ишмаэль не удостоила меня ответом. Вместо этого она схватила штурвал и резко повернула его в одну сторону."
    },
    {
      "id": 3,
      "model": "단테2",
      "content": "<Воооу!>"
    },
    {
      "id": 4,
      "model": "카론",
      "content": "Это умение... Мокрый дрифт...?"
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "Хм, не знал, что корабли могут дрифтовать как автобус..."
    },
    {
      "id": 6,
      "model": "카론",
      "content": "Харон впечатлена. Рыжая... неплохо."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "У тебя появилась конкуренция, Харон."
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "...! Погодите-ка."
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "Это странно. Она повернула штурвал до упора... Почему мы всё ещё движемся между этими двумя кораблями?"
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Т-такое ощущение, что мы застряли на рельсах..."
    },
    {
      "id": 11,
      "content": "Хотя Ишмаэль повернула штурвал Мефистофеля в противоположную от двух кораблей сторону..."
    },
    {
      "id": 12,
      "content": "... Нас тянуло к ним ещё быстрее."
    },
    {
      "id": 13,
      "content": "И мы ничего не могли с этим поделать."
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "Иши?! Только не говори, что ты включила задний ход?!"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Я выключила двигатель."
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "Что..."
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Ого... эти корабли сливаются друг с другом?"
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "Ты чёртов псих!! Это всё, что ты можешь сказать?! Нас сейчас расплющит как букашек!"
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Эй, ты, юнга! Что случилось со всей той бравадой, которую ты проявля—"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Заткнись."
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "...!"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Я собираюсь использовать силу притяжения, когда она будет наиболее сильной, чтобы вытащить нас отсюда. И..."
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "М-мы сейчас врежемся!!!"
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "Сейчас."
    },
    {
      "id": 25,
      "content": "Непосредственно перед столкновением Ишмаэль ловко завела двигатель и отрегулировала несколько рычагов серией решительных движений, прежде чем провести нас между двумя судами и мимо них."
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "Задняя часть нашего корабля..."
    },
    {
      "id": 27,
      "content": "Корма корабля была смята... но это было лучше, чем оказаться полностью зажатыми между теми двумя кораблями."
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Двигатель Мефистофеля может восстановить повреждения такой степени в течение нескольких следующих дней."
    },
    {
      "id": 29,
      "model": "그레고르",
      "content": "Подождите, это больше, чем просто повреждение... Как будто они удалили часть нашего корабля."
    },
    {
      "id": 30,
      "model": "이상",
      "content": "Исчезла, словно никогда и не была частью чертежа корабля."
    },
    {
      "id": 31,
      "content": "Я ещё раз взглянул туда, где раньше была корма. Грешники были правы; корма не была смята. Она была эффективно удалена, словно её никогда и не было."
    },
    {
      "id": 32,
      "content": "Остался лишь странный поперечный срез."
    },
    {
      "id": 33,
      "place": "На Палубе Мефистофеля",
      "model": "이스마엘",
      "content": "Это Сингулярность Корп. U, резонансный камертон."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Корабли, работающие в Великом Озере, могут сливаться и разделяться при необходимости. Как будто они всегда были единым судном или как будто никогда не были частями одного корабля."
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "Резонансные камертоны, используемые судами такого размера, достаточно сильны, чтобы притягивать меньшие лодки без камертонов, как наша, или даже те, у которых камертоны с несовпадающими длинами волн."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "... Ах, да. Прошу прощения за то, что взяла штурвал без вашего приказа, Менеджер."
    },
    {
      "id": 37,
      "model": "단테2",
      "content": "<Нет, не стоит. Ты только что спасла всем нам жизнь...>"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Я не пыталась этого сделать. Но всё равно спасибо за понимание."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "О, и примите мои извинения за незапрошенный совет. Одна особа не перестаёт трепать языком, так что мне пришлось. Не могу же я заткнуть уши посреди плавания, верно?"
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "......"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Цк. Я наслушалась грубых и резких разговоров во время войны. Она не первая, кто так делает."
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "Неважно. Пока она может соответствовать своим словам... Полагаю, не стоит мешать."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Прошу прощения, Исполнительный Менеджер. Мне нужно... сделать небольшой перерыв."
    },
    {
      "id": 44,
      "model": "돈키호테",
      "content": "Не падай духом, Командир... то есть... Капитан...!"
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "Молчать. Исполнительный Менеджер — наш командующий офицер. Всегда был им."
    },
    {
      "id": 46,
      "content": "Удручённая и с опущенными плечами, Отис направилась в каюты корабля (бывшие автобусные отсеки)."
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Наш пункт назначения близко. Добро пожаловать в один из Пяти Великих Портов Корп. U, Порт Марлин."
    },
    {
      "id": 48,
      "content": "Голос Фауста был сухим и бесэмоциональным, словно то, что только что произошло, никак её не затронуло."
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "Вау... Это так огромно."
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "Должно быть, это один из самых больших кораблей, что я когда-либо видел."
    },
    {
      "id": 51,
      "content": "Хон Лу был прав. Мы приближались к массивному кораблю, настолько большому, что его можно было принять за остров."
    },
    {
      "id": 52,
      "content": "В любом случае, было ясно, что порт представлял собой мега-структуру, построенную из бесчисленных металлических грузовых контейнеров."
    },
    {
      "id": 53,
      "model": "이상",
      "content": "Туман рассеивается, и то, что было невидимо прежде, являет себя. Едва ли я ожидал, что пелена скрывает строение столь величественное."
    },
    {
      "id": 54,
      "model": "그레고르",
      "content": "Корабль...? Не знаю, можем ли мы вообще назвать это кораблём на данном этапе?"
    },
    {
      "id": 55,
      "model": "단테2",
      "content": "<Не могу не согласиться. Ишмаэль, это считается кораблём в Великом Озере?>"
    },
    {
      "id": 56,
      "model": "이스마엘",
      "content": "Ваш сухопутный здравый смысл бесполезен в Великом Озере."
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "Корабли, использующие резонансные камертоны, такие как эти, так же распространены, как преступления в Подворотнях. Или, я полагаю, так же распространены, как Киты в Великом Озере."
    }
  ]
}