{
  "dataList": [
    {
      "id": 0,
      "place": "В Темном Углу Корп. U",
      "model": "쌍갈고리파조직원2",
      "teller": "Второй Похититель",
      "title": "???",
      "content": "Вы, ублюдки... Когда наш босс узнает об этом, вам всем конец...!"
    },
    {
      "id": 1,
      "model": "쌍갈고리파조직원2",
      "teller": "Второй Похититель",
      "title": "???",
      "content": "Так что если вы... эм, склонитесь и... будете умолять..."
    },
    {
      "id": 2,
      "model": "쌍갈고리파조직원2",
      "teller": "Второй Похититель",
      "title": "???",
      "content": "П-погодите! Я ещё не закончил! Отойдите! Прочь!"
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "О, как удобно."
    },
    {
      "id": 4,
      "model": "단테2",
      "content": "<......>"
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "Отлично. Теперь мы знаем, что можем подняться по цепочке и поговорить с их \"боссом\". Давайте не будем тратить здесь время впустую."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Я не хочу вскрывать эти контейнеры один за другим и копаться в горах гниющих трупов."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Ты всё ещё можешь показать, верно?"
    },
    {
      "id": 8,
      "model": "쌍갈고리파조직원2",
      "teller": "Второй Похититель",
      "title": "???",
      "content": "......"
    },
    {
      "id": 9,
      "model": "쌍갈고리파조직원2",
      "teller": "Второй Похититель",
      "title": "???",
      "content": "П... пожалуйста..."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Местоположение вашего босса. Отметь его пальцем на этой карте."
    },
    {
      "id": 11,
      "content": "Я не заметил, когда она его подобрала, но Измаил держала туристический буклет Порта Марлин. Она сунула его в лицо пирату, который немного сопротивлялся, прежде чем указать на место на карте."
    },
    {
      "id": 12,
      "content": "Как только её дрожащий палец коснулся бумаги..."
    },
    {
      "id": 13,
      "model": "단테2",
      "content": "<Измаил, подожди—>"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Что ж, у нас есть следующая остановка. Чего мы ждём?"
    },
    {
      "id": 15,
      "content": "Измаил вышла, оставив позади только контейнеры, полные как старых, так и свежих трупов."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "Каковы шансы, что агент LCCB, с которым мы должны были встретиться, всё ещё жив...?"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Зависит от того, насколько богатыми они нас считают."
    },
    {
      "id": 18,
      "model": "그레고르",
      "content": "... Значит, он уже может быть мёртв."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "Даже если случится худшее, мы всё равно должны найти его тело. Это хотя бы даст нам что-то."
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "... Если всё, что мы найдём в конце, его труп... Измаил..."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Я... не думаю, что смогу простить..."
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Ха... кого, меня?"
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "Нет. Нас. Тех, кто... даже не попытался их спасти."
    },
    {
      "id": 24,
      "model": "단테2",
      "content": "<Фауст.>"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Фауст слушает."
    },
    {
      "id": 26,
      "model": "단테2",
      "content": "<Нам стоит что-нибудь предпринять? С ней всё будет в порядке? Я имею в виду, Измаил...>"
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Фауст может дать вам ответы относительно её неподчинения и эмоционального состояния."
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Но это не тот вопрос, в котором ответы Фауст могут быть особенно полезны."
    },
    {
      "id": 29,
      "model": "오티스",
      "content": "Исполнительный Менеджер, такое неподчинение и почти мятежное поведение в любой другой организации привело бы к немедленной казни на месте."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "Я осознаю, что наказание Грешников не входит в данные вам полномочия, но для правильного управления должны быть наказания, соответствующие её действиям."
    },
    {
      "id": 31,
      "model": "단테2",
      "content": "<Отис, ты всегда на моей стороне.>"
    },
    {
      "id": 32,
      "model": "단테2",
      "content": "<Практически всегда, если так подумать об этом...>"
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "Я была... лидером отряда однажды, как вы сейчас. Я могу посочувствовать вашим трудностям."
    },
    {
      "id": 34,
      "model": "단테2",
      "content": "<Я не знаю, смогу ли я дальше управлять Измаил... Просто не знаю.>"
    },
    {
      "id": 35,
      "model": "단테2",
      "content": "<Хотя казалось, что она действовала опрометчиво, может быть... может быть, она знала, как правильно поступить в этой ситуации.>"
    },
    {
      "id": 36,
      "model": "단테2",
      "content": "<Если Измаил вдруг решит уйти или что-то в этом роде...>"
    },
    {
      "id": 37,
      "content": "Фауст, несомненно, приступит к разъяснению различных пунктов, которые не позволяют Измаил уйти..."
    },
    {
      "id": 38,
      "content": "Но я не смогу заставить её идти с нами, если эта враждебность усилится. К тому же, она уже действовала без моих приказов ранее."
    },
    {
      "id": 39,
      "content": "Она сказала, что будет следовать моим приказам. Но я не был уверен, как долго это продлится."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "Исполнительный Менеджер. Это не имеет значения."
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Нам не обязательно нужно, чтобы было 12 Грешников."
    },
    {
      "id": 42,
      "model": "단테2",
      "content": "<... Ты предлагаешь оставить Измаил?>"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Исполнительный Менеджер. Я странствовала много лет по далёким землям, прежде чем отправиться сюда. И я делала это с непоколебимой решимостью — ради единственного пункта в моём контракте с компанией."
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "Я пришла готовой столкнуться со всеми трудностями, которые влечёт за собой это путешествие. Невзгоды, конфликты и потеря товарищей — это просто факты этих поисков, которые я должна пережить. По правде говоря, я ожидаю, что всё это произойдёт на каком-то этапе нашего путешествия."
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "О, я, конечно же, всегда останусь на вашей стороне."
    },
    {
      "id": 46,
      "content": "Она плавно добавила последнюю часть, но..."
    },
    {
      "id": 47,
      "content": "Но в глубине души у меня росло подозрение, что, возможно, не все чувствовали принадлежность к этой группе."
    },
    {
      "id": 48,
      "content": "Может быть, я был единственным, кто искал чувство близости к ним. Что мы будем сражаться как одно целое, несмотря на любые испытания, которые это путешествие бросит на нашем пути."
    }
  ]
}