{
  "dataList": [
    {
      "id": 0,
      "place": "На Палубе Мефистофеля",
      "model": "그레고르",
      "content": "Так, э-э, Измаил... До этого филиала Корпорации Лоботомия еще далеко. Почему бы тебе немного не отдохнуть, пока есть возможность? Мы обычно всегда так делаем."
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "Или хотя бы позволь мне взять следующую смену. У меня немалый опыт ночных... *зевает*... дежурств."
    },
    {
      "id": 2,
      "content": "Зевок Грегора выдал его самоуверенность. Измаил было все равно — она все равно не собиралась покидать свой пост."
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "......"
    },
    {
      "id": 4,
      "content": "Казалось, Измаил чего-то ждала. Или, может быть, она чего-то смертельно боялась..."
    },
    {
      "id": 5,
      "content": "Она ни на секунду не отрывалась от телескопа (скорее всего, любезно предоставленного Рейном), установленного на модифицированном Мефистофеле."
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Вот это правильный настрой, юнга. Я давно придерживаюсь мнения, что расслабляться — значит подводить своих товарищей."
    },
    {
      "id": 7,
      "content": "Из любопытства я спросил Отис, что она думает, но она просто ответила, что Вергилий уже принял меры по этому поводу. Если Исполнительный Менеджер не предпримет действий, то на этом все."
    },
    {
      "id": 8,
      "content": "Она также объяснила, что хотя она не колеблясь вступила бы в конфликт с Измаил снова, если возникнет необходимость, она не будет продолжать эту бессмысленную борьбу, которая только снижает боевой дух команды."
    },
    {
      "id": 9,
      "model": "단테2",
      "content": "<Думаю, этого достаточно...>"
    },
    {
      "id": 10,
      "model": "그레고르",
      "content": "Хм... Но мы же посреди Озера..."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "И пока мы придерживаемся, эм, законов Великого Озера, я не вижу причин для..."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "...!"
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Там, впереди..."
    },
    {
      "id": 14,
      "place": "Каюты Мефистофеля",
      "content": "Измаил внезапно встала и поспешила в каюты, словно заметила что-то через телескоп."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "...нападения кого-либо. Виноват."
    },
    {
      "id": 16,
      "model": "카론",
      "content": "Опять будем дрейфовать, рыженькая?"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Уже слишком поздно менять курс. Этот трюк нам здесь не поможет."
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "Они не зря прятались в искусственном тумане войны... Мы явно их цель."
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Это вопрос времени, когда они нагонят этот корабль, теперь, когда они знают наше местоположение."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Разбирайтесь с ними, как считаете нужным."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Менеджер, разрешите нам взойти на их корабль."
    },
    {
      "id": 22,
      "model": "단테2",
      "content": "<Ты уверена, что подняться на их корабль — лучший способ спасти наш корабль?>"
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Согласно моему опыту, да."
    },
    {
      "id": 24,
      "model": "단테2",
      "content": "<... Хорошо. Тогда я доверяюсь тебе.>"
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "... Надеюсь, ты и дальше будешь принимать такие мудрые решения."
    },
    {
      "id": 26,
      "content": "Я вздохнул с облегчением, так как она, похоже, пока что следовала моим указаниям..."
    },
    {
      "id": 27,
      "content": "С этими словами я отступил на несколько шагов назад от других Грешников и наблюдал за ней."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Мы зацепим их корабль гарпунами, заставим их сблизиться для рукопашного боя! Кто-нибудь, возьмитесь за штурвал и поверните его по моему сигналу!"
    },
    {
      "id": 29,
      "model": "오티스",
      "content": "Хм. Тогда кто-то должен быть наготове, чтобы выключить двигатель в нужный момент."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "Эй, ты! Принеси дополнительную веревку. Ты! Жди ее сигнала в рубке!"
    },
    {
      "id": 31,
      "content": "Объяснения Измаил были быстрыми и уверенными. Отис одобрительно кивала. Другие Грешники быстро следовали их указаниям."
    },
    {
      "id": 32,
      "content": "Наблюдая за тем, как Измаил бросает свой острый как бритва гарпун в сторону пиратского корабля... я начал чувствовать... что что-то не так."
    },
    {
      "id": 33,
      "content": "Вот они, Грешники... работают так слаженно, как часовой механизм. Но под всем этим, возможно, для них имели значение только... их собственные цели."
    },
    {
      "id": 34,
      "content": "Я задумался, были ли все те моменты, когда я размышлял, надеялся и мечтал о нашем общем будущем... бессмысленными.\n... Эта мысль еще некоторое время не покидала мою голову."
    }
  ]
}