{
  "dataList": [
    {
      "id": 0,
      "place": "На Палубе Мефистофеля",
      "model": "이상",
      "content": "Нет слов, чтобы верно описать это... существо."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Непостижимые создания, обитающие в глубинах Озёр, называются \"Китами\". А те, что выходят из них, зовутся \"Русалками\"."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Это \"Кит Пористой Руки\"... Я... очень надеялась, что мы его не встретим..."
    },
    {
      "id": 3,
      "model": "단테2",
      "content": "<Это... один из тех Китов, о которых говорили в Корпорации U?>"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Русалки тоже нападают на корабли...? Я читал о них в детстве, но они совсем не похожи на тех, что были в книгах..."
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "Русалки... Я до сих пор помню ужасные сказки о них, которые мне на ночь рассказывал брат…"
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "Так что... из этих... штук делают духи...?"
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Верги... может, ты наконец-то нам поможешь?"
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "Правда? Это тот самый парень, который практически наблюдал со стороны, когда нас убивали в Корпорации K. Он даже глазом не моргнул."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Ах, но он нам помахал! Правда, я не мог помахать в ответ, потому что мне ломали запястья!"
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "Разумеется, я не буду сидеть сложа руки, если Мефистофель начнет тонуть. Но..."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "Знайте, что я приму меры только при очень определённых обстоятельствах."
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "Когда вы все будете уничтожены, враги раздавят голову менеджера и будут готовы оторвать стрелки с его часов."
    },
    {
      "id": 13,
      "model": "단테2",
      "content": "<Ты... Ты сейчас серьёзно...?>"
    },
    {
      "id": 14,
      "model": "베르길리우스",
      "content": "Данте, я не могу позволить им забрать ценные активы компании прямо у меня на глазах, не так ли?"
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "Так что, боюсь, вы не увидите, как я вмешаюсь, пока каждый из вас не умрёт."
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "Господин Проводник... Вы действительно так хороши, как о вас говорят? Может, истории о вас были просто выдумкой, знаете ли..."
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Это... нет. Не надо."
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "Э-э, да. Это просто... Не..."
    },
    {
      "id": 19,
      "content": "Две предыдущие жертвы Вергилия вмешались, хотя и пустыми голосами, чтобы опровергнуть довольно опасное замечание Роди."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Так что либо уничтожьте их, либо примите на борт с распростёртыми объятиями, либо что-нибудь ещё. Я оставляю это на ваше усмотрение."
    }
  ]
}