{
  "dataList": [
    {
      "id": 0,
      "place": "На Палубе Мефистофеля",
      "model": "단테2",
      "content": "<Кое-что меня беспокоит...>"
    },
    {
      "id": 1,
      "model": "단테2",
      "content": "<Разве не странно, что они все казались такими... уверенными?>"
    },
    {
      "id": 2,
      "model": "단테2",
      "content": "<Что если мы продолжим двигаться в этом направлении, то столкнемся с еще одной огромной катастрофой?>"
    },
    {
      "id": 3,
      "model": "뫼르소",
      "content": "Это ничего не значит, менеджер. Это лишь побочный продукт их твердой веры в свое преимущество над нами."
    },
    {
      "id": 4,
      "model": "뫼르소",
      "content": "Однако я заметил одну странность. На нижней части корпуса их корабля было установлено множество шипов."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Разве они не для тарана других судов? Я слышала, что такая тактика иногда использовалась в морских сражениях."
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "Они были установлены слишком низко в воде, чтобы быть полезными как средство тарана другого корабля. Судя по уровню коррозии металла, можно сделать вывод, что шипы, сконцентрированные на киле лодки, были установлены недавно."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Как ты увидел киль лодки...?"
    },
    {
      "id": 8,
      "model": "뫼르소",
      "content": "Вблизи вода была чище, чем казалась издалека."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Мм~ Может быть, они пытались помешать чему-то забраться на корабль?"
    },
    {
      "id": 10,
      "model": "그레고르",
      "content": "Не могу представить, чтобы какая-нибудь рыба вслепую врезалась в киль лодки. Они же не птицы, разбивающиеся о окна."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Может быть, это ничего не значит~ Знаете, какими суеверными могут быть пираты. Что если это что-то вроде талисмана на удачу?"
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Ммх... Может, нам стоило взять с собой заместителя менеджера Пилота."
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "Знаешь что-нибудь об этом, фрау Фауст?"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Никакой актуальной информации не обновлено."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Максимум, что мы можем сделать, это убедиться, что мы не нарушаем никаких законов Великого Озера."
    },
    {
      "id": 16,
      "content": "Так продолжалось наше путешествие к филиалу Корпорации Лоботомия с переменными координатами, которые дал нам Пилот..."
    },
    {
      "id": 17,
      "content": "... Паранойя перед неизвестным тяжело давила на наши плечи."
    },
    {
      "id": 18,
      "content": "Спустя неопределенное количество времени..."
    },
    {
      "id": 19,
      "place": "Каюты Мефистофеля",
      "model": "파우스트",
      "content": "... Отис, нам придется повернуть корабль на левый борт."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "... Что?"
    },
    {
      "id": 21,
      "content": "Отис, которая смотрела вперед с носа корабля, резко обернулась. То, что сказала Фауст, похоже, застало ее врасплох."
    },
    {
      "id": 22,
      "model": "오티스",
      "content": "Эй. Не прошло и часа с тех пор, как ты сказала нам, что мы должны пересечь эту зону по прямой линии."
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Мы не достигаем целевой скорости. При нашем текущем темпе нас накроют Волны следующей зоны, как только мы выйдем отсюда."
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "Это чертов закон этой зоны?"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Действительно."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Хотя наша встреча с пиратами была быстро разрешена, мы все же отстали от графика. Переменные координаты теперь указывают на другой маршрут."
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "... Сколько времени мы здесь потеряем?"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Согласно переменным координатам... необходимый обходной путь займет у нас еще три дня."
    },
    {
      "id": 29,
      "model": "오티스",
      "content": "... Хм."
    },
    {
      "id": 30,
      "content": "Отис недовольно закусила губу, прежде чем внезапно повернуться в мою сторону."
    },
    {
      "id": 31,
      "model": "오티스",
      "content": "Исполнительный менеджер, у меня есть гениальный план. План, который не только ускорит эту операцию, но и увеличит шансы на обеспечение безопасности и спасение жизней агентов LCCB."
    },
    {
      "id": 32,
      "model": "오티스",
      "content": "Если мы потеряем еще три дня в море, гарантий их благополучия будет очень мало."
    },
    {
      "id": 33,
      "model": "단테2",
      "content": "<Ну... Что за план?>"
    },
    {
      "id": 34,
      "model": "오티스",
      "content": "... Мы продолжаем двигаться вперед."
    },
    {
      "id": 35,
      "content": "С этими словами Отис медленно подняла рычаг ускорения."
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "…!"
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "Что?"
    },
    {
      "id": 38,
      "model": "베르길리우스",
      "content": "... Хм."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Ты с ума сошла? Мы же поплывем прямо на Волны, ты это понимаешь?"
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "Я знаю, что такое Волны, юнга. Я не настолько невежественна в отношении Великого Озера, как ты можешь думать. У тебя ведь тоже есть богатый опыт преодоления и покорения Волн, не так ли?"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Да! Но это было потому, что их нельзя было избежать! Потому что у нас не было достаточно информации, чтобы пойти в обход! Я никогда не плавала сознательно навстречу Волнам."
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "Но ты все равно справлялась, не так ли?"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "......."
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "И это было тогда, когда у тебя не было никого, кто мог бы вернуть тебя. Я считаю, что это вполне в наших силах."
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "Кроме того, есть дополнительное преимущество в ускорении нашей миссии и более высокая вероятность спасения, чего хотели Исполнительный менеджер и некоторые подчиненные."
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "Мне было ясно, что ты, Ишмаэль, не очень довольна тем, как медленно мы продвигаемся. Что такое? Ты вдруг захотела трехдневный перерыв для загара?"
    },
    {
      "id": 47,
      "content": "Вместо того чтобы ответить на саркастическое замечание Отис, Ишмаэль прищурилась в направлении, куда мчалась лодка."
    },
    {
      "id": 48,
      "model": "이스마엘",
      "content": "Течения... запах... скорость... цвет... то Озеро впереди... это Синее Кружащееся Озеро Мрака и Рыбной Вони. Я не испытывала его Волн раньше, но знаю много кораблей, которые испытали. Многие из них теперь лежат на дне того Озера."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Хорошо. Главное, чтобы мы к ним не присоединились."
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "А-а что если мы просто поплывем, чтобы быстро взглянуть... И если почувствуем, что это слишком для нас, мы просто вернемся тем же путем, каким пришли... Верно?"
    },
    {
      "id": 51,
      "model": "이스마엘",
      "content": "Вернемся— На этом Озере нет такой вещи... как возвращение!"
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Ваше решение, Данте?"
    },
    {
      "id": 53,
      "model": "단테2",
      "content": "<... Давайте попробуем следовать плану Отис.>"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "Понятно. Пересекаем границы зоны в направлении целевого Озера."
    },
    {
      "id": 55,
      "model": "이스마엘",
      "content": "Ты должно быть шутишь... Хаах. Отис, лучше бы тебе оказаться правой..."
    },
    {
      "id": 56,
      "content": "Как только эти слова слетели с губ Ишмаэль, в небе сверкнула молния."
    },
    {
      "id": 57,
      "place": "На Палубе Мефистофеля",
      "model": "단테2",
      "content": "<Гром...?>"
    },
    {
      "id": 58,
      "model": "홍루",
      "content": "... Действительно начинает лить."
    },
    {
      "id": 59,
      "model": "료슈",
      "content": "Мы в эпицентре бури."
    },
    {
      "id": 60,
      "model": "단테2",
      "content": "<Подождите... Но небо было ясным всего мгновение назад! Как это...?>"
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "Волны уже здесь, менеджер."
    },
    {
      "id": 62,
      "place": "Каюты Мефистофеля",
      "model": "베르길리우스",
      "content": "... Хм. Это было занимательное зрелище."
    },
    {
      "id": 63,
      "model": "베르길리우스",
      "content": "Харон, похоже, это хорошая возможность проверить ту функцию."
    },
    {
      "id": 64,
      "model": "카론",
      "content": "Хорошо. Переключаюсь в режим Выносливости."
    },
    {
      "id": 65
    },
    {
      "id": 66,
      "content": "Именно тогда реальность начала доходить до сознания."
    },
    {
      "id": 67,
      "content": "Что случилось, что происходит и что произойдет со всеми и всем, что вошло в это Озеро без подготовки к тому, что грядет."
    },
    {
      "id": 68
    },
    {
      "id": 69,
      "place": "На Палубе Мефистофеля",
      "model": "단테2",
      "content": "<Что нам... Что нам теперь делать, Ишмаэль?>"
    },
    {
      "id": 70,
      "model": "이스마엘",
      "content": "… Есть такая поговорка, которую слышит каждый зеленый моряк Великого Озера, прежде чем отправиться в свое первое плавание."
    },
    {
      "id": 71,
      "model": "이스마엘",
      "content": "\"Есть лишь одна вещь, на которую ты можешь рассчитывать, если окажешься в незнакомом Озере, чьи Волны тебе чужды.\""
    },
    {
      "id": 72,
      "content": "Перед нами поднимается колоссальная волна, достигая своего гребня."
    },
    {
      "id": 73,
      "model": "료슈",
      "content": "... С.О.К. Приготовьте оружие, если хотите отсрочить неизбежное."
    },
    {
      "id": 74,
      "model": "이스마엘",
      "content": "\"Это не твое мастерство мореплавания, не твои зоркие глаза первопроходца и не нерушимая связь между тобой и твоими товарищами.\""
    },
    {
      "id": 75,
      "model": "이스마엘",
      "content": "\"Многие моряки не выдерживают этого испытания и вместо этого выбирают стать жертвами глубин Озера.\""
    },
    {
      "id": 76,
      "model": "싱클레어",
      "content": "А? Ч-что-то забирается на наш корабль?!"
    },
    {
      "id": 77,
      "teller": "Ишмаэль и Отис",
      "title": "Sinners",
      "content": "\"Доверяй только своей решимости твердо стоять перед лицом ужаса, перед лицом бедствия.\""
    },
    {
      "id": 78,
      "model": "이스마엘",
      "content": "\"Хотя бушующее Озеро может остаться равнодушным к воле твоего ничтожного существования.\""
    }
  ]
}