{
  "dataList": [
    {
      "id": 0,
      "place": "На Палубе Мефистофеля",
      "model": "이스마엘",
      "content": "Озеро..."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Когда я смотрю в его воды... Я вижу своё мерцающее отражение."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Возможно, я такая же преломлённая и искажённая, как моё отражение в воде. Неважно, на каком Озере мы находимся... Я всегда выгляжу такой искривлённой, такой нестабильной..."
    },
    {
      "id": 3,
      "model": "단테2",
      "content": "<…….>"
    },
    {
      "id": 4,
      "content": "Я случайно услышал размышления Измаил примерно в то время, когда мы направлялись к неуловимому филиалу Корпорации Лоботомия Великого Озера. Прошло некоторое время с нашего последнего катастрофического инцидента."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "Может быть, мои искажённые отражения были просто... мной."
    },
    {
      "id": 6,
      "content": "Даже издалека было очевидно, что Измаил смотрела вниз на своё собственное отражение в воде."
    },
    {
      "id": 7,
      "content": "Я остановил свои блуждающие ноги и решил понаблюдать за ней некоторое время."
    },
    {
      "id": 8,
      "content": "Я... хотел увидеть, на что смотрит Измаил. Вместе."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Мои руки... облезали... кровоточили..."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Солёная вода просачивалась в мои зияющие раны. Это было так больно. Так, так больно, что я думала, что могу потерять сознание, если не отпущу..."
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "Но я не могла."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "Я..."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "За что я держалась?"
    },
    {
      "id": 14,
      "model": "단테2",
      "content": "<…!>"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Исполнительный Менеджер, есть вопрос, требующий вашего внимания! Мы приближаемся к следующим координатам."
    },
    {
      "id": 16,
      "model": "단테2",
      "content": "<Х-хорошо!>"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Я тоже пойду посмотрю."
    },
    {
      "id": 18,
      "content": "Измаил очнулась от своих размышлений и выпрямилась. Она направилась к нам."
    },
    {
      "id": 19,
      "place": "Каюты Мефистофеля",
      "model": "이스마엘",
      "content": "Что впереди?"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Радар что-то засёк. У нас визуальный контакт с..."
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "... Одиночным кораблём."
    },
    {
      "id": 22,
      "model": "오티스",
      "content": "И похоже, у нас есть 3 часа, чтобы убить время, прежде чем нам разрешат двигаться к следующему Озеру. Если только..."
    },
    {
      "id": 23,
      "model": "오티스",
      "content": "... Исполнительный Менеджер не разрешит нам снова пройти через Волны..."
    },
    {
      "id": 24,
      "model": "단테2",
      "content": "<Нет, Отис.>"
    },
    {
      "id": 25,
      "model": "단테2",
      "content": "<Потери были хуже, чем я предполагал... И помни, что сказала Измаил. Нам очень повезло, что Волны, которые пришли за нами, были относительно управляемыми.>"
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "Да, Исполнительный Менеджер."
    },
    {
      "id": 27,
      "content": "Благодаря Отис, которая быстро отказалась от этой идеи, Грешники и я могли наблюдать за этим новым судном с несколько более лёгким сердцем."
    },
    {
      "id": 28,
      "place": "На Палубе Мефистофеля",
      "model": "싱클레어",
      "content": "Ах, какое облегчение. Это не похоже на пиратский корабль. Это..."
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "ОООООООООООХХХ!"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "УЗРИТЕ! Вон там мини-круииизный корабль!"
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "Истинное судно для вечеринок! Корабль празднества!"
    },
    {
      "id": 32,
      "content": "Даже с этого расстояния я мог видеть разноцветные воздушные шары и баннеры, украшающие корабль."
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "Я! ОБОЖАЮ! ВЕЕЕЧЕРИНКИ!"
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "Никто не будет раздражён, как бы я ни резвилась на вечеринке! Никто не обратит внимания на то, как я прыгаю, бегаю и кричу там! Разве это не радость?!"
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Верджи... Полегче с девочкой, а...?"
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Но... ммм. Я уверена, что там продают и местные деликатесы... Спиртное... Угощения, которых не найти больше нигде в Городе..."
    },
    {
      "id": 38,
      "content": "Родя и Дон Кихот обе бросили сверкающие взгляды в моём направлении, затем на Вергилия. Потом снова на меня."
    },
    {
      "id": 39,
      "content": "Вергилий пожал плечами. Что бы мы ни решили здесь делать, это не его дело."
    },
    {
      "id": 40,
      "model": "단테2",
      "content": "<... Ну... Может быть, они смогут рассказать нам что-нибудь о близлежащем филиале Корпорации Лоботомия. Или, может быть, они знают что-нибудь об Агентах ККЛВ...?>"
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "Хмм, хмхм~ Хм хм~"
    },
    {
      "id": 42,
      "content": "Дон Кихот ритмично покачивала плечами... Может быть, она пытается имитировать Танец Марлина, который мельком увидела в Клубе."
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "Эгей!!! Позвольте мне задать вам и вашей прекрасной компании несколько вопросов!!"
    },
    {
      "id": 44,
      "content": "Слабо доносящаяся музыка была единственным ответом с корабля."
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "Может быть, они не слышат нас из-за музыки. Боже, музыка в наши дни... она слишком громкая для меня..."
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "Будет быстрее, если мы просто подойдём туда и спросим их лично."
    },
    {
      "id": 47,
      "model": "단테2",
      "content": "<......>"
    },
    {
      "id": 48,
      "model": "단테2",
      "content": "<Думаю, мы можем быстро заглянуть и задать им несколько вопросов.>"
    },
    {
      "id": 49,
      "content": "У нас всё равно было три часа, чтобы убить время. Можно с пользой провести время и собрать немного информации."
    },
    {
      "id": 50,
      "content": "Измаил бросила взгляд на Вергилия, прежде чем молча уставиться в пол."
    },
    {
      "id": 51,
      "model": "이스마엘",
      "content": "... Я бы сказала, что это безрассудная идея - просто подплыть к случайному судну, о котором мы ничего не знаем, ни о его владельце, ни о его истории, но если Исполнительный Менеджер настаивает..."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "Конечно. Давайте 'заглянем'."
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "Ну, это было очень в духе Отис, не так ли?"
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "... Это просто позиция, которую я решила принять."
    },
    {
      "id": 55
    },
    {
      "id": 56,
      "place": "Шлюпка Мефистофеля",
      "model": "파우스트",
      "content": "Теперь эта лодка пригодится."
    },
    {
      "id": 57,
      "model": "이상",
      "content": "Эта лодка... не перевернётся?"
    },
    {
      "id": 58,
      "model": "싱클레어",
      "content": "Может, мне упаковать несколько спасательных жилетов или буй?"
    },
    {
      "id": 59,
      "content": "К тому времени, как все 13 из нас втиснулись, шлюпка была абсолютно переполнена и опасно раскачивалась. Лица некоторых Грешников потемнели от беспокойства."
    },
    {
      "id": 60,
      "model": "단테2",
      "content": "<Не волнуйтесь, ребята. Даже если вы все утонете, я верну вас обратно. Целыми и невредимыми.>"
    },
    {
      "id": 61,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 62,
      "model": "단테2",
      "content": "<Я-я просто шучу...>"
    },
    {
      "id": 63,
      "place": "На Палубе Мефистофеля",
      "model": "베르길리우스",
      "content": "Ладно, тогда. Пейте ответственно, все."
    },
    {
      "id": 64,
      "content": "Совершенно не в своём стиле, Вергилий помахал нам. ... Знает ли он что-то, чего не знаем мы?"
    }
  ]
}