{
  "dataList": [
    {
      "id": 0,
      "place": "Круизный Корабль",
      "model": "단테2",
      "content": "<Так это были... русалки...>"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Да. Те, кто плыл на этом корабле... вероятно, были слишком увлечены вечеринкой, чтобы понять, что нарушили закон Озера. Так что..."
    },
    {
      "id": 2,
      "model": "단테2",
      "content": "<Так что по итогу они были поглощены Китом.>"
    },
    {
      "id": 3,
      "model": "단테2",
      "content": "<А этот опустевший корабль... результат произошедшего.>"
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "Даже если мы будем соблюдать каждый закон Озера, в зависимости от типа его Волн, приближение к кораблю, нарушившему закон, может привести к последствиям."
    },
    {
      "id": 5,
      "content": "Их единственная ошибка в суждениях привела к этой леденящей душу катастрофе."
    },
    {
      "id": 6,
      "content": "Я вспомнил, как Измаил смотрела в Озеро, бормоча что-то себе под нос. Я также вспомнил резкие, колкие слова, которые она бросала в нашу сторону."
    },
    {
      "id": 7,
      "content": "Это была реальность Великого Озера, в которой Измаил выживала до того, как присоединилась к нам."
    },
    {
      "id": 8,
      "content": "Место, где даже малейшая ошибка может означать полное уничтожение."
    },
    {
      "id": 9,
      "content": "Место, где нужно постоянно бороться, чтобы выжить в ужасающей неизвестности."
    },
    {
      "id": 10,
      "model": "단테2",
      "content": "<Так вот по какому пути плыла Измаил до того, как присоединилась к нам...>"
    },
    {
      "id": 11,
      "content": "Если бы только... Если бы я только знал... Тогда, возможно, я мог бы лучше её понять."
    },
    {
      "id": 12,
      "content": "Я всё время возвращаюсь мыслями к нашей ссоре с Измаил на Верфи. Не могу перестать думать об этом."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Мы справились с русалками, спустившимися на палубу, но если мы задержимся дольше, это может привлечь к нам остальных."
    },
    {
      "id": 14,
      "model": "오티스",
      "content": "Эта вечеринка окончена. Давайте вернемся на наш корабль."
    },
    {
      "id": 15,
      "content": "Мы покинули круизный лайнер так быстро, как только могли."
    },
    {
      "id": 16,
      "content": "Спустя неопределенное количество времени..."
    },
    {
      "id": 17,
      "place": "Каюты Мефистофеля",
      "model": "단테2",
      "content": "<Итак, мы ничего не нашли...>"
    },
    {
      "id": 18,
      "model": "단테2",
      "content": "<Я принял неверное решение. Мне не следовало действовать так опрометчиво.>"
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Всё в порядке. По крайней мере, мы всё ещё живы."
    },
    {
      "id": 21,
      "content": "На этом всё. Измаил больше ничего не сказала."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Однако нам повезло, что мы раздобыли припасы для предстоящего путешествия."
    },
    {
      "id": 23,
      "model": "오티스",
      "content": "Эй, радар что-то засек. Это... что-то большое."
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "... Это очень близко к центру координат."
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "Тогда эта точка на радаре должна быть..."
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "... Филиалом Корпорации Лоботомия в Районе 21."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "... Я выйду подышать свежим воздухом."
    },
    {
      "id": 28,
      "content": "Измаил медленно вернулась к месту у перил корабля, где она стояла, бормоча себе под нос."
    },
    {
      "id": 29,
      "content": "На мгновение я задумался, не последовать ли мне за ней, как раньше, но..."
    },
    {
      "id": 30,
      "model": "단테2",
      "content": "<…….>"
    },
    {
      "id": 31,
      "content": "... Но, возможно, ей хотелось побыть одной и подумать о чем-то. Я решил оставить её в покое."
    },
    {
      "id": 32,
      "place": "На Палубе Мефистофеля",
      "model": "이스마엘",
      "content": "... Возьми себя в руки."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "Скрой свои чувства от них."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "У меня есть миссия, которую я должна довести до конца — моя единственная миссия. Я заострила свой гарпун ради этого единственного момента."
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "Я... должна быть холоднее. Жёстче."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "У меня... есть миссия, которую я не могу провалить..."
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "И если что-то осмелится встать на моем пути, я..."
    }
  ]
}