{
  "dataList": [
    {
      "id": 0,
      "place": "Вход на Буровую Установку Корп. Лоботомии",
      "model": "작은형님안경",
      "teller": "Рикардо",
      "title": "Старший Брат Среднего",
      "content": "Ты регенерируешь... Как будто ничего и не было."
    },
    {
      "id": 1,
      "model": "작은형님안경",
      "teller": "Рикардо",
      "title": "Старший Брат Среднего",
      "content": "В отличие от моей прически... Которая должна была получить заслуженный уход в тот день... и уже никогда не восстановится..."
    },
    {
      "id": 2,
      "content": "Могут ли мои часы вообще хоть что-то изменить против кого-то настолько подавляюще сильного?"
    },
    {
      "id": 3,
      "content": "Мои ноги начали дрожать. Стратегия, воскрешения... всё это казалось совершенно бессмысленным перед лицом этого натиска."
    },
    {
      "id": 4,
      "model": "다친파우스트",
      "content": "Дан... те."
    },
    {
      "id": 5,
      "content": "Голос Фауст, зовущий мое имя, никогда не звучал более пусто."
    },
    {
      "id": 6,
      "model": "단테2",
      "content": "<... Говори, Фауст.>"
    },
    {
      "id": 7,
      "model": "다친파우스트",
      "content": "Ты должен придумать новый план..."
    },
    {
      "id": 8,
      "model": "다친파우스트",
      "content": "Функциональность моего тела опять остановится через несколько мгновений. Это может быть мой последний значимый совет тебе."
    },
    {
      "id": 9,
      "model": "다친파우스트",
      "content": "И рано или поздно этот человек из Среднего Пальца придет за тобой."
    },
    {
      "id": 10,
      "model": "단테2",
      "content": "<Что...>"
    },
    {
      "id": 11,
      "model": "다친파우스트",
      "content": "Вовлечение лица, связанного со Средним Пальцем... не должно было произойти."
    },
    {
      "id": 12,
      "model": "다친파우스트",
      "content": "Не имеет значения, сколько раз ты повернешь стрелки... Этот человек раздавит твои часы, как только устанет изобретать разные способы убийства Хитклифа."
    },
    {
      "id": 13,
      "model": "다친파우스트",
      "content": "На задней стороне твоей головы есть кнопка. Нажми ее ... раз... Удерживай ... раз..."
    },
    {
      "id": 14,
      "content": "Я уже привык к полному уничтожению."
    },
    {
      "id": 15,
      "content": "Подобное много раз случалось на нашем пути сюда."
    },
    {
      "id": 16,
      "content": "Грешники всегда отдавали свои жизни, чтобы узнать слабости или тактики наших врагов, пока я в тылу разрабатывал стратегию."
    },
    {
      "id": 17,
      "content": "И ответ всегда был где-то в пределах нашей досягаемости."
    },
    {
      "id": 18,
      "content": "Медленно, но верно, мы бы нашли ответ. И ради обещания дать этот ответ, Грешники воскресали вновь."
    },
    {
      "id": 19,
      "content": "Но..."
    },
    {
      "id": 20,
      "content": "На этот раз это было..."
    },
    {
      "id": 21,
      "model": "다친파우스트",
      "content": "Как только ты завершишь последовательность, у тебя будет 30 секунд до того, как заряд в твоей голове взорвется."
    },
    {
      "id": 22,
      "model": "다친파우스트",
      "content": "Другими словами, ты можешь самоуничтожиться."
    },
    {
      "id": 23,
      "model": "단테2",
      "content": "<…….>"
    },
    {
      "id": 24,
      "model": "다친파우스트",
      "content": "Это наш последний шанс — экстренная мера предосторожности, чтобы не дать нашим врагам заполучить Золотые Ветви."
    },
    {
      "id": 25,
      "model": "다친파우스트",
      "content": "Хотя радиус взрыва может быть небольшим, тепла и силы, которые он генерирует, достаточно, чтобы расплавить даже Звезды Города. Этого должно хватить, чтобы кремировать и Золотые Ветви..."
    },
    {
      "id": 26,
      "model": "단테2",
      "content": "<Что насчет Вергилия? Он сказал, что придет на помощь до того, как... моя... голова...>"
    },
    {
      "id": 27,
      "model": "다친파우스트",
      "content": "... Я вижу, что теперь ты полностью понимаешь наше затруднительное положение. У нас нет способа передать ему информацию о нашей текущей ситуации. Даже если бы он узнал о наших проблемах, у него нет средств добраться до нас в течение следующих двух часов."
    },
    {
      "id": 28,
      "model": "단테2",
      "content": "<А что насчет Грешников? Когда меня не станет, вы, ребята...>"
    },
    {
      "id": 29,
      "model": "다친파우스트",
      "content": "Я прекрасно осознаю последствия. Мой мир закончится здесь. Вот почему это твой последний шанс."
    },
    {
      "id": 30,
      "model": "단테2",
      "content": "<Я-я мог бы продолжать убегать. Я возьму лодку и попытаюсь остаться в живых, пока законы Великого Озера не позволят Вергилию пересечь границы, и...>"
    },
    {
      "id": 31,
      "model": "다친파우스트",
      "content": "... Шанс есть, да. Но он невероятно мал."
    },
    {
      "id": 32,
      "model": "단테2",
      "content": "<……>"
    },
    {
      "id": 33,
      "content": "Это было во второй раз после Зигфрида."
    },
    {
      "id": 34,
      "content": "Подавляющее чувство страха. Настолько подавляющее, что оно ломает даже наш боевой дух."
    },
    {
      "id": 35,
      "content": "Инцидент с Зигфридом был унизительным, но он был там не для того, чтобы уничтожить нас, а просто преподать нам урок..."
    },
    {
      "id": 36,
      "content": "Но этот человек... Он не остановится, пока полностью не сломит волю каждого Грешника. Пока не будет удовлетворён. Пока \"унижение\", которое испытал Средний Палец, не будет возмещено... Он будет убивать."
    },
    {
      "id": 37,
      "model": "다친파우스트",
      "content": "... Даже если это станет концом LCB, мир... нет. Компания Лимбус должна продолжать существовать... Данте, ты должен принять решение."
    },
    {
      "id": 38,
      "model": "작은형님안경",
      "teller": "Рикардо",
      "title": "Старший Брат Среднего",
      "content": "Посмотрите, что тут у нас."
    },
    {
      "id": 39,
      "model": "작은형님안경",
      "teller": "Рикардо",
      "title": "Старший Брат Среднего",
      "content": "Я разорвал вас на куски, но вы все еще пытаетесь подняться с горящими глазами."
    },
    {
      "id": 40,
      "model": "다친이스마엘",
      "content": "Агх... Мы не можем... не здесь... Не так..."
    },
    {
      "id": 41,
      "model": "작은형님안경",
      "teller": "Рикардо",
      "title": "Старший Брат Среднего",
      "content": "Ха-ха! Тик-так, и вот мертвецы снова живы, а?!"
    },
    {
      "id": 42,
      "model": "작은형님안경",
      "teller": "Рикардо",
      "title": "Старший Брат Среднего",
      "content": "В каком мире мы живем! Разрешена ли вообще такая технология в Городе? Пожалуй, спрошу у Старшей Сестры, когда вернусь."
    },
    {
      "id": 43,
      "model": "단테2",
      "content": "<Измаил, мы...>"
    },
    {
      "id": 44,
      "content": "... Не можем победить."
    },
    {
      "id": 45,
      "content": "Я уверен, что Измаил знала это лучше всех. Я не мог заставить себя сказать ей то же самое."
    },
    {
      "id": 46,
      "model": "다친이스마엘",
      "content": "Заткнись."
    },
    {
      "id": 47,
      "model": "다친이스마엘",
      "content": "Прекрати валять дурака и делай свою работу."
    },
    {
      "id": 48,
      "model": "작은형님안경",
      "teller": "Рикардо",
      "title": "Старший Брат Среднего",
      "content": "Давайте, попробуйте еще разок, чё бы и нет?"
    },
    {
      "id": 49,
      "model": "다친이스마엘",
      "content": "Кхх..."
    },
    {
      "id": 50,
      "model": "다친이스마엘",
      "content": "Верни меня... назад... Снова..."
    },
    {
      "id": 51,
      "content": "Измаил и я были для него не более чем развлечением."
    },
    {
      "id": 52,
      "content": "С каждым поворотом часов, с каждым воскрешением, он взвывал от смеха и радостно хлопал в ладоши."
    }
  ]
}