{
  "dataList": [
    {
      "id": 0,
      "place": "Шлюпка Мефистофеля",
      "content": "Как мы обсуждали ранее, мы выбрали другой маршрут, отличный от Старика Индиго. Согласно плану, мы должны были сначала прибыть в разные пункты назначения."
    },
    {
      "id": 1,
      "model": "단테2",
      "content": "<... Что-то плавает там впереди.>"
    },
    {
      "id": 2,
      "content": "Вскоре после того, как мы пересекли линию, где вода озера стала темно-серой, мы заметили что-то бледное, выглядывающее из озера."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Это... острова? Их так много..."
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "Возможно, это рифы. Похоже, это испытание Великого Озера... Нам нужно будет пройти, избегая их по мере возможности."
    },
    {
      "id": 5,
      "model": "싱클레어",
      "content": "Ну, они действительно выглядят скалистыми. Но... они слишком большие, чтобы называть их рифами."
    },
    {
      "id": 6,
      "model": "이상",
      "content": "Данте, ты что-нибудь чувствуешь?"
    },
    {
      "id": 7,
      "model": "이상",
      "content": "Мы могли бы попытаться найти путь, который не ведет в область, заполненную такими препятствиями, но это потребовало бы от нас рискнуть пойти неизвестным маршрутом. Это может привести к краху нашего плана."
    },
    {
      "id": 8,
      "model": "단테2",
      "content": "<Хм...>"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Если ты можешь почувствовать даже самое общее направление Золотой Ветви, пожалуйста, сообщи мне. Я могу использовать это для приблизительного определения ее местоположения."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Я могу гарантировать определенную степень точности, теперь, когда у нас есть дополнительные данные, предоставленные Стариком Индиго."
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "А? Почему ты не мог быть нашим волшебным компасом с самого начала, часовая башка?"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Они могут делать это только в особых условиях Великого Озера, где очень мало препятствий."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Городские районы Города плотно застроены сооружениями, как высокими, так и низкими, и уходящими под землю. Более высокая плотность населения также усложняет дело. Учитывая, что Данте может обнаружить Золотую Ветвь только на близком расстоянии, и то, что на нашем пути могут быть непреодолимые препятствия, их чувство там не будет особо полезным."
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "Тск. Значит, в любом другом месте они снова становятся обычной часовой башкой."
    },
    {
      "id": 15,
      "model": "단테2",
      "content": "<Ага, так вот почему... вот почему я мог чувствовать Золотую Ветвь здесь, даже когда она была так далеко...>"
    },
    {
      "id": 16,
      "content": "Я поднял палец и указал в общем направлении этого смутного ощущения."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Подтверждено. Мы повернем корабль в этом направлении."
    },
    {
      "id": 18,
      "content": "Ишмаэль молча направила корабль согласно словам Фауста."
    },
    {
      "id": 19,
      "content": "Мы все ближе подплывали к острову... или рифу. Тяжелое молчание опустилось на Грешников."
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "... О."
    },
    {
      "id": 21,
      "content": "Пока Ишмаэль не охнула, внезапно что-то осознав."
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Это Озеро."
    },
    {
      "id": 23,
      "content": "На лице Ишмаэль появилось непостижимое выражение."
    },
    {
      "id": 24,
      "content": "Возможно, я увидел ничем не сдерживаемую радость. Радость от нахождения того, что она так долго искала. Такое всепоглощающее, всеобъемлющее счастье, что ее лицевые мышцы начали непроизвольно подергиваться."
    },
    {
      "id": 25,
      "content": "А может быть, я увидел крайний страх. Страх перед неизбежным, предопределенным ужасом. Всплески волн Озера ударяли в ее дрожащее лицо и стекали по щекам. Или, может быть, это был пот от ужаса."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Ишмаэль, у тебя есть какая-нибудь новая информация, которой ты хочешь поделиться с нами?"
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "... Да. Отсюда... Я знаю, что делать дальше. Я точно знаю, что делать."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Отис, я не могу четко видеть, что впереди нас отсюда. Расскажи мне точно, что ты видишь. Их количество, их размеры, всё."
    },
    {
      "id": 29,
      "model": "오티스",
      "content": "... Пытаешься избежать бурных течений и найти безопасный путь вокруг этих скал? Понятно."
    },
    {
      "id": 30,
      "content": "Отис энергично кивнула, прежде чем встать со своего места, чтобы посмотреть на путь впереди. Она балансировала, пока корабль качался."
    },
    {
      "id": 31,
      "model": "오티스",
      "content": "Примерно в 350 метрах впереди. Крошечная скала с простым узором, блестящая. Примерно в 500 метрах впереди от нее находится скала среднего размера. На ней есть выступ, который выделяется."
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "Продолжай."
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "Хм. И недалеко впереди от нее находится большой остров с грубой, пористой поверхностью... О, при ближайшем рассмотрении, это похоже на архипелаг из трех... четырех похожих островов."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Хорошо."
    },
    {
      "id": 35,
      "content": "Ишмаэль начала возиться с рулевым управлением и рычагами мощности двигателя, как будто что-то щелкнуло в ее голове."
    },
    {
      "id": 36,
      "model": "오티스",
      "content": "... Хорошо. Мы миновали первую скалу."
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "Ее текстура была немного... отличной от обычной скалы, не так ли?"
    },
    {
      "id": 38,
      "model": "료슈",
      "content": "Г.Э. Это не текстура скалы. И даже не почвы."
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Мы только что прошли вторую."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Эй, что такого странного в текстуре? Я не могу видеть из-за здоровяка и длинного."
    },
    {
      "id": 41,
      "model": "료슈",
      "content": "Хмф. То, что там... это живое, дышащее существо."
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Что?"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "... Подожди... Юнга! Смотри, куда ты ведешь этот корабль! Мы врежемся в ту третью скалу на этой скорости!"
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Именно это я и собираюсь сделать, Отис. Там мы и высадимся."
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "На той скале? На той жуткой, пористой скале?"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Эй, можешь врезаться в скалу в свое свободное время, но не тащи всех нас с собой! Там даже нет ни одного дерева, не говоря уже о людях. Какого черта мы там швартуемся?"
    },
    {
      "id": 47,
      "model": "이스마엘",
      "content": "Тебе нужно посмотреть на это под другим углом на Великом Озере, Хитклиф."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "О чем ты говор—"
    },
    {
      "id": 49,
      "content": "Громкий удар и оглушительный звук скрежета и скольжения шлюпки о что-то прервали Хитклифа."
    },
    {
      "id": 50,
      "model": "히스클리프",
      "content": "Ты вообще знаешь, куда ты направляешься, женщина?!"
    },
    {
      "id": 51,
      "model": "료슈",
      "content": "... О да, она знает. Хуху."
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "Подождите, этот белый цвет... Ишмаэль?"
    },
    {
      "id": 53,
      "model": "이스마엘",
      "content": "Да. Это не острова и не скалы."
    },
    {
      "id": 54,
      "content": "То, что мы принимали за острова, вдруг загрохотало, вибрируя, как при подземных толчках землетрясения."
    },
    {
      "id": 55,
      "model": "이스마엘",
      "content": "Они... все являются частью Кита."
    },
    {
      "id": 56,
      "content": "Колоссальное существо содрогается, пробуждаясь от долгого сна."
    }
  ]
}