{
  "dataList": [
    {
      "id": 0,
      "content": "<color=#4e3076>Вернись, Хит.</color>"
    },
    {
      "id": 1,
      "content": "<color=#4e3076>В поместье, где последние остатки его красоты сохранились в фиолетовых цветах.</color>"
    },
    {
      "id": 2,
      "content": "<color=#4e3076>В поместье, где его пробоина, разбитая бурей,\nвысосала всё, что когда-то было теплым.</color>"
    },
    {
      "id": 3,
      "content": "<color=#4e3076>В поместье, которое дало тебе не только жизнь...\nно и презрение, и опустошение.</color>"
    },
    {
      "id": 4,
      "content": "<color=#4e3076>В поместье, где твоим местом был замерзший угол,\nкоторый не мог быть дальше от очага.</color>"
    },
    {
      "id": 5,
      "content": "<color=#4e3076>Вернись с вересковых пустошей.</color>"
    },
    {
      "id": 6,
      "content": "<color=#4e3076>Пора тебе вернуться домой.</color>"
    },
    {
      "id": 7,
      "place": "В Мефистофеле",
      "model": "단테",
      "content": "<Так вот как выглядит Гнездо Корпорации Т...>"
    },
    {
      "id": 8,
      "content": "У нас на удивление не возникло проблем с прохождением границ Гнезда. Похоже, мои опасения были напрасны."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Что ж... Каким-то образом мы прошли этот контрольно-пропускной пункт Гнезда без проблем."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Кхм-кхм...! Сие пустяки! Воистину, такие бурные комплименты излишни, говорю я~"
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "Но... мы... ничего не говорили...?"
    },
    {
      "id": 12,
      "model": "로쟈",
      "content": "Она так выросла..."
    },
    {
      "id": 13,
      "content": "Все кажутся удивительно расслабленными для тех, кто только что вошел в другое Гнездо."
    },
    {
      "id": 14,
      "content": "Полагаю, все уже привыкли к этому. Обыденность, рутина... Думаю, это были бы слова, описывающие общее настроение среди Грешников."
    },
    {
      "id": 15,
      "content": "Кроме одного, конечно."
    },
    {
      "id": 16,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<Мы направляемся в место под названием \"Грозовой перевал\", верно?>"
    },
    {
      "id": 18,
      "content": "По мрачному выражению лица Хитклифа я мог сказать, что его разум был отягощен всевозможными сложными заботами."
    },
    {
      "id": 19,
      "model": "히스클리프",
      "content": "А? Эм... да."
    },
    {
      "id": 20,
      "content": "Хотя его глаза смотрели на движущийся пейзаж за окнами, его разум был прикован к чему-то, чего его глаза не могли видеть. К чему-то, что лежало за стенами здания."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "\"Грозовой\" перевал..."
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Должно быть, это поместье было построено на очень ветреном холме, да?"
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "Ага. Чертовски \"грозовой\", как и его название."
    },
    {
      "id": 24,
      "model": "히스클리프",
      "content": "... Ни один уголок этого места не давал никакого комфорта."
    },
    {
      "id": 25,
      "content": "Голос Хитклифа звучал необычно мрачно. Другие Грешники в автобусе заметили это и начали с ним разговаривать."
    },
    {
      "id": 26,
      "model": "이상",
      "content": "Возвращение на родину, должно быть, вызывает весьма запутанный клубок эмоций."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Родина? Ну..."
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Я не родился здесь, я вырос здесь... Полагаю, это все еще можно считать \"родиной\" в каком-то смысле."
    },
    {
      "id": 29,
      "model": "히스클리프",
      "content": "Но это не вызывает у меня того же чувства, которое должна вызывать \"родина\"."
    },
    {
      "id": 30,
      "model": "이상",
      "content": "... То есть...?"
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "Ты понятия не имеешь, сколько раз я представлял это, проигрывал в голове. Возвращение в это чертово поместье, разбивание каждой мелочи в этом месте на куски, пока ничего не останется..."
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "Ладно, так ты разобьешь все на куски. А потом что?"
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "Неужели ты действительно ничему не научился, наблюдая за тем, через что я прошла у Озера?"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "... Я кое-чему научился."
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "Если я когда-нибудь потеряю контроль и доведу себя до грани невозврата, я верю, что кто-нибудь из вас, олухов, вытащит меня прямо оттуда."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "... Ты даешь нам разрешение вбить в тебя здравый смысл?"
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "Да. Если это потребуется."
    },
    {
      "id": 38,
      "model": "료슈",
      "content": "Интересно. Насколько далеко нам позволено зайти с телесными повреждениями? Ампутация? Повреждение нервов?"
    },
    {
      "id": 39,
      "model": "싱클레어",
      "content": "Может, мы хотя бы можем сильно стукнуть его по голове?"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Ладно, вы, наглые ублюдки..."
    },
    {
      "id": 41,
      "model": "히스클리프",
      "content": "Серьезно, это не приглашение использовать меня как вашу эмоциональную грушу для битья. Я не в настроении—"
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "И все же, я думаю, твое нынешнее \"я\" может справиться с этим, Хитклиф."
    },
    {
      "id": 43,
      "model": "히스클리프",
      "content": "А? Что ты имеешь в виду под моим \"нынешним я\"?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Хитклиф, твое нынешнее \"я\"... лишено. Ты беден, и у тебя ничего не осталось..."
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "Что? \"Беден\"...?"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Так, теперь ты пропускаешь любезности и переходишь прямо к личным оскорблениям, да? Я—"
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "О, ха-ха... Думаю, ты неправильно понял мои слова."
    },
    {
      "id": 48,
      "content": "Хон Лу далеко не самый разговорчивый Грешник, но когда он говорит... обычно он говорит что-то проницательное."
    },
    {
      "id": 49,
      "content": "Хотя, поскольку он никогда не говорит это так, чтобы было сразу понятно, его слова очень подвержены недопониманию..."
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "В каком-то смысле, мы все \"лишены\"... и это может многое изменить. Возможно, есть вещи, которые мы можем понять только тогда, когда у нас ничего не осталось."
    },
    {
      "id": 51,
      "model": "돈키호테",
      "content": "Неужели сия бедность объясняет наш нынешний неприглядный недостаток красочности...?"
    },
    {
      "id": 52,
      "content": "Дон Кихот скорбно посмотрела на все вокруг, а затем на себя. Казалось, она вот-вот расплачется."
    },
    {
      "id": 53,
      "content": "Все потеряло цвет с того момента, как мы вошли в Корпорацию Т через Подворотни."
    },
    {
      "id": 54,
      "content": "Кажется, с тех пор у нас забрали еще больше наших цветов."
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "Я думала, когда же мы об этом заговорим~"
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "Хаах, может быть, мы скоро вернем наши цвета..."
    },
    {
      "id": 57,
      "model": "로쟈",
      "content": "... или так я думала, часов десять назад..."
    },
    {
      "id": 58,
      "model": "로쟈",
      "content": "Мы что, навсегда останемся бесцветными? Мы застрянем в этом мрачном оттенке до конца наших дней? Серьезно, ничего не выглядит аппетитным в этом сепийном оттенке... Я начинаю терять даже волю к жизни..."
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "Все в этом болезненном коричневом оттенке! Ребята, даже мясо выглядит совершенно тухлым в этом цвете!"
    },
    {
      "id": 60,
      "model": "그레고르",
      "content": "... Это немного чересчур, не так ли?"
    },
    {
      "id": 61,
      "model": "로쟈",
      "content": "О, а как насчет тех парней? У них есть цвет в одежде!"
    },
    {
      "id": 62,
      "content": "С раздраженным видом Родя указала на людей за пределами автобуса."
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Для восстановления ваших цветов необходимо произвести достаточную оплату. Следует подчеркнуть, что на этот вопрос было дано ответы в двадцати трех отдельных случаях."
    },
    {
      "id": 64,
      "model": "히스클리프",
      "content": "Ну, дайте-ка взглянуть. Его пальто, его брюки..."
    },
    {
      "id": 65,
      "model": "히스클리프",
      "content": "Ха, этот парень даже не так уж богат. Он только пытается выглядеть так, будто он богат. Настоящие богачи не жалеют денег, чтобы вернуть каждый цвет, даже для своих незначительных безделушек, вроде оправы очков."
    },
    {
      "id": 66,
      "model": "홍루",
      "content": "Тебе тоже приходилось жить без цвета, когда ты жил здесь, Хитклиф?"
    },
    {
      "id": 67,
      "model": "히스클리프",
      "content": "Нет. В поместье был какой-то цвет, да. ... Хотя оно все равно было далеко не ярким."
    },
    {
      "id": 68,
      "model": "료슈",
      "content": "Согласна. Это цвет дерьма. Кровь должна была остаться красной."
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "Этого бедолагу собираются ограбить, если он будет бродить с таким видом. Этого как раз достаточно, чтобы привлечь бандитов, но недостаточно, чтобы отпугнуть их."
    },
    {
      "id": 70,
      "content": "Предсказания Хитклифа вскоре сбылись; несколько воров окружили \"парня, который только пытается выглядеть так, будто он богат\" и ударили его по затылку."
    },
    {
      "id": 71,
      "model": "돈키호테",
      "content": "Фи, какие бесстыдные злодеи!"
    },
    {
      "id": 72,
      "model": "돈키호테",
      "content": "Нападают на слабого гражданина, словно стая гиен...!"
    },
    {
      "id": 73,
      "model": "홍루",
      "content": "Они... то, что называют \"бандой\"?"
    },
    {
      "id": 74,
      "model": "히스클리프",
      "content": "Тск, банды Корпорации Т определенно видели лучшие дни. Я бы даже не назвал их бандой... они просто отбросы, у которых заканчивается \"время\"."
    },
    {
      "id": 75,
      "model": "히스클리프",
      "content": "В последний раз, когда я был здесь, такая шваль не смела так нагло заполонять улицы."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<... Разве бывают банды, которые не мерзкие?>"
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "Конечно! Банда, в которой я был, никогда бы не напала толпой на какого-то бедного, безоружного парня."
    },
    {
      "id": 78,
      "model": "카론",
      "content": "Харон хочет врум-врум. Нельзя врум-врум с преградой на дороге."
    },
    {
      "id": 79,
      "model": "베르길리우스",
      "content": "Что ж, нет особого смысла ждать, пока ситуация разрешится сама собой."
    },
    {
      "id": 80,
      "content": "Вергилий наконец заговорил после того, как тихо прислушивался к нашей дискуссии последние несколько минут."
    },
    {
      "id": 81,
      "model": "베르길리우스",
      "content": "Разберитесь с ними, прежде чем Дон Кихот начнет шуметь по этому поводу."
    },
    {
      "id": 82,
      "model": "돈키호테",
      "content": "Ох! Свершение правосудия! Благодарю тебя!"
    },
    {
      "id": 83,
      "model": "로쟈",
      "content": "Он действительно начинает привыкать к этому, да?"
    },
    {
      "id": 84,
      "model": "베르길리우스",
      "content": "... Хаах."
    }
  ]
}