{
  "dataList": [
    {
      "id": 0,
      "place": "Улицы Корп. Т",
      "model": "히스클리프",
      "content": "Ты..."
    },
    {
      "id": 1,
      "model": "T사시민",
      "teller": "Драматичный Гражданский",
      "title": "Корп. T",
      "content": "ААААА!!!"
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "Тихо... Не то ещё больше их к нам привлечёшь."
    },
    {
      "id": 3,
      "model": "히스클리프",
      "content": "Захлопни пасть прямо сейчас, или мы скормим тебя мясорубке в нашем дряхлом автобусе каннибалов. Ясно?"
    },
    {
      "id": 4,
      "model": "T사시민",
      "teller": "Драматичный Гражданский",
      "title": "Корп. T",
      "content": "Т-тогда..."
    },
    {
      "id": 5,
      "model": "T사시민",
      "teller": "Драматичный Гражданский",
      "title": "Корп. T",
      "content": "Вы не собираетесь меня похищать?"
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "Нет. Уже... даже не знаю, в который раз мы тебе это говорим."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Конечно же, нет! Ибо мы — Лимбу— Коррек— Справедли—"
    },
    {
      "id": 8,
      "content": "... Она так старается не сказать это."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "... прохожие. Справедливости. Сэр Хитклиф здесь просто несколько груб в своей манере речи, вот и всё..."
    },
    {
      "id": 10,
      "model": "T사시민",
      "teller": "Драматичный Гражданский",
      "title": "Корп. T",
      "content": "П-понятно... Прохожие справедливости..."
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "Так почему они просят у нас время, а не деньги?"
    },
    {
      "id": 12,
      "model": "로쟈",
      "content": "... Может, здесь время — это просто ещё один товар для продажи и покупки."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Ребята... опять только я...? Путеводитель по Корпорации Т... неужели никто действительно...?"
    },
    {
      "id": 14,
      "content": "...Глаза Измаил начинают стекленеть. Похоже, она снова оказалась единственной Грешницей, которая потрудилась почитать о нашем пункте назначения..."
    },
    {
      "id": 15,
      "model": "이상",
      "content": "В Корпорации Т... также известной как Корпорация TimeTrack..."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "... её граждане используют часы в качестве личного удостоверения. Они часто торгуют \"временем\" вместо физической валюты; их способ совершения сделок осуществляется через часы, которые они носят. Большинство рабочих в этих землях вознаграждаются за свои усилия временем."
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Хаах... спасибо за объяснение, И Сан. На этот раз я тебе это прощу."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Итак... это будет проблемой? Отис — единственная из нас, у кого есть часы.>"
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "Ооо~ ты имеешь в виду её сломанные наручные часы? Я всегда думал, что носить остановившиеся часы — это стильное модное заявление—"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "... Это не модный аксессуар. Никогда им не было. Как дерзко с твоей стороны так предполагать."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "Ладно, я давно хотел спросить... что так напугало тебя насчёт похищения раньше?"
    },
    {
      "id": 22,
      "model": "T사시민",
      "teller": "Драматичный Гражданский",
      "title": "Корп. T",
      "content": "О... На этих улицах Корпорации Т ходит довольно страшный слух о беспорядочных похищениях."
    },
    {
      "id": 23,
      "model": "T사시민",
      "teller": "Драматичный Гражданский",
      "title": "Корп. T",
      "content": "Это заброшенные улицы, поэтому когда я увидел десяток или около того людей, бегающих вместе, я испугался, что вы могли быть печально известным похищающим людей Синдикатом или чем-то в этом роде..."
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "Нам нужно больше деталей. Я хочу знать кто, когда, где, что, как и почему. Продолжай."
    },
    {
      "id": 25,
      "model": "T사시민",
      "teller": "Драматичный Гражданский",
      "title": "Корп. T",
      "content": "Л-люди пропадают в этом районе."
    },
    {
      "id": 26,
      "model": "T사시민",
      "teller": "Драматичный Гражданский",
      "title": "Корп. T",
      "content": "Это место стало последним известным местонахождением для кучи пропавших людей. Все становятся затворниками в эти туманные дни, потому что не хотят быть похищенными."
    },
    {
      "id": 27,
      "model": "T사시민",
      "teller": "Драматичный Гражданский",
      "title": "Корп. T",
      "content": "С-смотрите, об этом даже пишут на первой странице газеты T-Times. Загадочный страх похищений охватывает район... Ни одного тела не найдено... Я могу продолжить читать, если хотите...?"
    },
    {
      "id": 28,
      "content": "Мерсо, Родя и Дон Кихот начали с энтузиазмом читать сенсационные заголовки и прилагаемые статьи в газете, которую он нам показал."
    },
    {
      "id": 29,
      "model": "뫼르소",
      "content": "Хм..."
    },
    {
      "id": 30,
      "model": "로쟈",
      "content": "О... Охохо... Надо бы проверить тот отмеченный наградами ресторанчик... он недалеко отсюда..."
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "Ага, значит, Корректировщики по возвращению времени сказали в этих интервью такое..."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Вы вообще читаете одну и ту же статью?>"
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "... Парень прав. Здесь гораздо меньше людей, чем я помню."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "Эта улица обычно была забита рабочими, направляющимися на свои рабочие места на фабрике, и изобретателями, продающими свои бесполезные безделушки... Тут никогда не было так... пусто."
    },
    {
      "id": 35,
      "content": "Эта пустая улица Корпорации Т была окутана густым туманом, а оживлённая толпа из воспоминаний Хитклифа нигде не виднелась."
    },
    {
      "id": 36,
      "content": "Возможно, отсутствие цвета делало туман ещё гуще."
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "Это напоминает мне \"слух\" о похищениях, который мы слышали, когда работали над делом Родословной Клинка."
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Пропавшие люди... Может, здесь действительно орудует какой-то чокнутый, похищающий, торгующий людьми Синдикат."
    },
    {
      "id": 39,
      "model": "히스클리프",
      "content": "Я никогда не слышал о таком Синдикате, разгуливающем по этим местам. По крайней мере, когда я здесь жил."
    },
    {
      "id": 40,
      "model": "뫼르소",
      "content": "Статистически невозможно, чтобы Синдикат, торгующий людьми, не оставил никаких улик. Обязательно найдётся один или два случая, когда они что-то упустили."
    },
    {
      "id": 41,
      "model": "뫼르소",
      "content": "Особенно если этот \"Синдикат\" настолько активен, что косвенно отбивает у людей желание выходить из дома, неизбежно будет найдено тело или два."
    },
    {
      "id": 42,
      "model": "싱클레어",
      "content": "Если они действительно не оставили ни одного тела, то, может быть, всё ещё хуже, чем просто обычные убийства..."
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "Может быть, чем больше мы будем в это вникать, тем опаснее это станет?"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Если это не просто ещё одна жестокая трагедия... то, возможно, здесь кроется нечто большее. Может быть, за ниточки дёргает какая-то могущественная организация...>"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Знаете, тут слишком много догадок на основе того факта, что не было найдено ни одного тела."
    },
    {
      "id": 46,
      "model": "싱클레어",
      "content": "Прошу прощения?"
    },
    {
      "id": 47,
      "model": "로쟈",
      "content": "Ребята. Ночь в Подворотнях."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Одна зачистка от этих Чистильщиков не оставляет ничего. Весь мусор в Подворотнях, включая трупы, полностью убирается."
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "Верно... Они бы убрали даже трупы, да."
    },
    {
      "id": 50,
      "model": "로쟈",
      "content": "Конечно, немного страшно, что они убирают не только мусор~"
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Да... Идея Чистильщиков действительно пугала Синклера какое-то время.>"
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "... Это потому, что Родя каждую ночь издавала странные звуки и изображала Чистильщика, пугая меня...!"
    }
  ]
}