{
  "dataList": [
    {
      "id": 0,
      "place": "В Мефистофеле",
      "model": "싱클레어",
      "content": "Загадочное дело о пропавших людях на улице, окутанной густым, тяжёлым туманом..."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Это... почти как будто мы в центре какой-то страшной городской легенды. Не то чтобы я боялся... Совсем нет. Ха. Ха. Ха. Ха. Ха."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Не заставляй себя смеяться, Синклер."
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "Мне это совсем не нравится~ Мы так напуганы сразу после входа в Гнездо?"
    },
    {
      "id": 4,
      "content": "Все, кажется, на взводе из-за тревожной истории, которую мы услышали ранее."
    },
    {
      "id": 5,
      "content": "... Я знаю, что делать."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<Эй, Хитклиф. То приглашение... не мог бы ты прочитать его нам вслух ещё раз?>"
    },
    {
      "id": 7,
      "content": "Будет неплохо напомнить себе о нашей текущей миссии. К тому же, мне самому не помешает освежить память."
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Хмф... Это просто приглашение. В нём нет ничего особенного."
    },
    {
      "id": 9,
      "content": "Аккуратно сложенное приглашение, которое Хитклиф достал из кармана, полностью противоречило его попытке казаться равнодушным. Оно было сложено с такой нежной заботой, что почти напоминало аккуратное бумажное оригами. Он прочистил горло."
    },
    {
      "id": 10,
      "model": "히스클리프",
      "content": "Кхм."
    },
    {
      "id": 11,
      "content": "Некоторое время спустя..."
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "\"... Пожалуйста, почтите это событие своим присутствием.\""
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "\"... С глубочайшим уважением, Нелли.\""
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "И...? И...?"
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "... Чёрт побери."
    },
    {
      "id": 16,
      "model": "히스클리프",
      "content": "\"Т-ты должен быть здесь, Хит. Я буду ждать. - Кэти\"."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Ого..."
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Охо~!"
    },
    {
      "id": 19,
      "content": "... Это было не совсем то, что я имел в виду, когда просил его прочитать это письмо."
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Ух... Кто мы, толпа гуляк в каком-то захудалом баре?"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "О, разве не этого мы добивались?"
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "Я знал, что так и будет... Я даже не злюсь."
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "К тому же... всё, что она сказала, это то, что будет ждать. Она не говорила, что скучает по мне или \"хочет\" меня видеть."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Да ладно, дружище. Просто посмотри, как она это написала. Вот..."
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "Дай-ка посмотреть, дай посмотреть~"
    },
    {
      "id": 26,
      "content": "Некоторые Грешники собираются в круг, словно проводят литературный анализ пригласительного письма. Возможно, я слишком сильно беспокоился."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Хаха... они как школьники, открывающие свои первые любовные письма."
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Что, неужели ты никогда не интересовался такими вещами, Синклер?"
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "Я был...! Я был... хорошим, прилежным учеником. Единственное, что меня волновало, это учебники и школьные лекции!"
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "Синклер, твоё лицо вновь начинает розоветь—"
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "В последний раз говорю! Это! Генетика!!!"
    },
    {
      "id": 32,
      "model": "로쟈",
      "content": "А как насчёт тебя, Данте?!"
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "О-ой, неважно..."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Эй, что это за странный извиняющийся взгляд на твоём лице...?>"
    },
    {
      "id": 35,
      "model": "뫼르소",
      "content": "Менеджеру не нужно ваше сочувствие. Я уверен, что есть те, кто ценит их уникальную внешность."
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 37,
      "model": "이상",
      "content": "Разве это не... странно?"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Что, что кто-то действительно написал Хитклифу любовное письмо?"
    },
    {
      "id": 39,
      "model": "홍루",
      "content": "Ох, И Сан... это такая грубость..."
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Н-нет, я не имел намерения передавать такие грубые чувства... Я—"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Просто шучу, И Сан. Просто шучу. Вообще-то, я думала о том же."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Раз мы ищем не филиал Лобото́ми Корпорейшн в T Corp., а направляемся в этот особняк \"Грозовой перевал\" вместо этого..."
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "... Полагаю, именно там мы найдём Золотую Ветвь."
    },
    {
      "id": 44,
      "model": "이상",
      "content": "Это в точности то, что я намеревался донести, мисс Ишмаэль."
    },
    {
      "id": 45,
      "model": "베르길리우스",
      "content": "Спасибо, что подняли эту тему. Я уже начал уставать быть вестником неприятных новостей."
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "Надеюсь, никто из вас не думает, что мы направляемся в Грозовой перевал только из-за приглашения, которое получил Хитклиф. Потому что если это так... вас ждёт горькое разочарование."
    },
    {
      "id": 47,
      "model": "히스클리프",
      "content": "Так, если посмотреть на контекст, в котором она это написала, то на самом деле она пытается сказать..."
    },
    {
      "id": 48,
      "model": "그레고르",
      "content": "Нет, нет. Дружище, ты должен обратить внимание на тон, который она использовала здесь."
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "... Конечно. Двигаемся дальше."
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Был отчёт от LCCB о том, что была замечена Золотая Ветвь."
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "Они сузили её местоположение до территории особняка Грозовой перевал..."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Но существовал значительный риск из-за уникальной системы безопасности особняка, что помешало Команде \"До\" провести предварительное обследование на месте. Точное местоположение Ветви ещё не определено."
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "Уникальные... меры безопасности? Не уверен, что помню что-то подобное."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "Да, тогда это ещё более... странно. По-другому и не скажешь."
    },
    {
      "id": 55,
      "model": "이상",
      "content": "Действительно. Хотя я остаюсь в неведении относительно денежной ценности и общественного восприятия её стоимости..."
    },
    {
      "id": 56,
      "model": "이상",
      "content": "... я знаю, что Золотая Ветвь - это не предмет, который можно так легко получить, чтобы он мог храниться в обычном частном особняке."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Можно поделиться, что Золотая Ветвь... не всегда находилась внутри особняка."
    },
    {
      "id": 58,
      "model": "이상",
      "content": "Понятно. Значит, Золотая Ветвь, её предыдущее местоположение в неизвестной области внутри филиала Лобото́ми Корпорейшн T Corp., была перемещена в особняк по причине, о которой мы пока не знаем."
    },
    {
      "id": 59,
      "model": "이스마엘",
      "content": "Верно. Тогда... эта \"Кэтрин\" будет играть важную роль в этой операции."
    },
    {
      "id": 60,
      "model": "이스마엘",
      "content": "Иметь Золотую Ветвь только для себя в этом особняке..."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "И она, должно быть, очень уверенная в себе женщина. Достаточно уверенная, чтобы верить, что Хитклиф придёт в особняк только чтобы увидеть её лицо, даже если бы не было Золотой Ветви."
    },
    {
      "id": 62,
      "content": "Однако казалось, что ни один фрагмент этого разговора не дошёл до Хитклифа."
    },
    {
      "id": 63,
      "model": "히스클리프",
      "content": "Эй, дайте знать, если увидите поблизости парикмахерскую или бутик."
    },
    {
      "id": 64,
      "model": "베르길리우스",
      "content": "... Это не экскурсионный автобус, Хитклиф. Мы не будем делать ненужных остановок, как те, что ты предлагаешь."
    },
    {
      "id": 65,
      "model": "히스클리프",
      "content": "Ладно, я понял. Тогда почему бы вам просто не оставить меня и не идти вперёд? Я догоню..."
    },
    {
      "id": 66,
      "model": "홍루",
      "content": "Так вот, Хитклиф... Я очень внимательно следил за магазинами..."
    },
    {
      "id": 67,
      "model": "홍루",
      "content": "... но я не заметил ни одного открытого магазина. Возможно, это из-за слухов, о которых мы слышали ранее, и тумана..."
    },
    {
      "id": 68,
      "model": "홍루",
      "content": "Почему бы тебе не оставить это нам? Мы с Родей..."
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "Какого чёрта вы... Стойте, СТОЙТЕ!"
    }
  ]
}