{
  "dataList": [
    {
      "id": 0,
      "place": "В Мефистофеле",
      "content": "Автобус выехал из Подворотен в довольно тихую на вид деревню."
    },
    {
      "id": 1,
      "content": "Туман все еще был густым, и все вокруг оставалось в том же выцветшем оттенке..."
    },
    {
      "id": 2,
      "content": "Даже случайные встречи с пешеходами прекратились. Сама идея цветового разнообразия казалась здесь чуждой концепцией."
    },
    {
      "id": 3,
      "content": "Все, что я вижу - это оранжевые огни, пробивающиеся сквозь окна туманных, серых зданий. Как будто все решили остаться дома на весь день."
    },
    {
      "id": 4,
      "content": "Я даже не могу сказать, где мы находимся, и насколько близко мы к нашей цели."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Ты случайно не бывал здесь, И Сан?>"
    },
    {
      "id": 6,
      "content": "Он был одним из единственных Грешников, который провел некоторое время в Корпорации Т, поэтому я решил спросить, узнает ли он что-нибудь. Но было очевидно, что этот пейзаж был ему незнаком."
    },
    {
      "id": 7,
      "model": "이상",
      "content": "Хоть я и пребывал здесь некоторое время, большую часть часов я проводил, зарабатывая на жизнь и занимаясь исследованиями, когда мог себе это позволить. Посему я не имел возможности свободно бродить по улицам Корпорации Т."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Не могу представить, как можно проводить какие-либо исследования в таком месте... Должно быть, было нелегко.>"
    },
    {
      "id": 9,
      "model": "이상",
      "content": "К этому монохромному виду довольно легко привыкнуть. Само наличие разнообразия цветов - концепция чуждая для тех, кто рожден и вырос в этих землях."
    },
    {
      "id": 10,
      "model": "이상",
      "content": "И у меня были плечи, на которые я мог... опереться, пусть даже на мимолетный миг. Такая поддержка помогает, когда привыкаешь к столь чуждому месту."
    },
    {
      "id": 11,
      "content": "И Сан смотрит куда-то вдаль, далеко отсюда. Скорее всего, в воспоминания о своем прошлом."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "... Ты когда-нибудь слышал что-нибудь о том, что представляет собой Сингулярность Корпорации Т?"
    },
    {
      "id": 13,
      "model": "이상",
      "content": "... Как и все Сингулярности, ее истинная природа, механизмы и функции - все это загадка. Однако..."
    },
    {
      "id": 14,
      "content": "И Сан сделал паузу и осторожно начал говорить."
    },
    {
      "id": 15,
      "model": "이상",
      "content": "Мне известно, что она имеет нечто общее со временем. Хотя я не уверен в ее применении..."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Что ж, полагаю, все это лишь бессмысленные догадки, и только мисс Фауст среди нас должна быть осведомлена об ответах."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Ее Сингулярность - одна из причин, по которой Корпорации Т постоянно вытягивает цвета из своих обитателей."
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "Какое отношение время имеет к... цвету?"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Если контроль над временем настолько важен для операций Корпорации Т... то они должны также контролировать область 'света'."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Поскольку свет по своей природе тесно связан со спектром цветов, эти две темы в конечном итоге пересекаются."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Это все, что я могла вывести относительно концепции времени, о которой мне известно. Однако следует также отметить, что Фауст требуется время, чтобы получить доступ к конкретным знаниям о Сингулярности Корпорации Т."
    },
    {
      "id": 23,
      "content": "Фауст, известная среди нас своими \"Хм.\", \"Возможно.\" и \"Пожалуй.\"... редко давала нам столь подробные ответы."
    },
    {
      "id": 24,
      "content": "Тогда сейчас самое время задать ей все мои вопросы...!"
    },
    {
      "id": 25,
      "model": "이상",
      "content": "Мисс Фауст, пока мы обсуждаем тему времени—"
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Действительно. Будет безопаснее для нас отойти от темы Корпорации Т в данный момент."
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<Ох...>"
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Вот опять она за свое, дразнит нас информацией, которой все равно не собирается делиться..."
    },
    {
      "id": 29,
      "content": "Ну, наверное, я должен быть рад, что она решила рассказать нам хотя бы столько. Сомневаюсь, что она расскажет нам больше, как бы мы ни пытались выведать."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "Это... как-то грустно."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Что есть люди, которые никогда в жизни не видели цвета, и все из-за этой Сингулярности."
    },
    {
      "id": 32,
      "model": "로쟈",
      "content": "Ну, так уж оно бывает, не так ли? В глазах постороннего мы были бы просто еще одними из тех бедных, несчастных людей, которые никогда не видели цвета."
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "В этом и опасность попробовать свой первый кусочек \"мяса\". Попробуешь один раз, и уже никогда не забудешь вкус. И в конце концов начнешь жалеть, что вообще его пробовал."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Хм... Действительно разочаровывает, что даже солнце теряет здесь свою яркость."
    },
    {
      "id": 35,
      "model": "이상",
      "content": "Часто я тосковал по возможности узреть цвета небосвода. Особенно неба, нависающего над легким дождем."
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Да. Такие вещи, как цвет неба. Ты жаждешь увидеть его только потому, что знаешь его красоту. Если бы ты родился здесь и никогда не покидал эти границы до последних дней своей жизни, так и не увидев голубого неба... я бы вряд ли назвала такую смерть несчастной."
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Называть даже это несчастьем... не что иное, как избалованное высокомерие."
    },
    {
      "id": 38,
      "model": "싱클레어",
      "content": "Думаю, это тоже может быть правдой..."
    },
    {
      "id": 39,
      "content": "Атмосфера в автобусе внезапно стала невероятно холодной."
    },
    {
      "id": 40,
      "model": "로쟈",
      "content": "О! Эй, раз уж мы заговорили о цвете, у меня есть вопрос. Вы когда-нибудь слышали об \"игре в цвета\"? Оказывается, каждому типу личности соответствует свой цвет!"
    },
    {
      "id": 41,
      "content": "Родя, которая первой охладила атмосферу в автобусе, также первой решила разрядить обстановку."
    },
    {
      "id": 42,
      "model": "로쟈",
      "content": "Если И Сану нравится светло-голубой цвет неба, то... Давайте посмотрим. Ты, должно быть, мыслитель и философ, который предпочитает спокойствие и тишину."
    },
    {
      "id": 43,
      "model": "이상",
      "content": "Ооо... Как вы узнали это? У вас поистине удивительный талант."
    },
    {
      "id": 44,
      "model": "돈키호테",
      "content": "Внемлите, внемлите! Я тоже желаю, чтобы мой любимый цвет был оценен! Воистину, мне весьма по душе красный цвет! Нет, желтый! Нет, красный! Нет—"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Ну-ну, подожди своей очереди. Следующая по порядку... Фауст."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "Я—"
    },
    {
      "id": 47,
      "model": "로쟈",
      "content": "Погоди, погоди. Я точно знаю, что ты собираешься сказать. Ты собиралась сказать что-то вроде \"Фауст не придает большого значения таким идеям~\", верно?"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "А это именно то, что сказали бы люди, которым нравится белый цвет. Я права, да? К тому же, у тебя и волосы белые!"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Я не буду дальше комментировать эту тему."
    },
    {
      "id": 50,
      "model": "히스클리프",
      "content": "... Я? Мой любимый цвет...?"
    },
    {
      "id": 51,
      "model": "히스클리프",
      "content": "Тц, какой глупый вопрос. Это чушь, девчонка."
    },
    {
      "id": 52,
      "model": "히스클리프",
      "content": "Но мне нравится..."
    },
    {
      "id": 53,
      "content": "Он делает паузу."
    },
    {
      "id": 54,
      "content": "Вдалеке начинает появляться огромное поместье. Я сразу понял, что это и есть поместье \"Грозовой перевал\", о котором упоминал Хитклиф."
    },
    {
      "id": 55,
      "model": "히스클리프",
      "content": "... черный."
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "Это цвет, который получается, когда вываливаешь в ведро весь набор красок, верно?"
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "И именно поэтому я его выношу. Продолжаешь лить краску, на краску, на краску... и получаешь черный. Просто."
    },
    {
      "id": 58,
      "content": "Я отчетливо слышу, что Хитклиф бормочет сквозь стиснутые зубы."
    },
    {
      "id": 59,
      "content": "У меня такое чувство, что черный не всегда был его любимым цветом."
    }
  ]
}