{
  "dataList": [
    {
      "id": 0,
      "place": "На Подходе к Грозовому Перевалу",
      "content": "Две вещи изменились в тот момент, когда поместье Грозового Перевала показалось на горизонте."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "Зеркало... Мне нужно зеркало. У кого-нибудь есть зеркало? Ну же, у кого-нибудь?"
    },
    {
      "id": 2,
      "model": "이상",
      "content": "Что на тебя нашло, Хитклиф... Э-это зеркало не—"
    },
    {
      "id": 3,
      "content": "Первое — это Хитклиф, которого внезапно охватила сильная тревога..."
    },
    {
      "id": 4,
      "content": "А второе — погода, которая вдруг стала мрачной и бурной."
    },
    {
      "id": 5,
      "place": "В Мефистофеле",
      "model": "단테",
      "content": "<... Какой ужасающий шум.>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Погода здесь всегда была такой ужасной?"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Здесь всегда было... ветрено, да. Почти как постоянная буря."
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Но этот гром и молнии...?"
    },
    {
      "id": 9,
      "model": "히스클리프",
      "content": "Ну, погода на Грозовом Перевале всегда была такой ужасной, с громом или без."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Это действительно огромное поместье, если оно выглядит таким большим с такого расстояния."
    },
    {
      "id": 11,
      "model": "카론",
      "content": "Харон плохо видит. Не уверена, правильное ли это место. Но мы здесь."
    },
    {
      "id": 12,
      "model": "카론",
      "content": "Молния делает бум. Глазам больно."
    },
    {
      "id": 13,
      "content": "Это поместье выглядело так, будто оно вышло прямо из мрачной готической сказки, полной тайн. Я почти ожидал услышать жуткий крик, эхом разносящийся из его окон."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Так мы просто ждем, пока Вергилий снова скажет \"сойти с автобуса\"?>"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "А когда было иначе, дружище менеджер...?"
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "То есть, мы же не копаемся в филиале Корпорации Лоботомия и не входим в одно из Крыльев, верно? Это просто поместье, так что я не понимаю, что мешает ему пойти с нами."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "А теперь, сойдите с автобуса."
    },
    {
      "id": 18,
      "model": "베르길리우스",
      "content": "Харон и я—"
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "—будем ждать снаружи, пока мы не закончим нашу миссию?"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 21,
      "content": "Никто из Грешников не скрывал своего недовольства Вергилием. Некоторые из них даже стояли, скрестив руки."
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "Судя по выражению ваших лиц... очевидно, вы все вместе хотите что-то сказать."
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Я... конечно же, нет. Кхм. Я... я едва ли осмелюсь бросить вам вызов."
    },
    {
      "id": 24,
      "content": "Ну, может быть, не каждый Грешник."
    },
    {
      "id": 25,
      "content": "Мы прошли через многое, пережили различные испытания и невзгоды. Невзгоды, которые можно было бы легко преодолеть, если бы Вергилий был с нами."
    },
    {
      "id": 26,
      "content": "Так что..."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "Вергилий."
    },
    {
      "id": 28,
      "content": "Похоже, Измаил решила выступить в качестве нашего представителя."
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Ты представился нам как наш \"проводник\", не так ли?"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Так что же это за \"проводник\", который просто бросает всех в начале путешествия и уезжает сам с водителем автобуса? Куда вы вообще едете?"
    },
    {
      "id": 31,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "Я хочу ясно дать понять, что я не придираюсь без веской причины."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "Я спрашиваю тебя, потому что хочу тебе доверять."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "В конце концов, мы технически все в одной лодке. Мы коллеги. Я бы сказала, что меньшее, что ты можешь сделать, это сказать нам, куда мы направляемся."
    },
    {
      "id": 35,
      "content": "Вергилий некоторое время хранил молчание. Его брови были не так нахмурены, как обычно... что для меня было единственным признаком того, что он не так оскорблен этими словами, как я думал."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "... Как и вы, Грешники, которые присоединились к этой компании через свои индивидуальные контракты..."
    },
    {
      "id": 37,
      "model": "베르길리우스",
      "content": "Я тоже подписал контракт. С конкретными пунктами и условиями, которые я должен соблюдать."
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "А? Компания заставила тебя, столь блистательного, тоже подписать контракт?"
    },
    {
      "id": 39,
      "model": "베르길리우스",
      "content": "Конечно, подписал. Почему бы мне иначе нянчиться с вами, детьми, в этом автобусе? Я не из тех, кто работает бесплатно."
    },
    {
      "id": 40,
      "model": "베르길리우스",
      "content": "Я не хочу утруждать себя подробным изложением каждого пункта моего контракта, да и не должен..."
    },
    {
      "id": 41,
      "model": "베르길리우스",
      "content": "... Но, Измаил, мне понравилось, что ты использовала слово \"доверие\" в своей речи. Поэтому я считаю, что ты заслуживаешь хотя бы краткого объяснения."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "Я не должен сам добывать Золотые Ветви, и мне не разрешается оказывать вам какую-либо прямую поддержку. Контракт предусматривает, что я должен оставить все менеджеру и Грешникам."
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "Почему... черт возьми, ты подписал такой контракт...?"
    },
    {
      "id": 44,
      "model": "베르길리우스",
      "content": "Как всегда, бессмысленно спрашивать меня \"почему\"."
    },
    {
      "id": 45,
      "model": "베르길리우스",
      "content": "Контракты редко бывают полностью понятны тем, кто не является их частью."
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "Но..."
    },
    {
      "id": 47,
      "model": "베르길리우스",
      "content": "Что я могу вам сказать, так это то, что... когда я прошу вас, Грешников, покинуть этот автобус для выполнения миссии..."
    },
    {
      "id": 48,
      "model": "베르길리우스",
      "content": "... Я полагаю, в некотором роде, я... говорю это с некоторым облегчением на душе, чем раньше."
    },
    {
      "id": 49,
      "model": "베르길리우스",
      "content": "Я больше не беспокоюсь о том, что в моем стремлении выполнить условия каждого пункта моего контракта, менеджер может быть необратимо... ранен. Я остался бы ни с чем, если бы такое произошло."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Он только что признался, что доверяет нам больше, чем раньше...?>"
    },
    {
      "id": 52,
      "model": "로쟈",
      "content": "Не заставляй его повторять такое, Данте~"
    },
    {
      "id": 53,
      "model": "로쟈",
      "content": "Особенно когда кто-то потрудился выразить свои истинные, скрытые чувства."
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "Кроме того..."
    },
    {
      "id": 55,
      "model": "히스클리프",
      "content": "П-подождите..."
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "Я НЕ пойду туда в таком виде."
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "Нет, не могу этого сделать. Эй, разворачивай автобус!"
    },
    {
      "id": 58,
      "model": "카론",
      "content": "Мефи не делает развороты."
    },
    {
      "id": 59,
      "model": "히스클리프",
      "content": "Чёрт... Я не вернусь в поместье в этих мятых лохмотьях!"
    },
    {
      "id": 60,
      "content": "Ах да, верно... все наши тщательно продуманные планы по наряжению его в шикарную одежду провалились."
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<Эй, ты выглядишь *не так уж* плохо...>"
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "Если я вернусь в этих лохмотьях, эти ублюдки—"
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "... Эти \"ублюдки\"? Кто они?"
    },
    {
      "id": 64,
      "model": "히스클리프",
      "content": "Ублюдки, которые всегда осматривали меня с головы до ног, пытаясь найти пылинку, единственный изъян, за что-нибудь зацепиться, чтобы унизить меня..."
    },
    {
      "id": 65,
      "model": "료슈",
      "content": "Тогда выколи им глаза."
    },
    {
      "id": 66,
      "model": "오티스",
      "content": "Охо, это было бы довольно умным решением."
    },
    {
      "id": 67,
      "model": "히스클리프",
      "content": "Что вы вообще..."
    },
    {
      "id": 68,
      "content": "Похоже, Хитклиф единственный, кто воспринимает это всерьез."
    },
    {
      "id": 69,
      "model": "로쟈",
      "content": "Фуху..."
    },
    {
      "id": 70,
      "model": "홍루",
      "content": "Хуху..."
    },
    {
      "id": 71,
      "model": "히스클리프",
      "content": "Что с вами двоими не так? Прекратите так хихикать!"
    },
    {
      "id": 72,
      "model": "로쟈",
      "content": "Хорошо, что мы подготовились именно к такому случаю~!"
    },
    {
      "id": 73,
      "model": "로쟈",
      "content": "Я просто не могла представить, чтобы Хит сам справился с этим преображением."
    },
    {
      "id": 74,
      "model": "홍루",
      "content": "Мы с Родей сделали покупки в Подворотнях перед тем, как войти в Гнездо."
    },
    {
      "id": 75,
      "model": "로쟈",
      "content": "Мы ждали, чтобы показать это на случай, если в Гнезде будет что-то более впечатляющее, но из-за разочаровывающего отсутствия чего-либо даже отдаленно интересного... мы просто обойдемся тем, что купили раньше."
    },
    {
      "id": 76,
      "model": "히스클리프",
      "content": "Подождите-ка чертову минутку. Когда вы двое ушли сами по себе... Нет. Все, что вы принесли, была целая корзина печенья, не так ли?"
    },
    {
      "id": 77,
      "model": "로쟈",
      "content": "Это печенье было обманкой, Хит! Хотя некоторые из них действительно стали частью моего ежедневного питания, конечно же... хех."
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "Хотя я не смог найти конкретные бренды, которые использовал дома... этого должно быть более чем достаточно для правильного модного преображения."
    },
    {
      "id": 79,
      "model": "베르길리우스",
      "content": "Хм."
    },
    {
      "id": 80,
      "model": "로쟈",
      "content": "Верг, ну давай. Разве мы не можем хоть раз сделать все приятно и счастливо, а? Позволь ему надеть что-нибудь другое, кроме его униформы. Только на сегодня."
    },
    {
      "id": 81,
      "model": "로쟈",
      "content": "Ну, никто же не хочет встречаться со своей старой пассией в рабочей одежде, верно?"
    },
    {
      "id": 82,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 83,
      "model": "히스클리프",
      "content": "Н-ну, я сомневаюсь, что проводник когда-нибудь позволит чему-то подобному прос—"
    },
    {
      "id": 84,
      "model": "베르길리우스",
      "content": "Хорошо."
    },
    {
      "id": 85,
      "model": "히스클리프",
      "content": "Что...!"
    },
    {
      "id": 86,
      "model": "베르길리우스",
      "content": "Я бы предпочел, чтобы нам не пришлось поощрять еще один незаконный инцидент с Черным ходом."
    },
    {
      "id": 87,
      "model": "히스클리프",
      "content": "Серьезно?! Проводник...!!!"
    },
    {
      "id": 88,
      "content": "Хитклиф задрожал, словно собирался крепко обнять Вергилия."
    },
    {
      "id": 89,
      "model": "홍루",
      "content": "Теперь, Хитклиф, закрой глаза..."
    },
    {
      "id": 90,
      "model": "홍루",
      "content": "Расслабься... и позволь нам позаботиться обо всем. Представь, что ты в пословичном персиковом источнике."
    },
    {
      "id": 91,
      "model": "히스클리프",
      "content": "Подожди, не трогай мои волосы так—"
    },
    {
      "id": 92,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 93,
      "model": "히스클리프",
      "content": "Ого..."
    },
    {
      "id": 94,
      "model": "히스클리프",
      "content": "Эй, ты не так уж плох..."
    },
    {
      "id": 95,
      "content": "……."
    },
    {
      "id": 96,
      "model": "홍루SD",
      "teller": "Хон Лу",
      "title": "Грешник №6",
      "content": "Тсс~ Хитклиф преображается!"
    },
    {
      "id": 97,
      "content": "Некоторое время спустя..."
    },
    {
      "id": 98,
      "model": "히스클리프꾸밈",
      "content": "Кхм..."
    },
    {
      "id": 99,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 100,
      "model": "히스클리프꾸밈",
      "content": "Эм... Я думаю, вы, возможно, перестарались с волосами."
    },
    {
      "id": 101,
      "model": "로쟈",
      "content": "Не трогай их! Ты хоть представляешь, как усердно Хон Лу над ними работал?"
    },
    {
      "id": 102,
      "model": "이스마엘",
      "content": "... А куда делась его бита?"
    },
    {
      "id": 103,
      "model": "로쟈",
      "content": "Это же воссоединение века! Мы не можем позволить ему поздороваться со своей старой пассией с большой грубой дубинкой в руке~"
    },
    {
      "id": 104,
      "model": "돈키호테",
      "content": "Сэр Хитклиф выглядит... немного более милостивым, чем обычно. Быть может, он примет мою просьбу, если я умолю его купить мне пинту мороженого..."
    },
    {
      "id": 105,
      "model": "싱클레어",
      "content": "И он больше не выглядит так, будто вот-вот ударит меня, когда я издаю малейшие шумы!"
    },
    {
      "id": 106,
      "model": "히스클리프꾸밈",
      "content": "……."
    },
    {
      "id": 107,
      "model": "히스클리프꾸밈",
      "content": "Парень, пожалуйста... пожалуйста, не упоминай ничего даже отдаленно похожего на это перед Кэтрин..."
    },
    {
      "id": 108,
      "model": "베르길리우스",
      "content": "Надо же. Одежда действительно красит мужчину. Дай мне знать, как пройдет это воссоединение; я с нетерпением жду этого рассказа."
    },
    {
      "id": 109,
      "model": "히스클리프꾸밈",
      "content": "Эм... к-конечно."
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<Итак, Хитклиф?>"
    },
    {
      "id": 111,
      "content": "Я уже давно хотел задать этот вопрос. Я хотел знать ответ... но не мог заставить себя спросить его."
    },
    {
      "id": 112,
      "model": "단테",
      "content": "<Почему ты покинул Грозовой Перевал? Ведь там живет любовь всей твоей жизни, не так ли?>"
    },
    {
      "id": 113,
      "content": "Хитклиф, который до этого суетливо двигался и готовился покинуть автобус, внезапно останавливается."
    },
    {
      "id": 114,
      "model": "히스클리프꾸밈",
      "content": "... Меня это не беспокоило. Побои, голодовки, издевательства, то, что они обращались со мной как со слугой, как будто я что-то ниже их..."
    },
    {
      "id": 115,
      "model": "히스클리프꾸밈",
      "content": "Меня не беспокоило, что ко мне относились как к чему-то незначительному, как к какому-то нечистому мусору, который нужно выбросить."
    },
    {
      "id": 116,
      "model": "히스클리프꾸밈",
      "content": "Но когда я услышал, что сказала... Кэтрин..."
    },
    {
      "id": 117,
      "model": "히스클리프꾸밈",
      "content": "... Я понял, что у меня больше нет причин оставаться в этом поместье."
    },
    {
      "id": 118,
      "content": "Хитклиф не стал дальше развивать эту мысль."
    },
    {
      "id": 119,
      "content": "Возможно, дело не в том, что он не хотел, а в том, что не мог заставить себя..."
    },
    {
      "id": 120,
      "content": "Я не осмелился спросить его, что он собирался сказать, поэтому просто кивнул в ответ."
    },
    {
      "id": 121,
      "model": "단테",
      "content": "<Понятно... >"
    },
    {
      "id": 122,
      "model": "카론",
      "content": "……."
    },
    {
      "id": 123,
      "model": "로쟈",
      "content": "Ох, похоже, Харон хочет что-то сказать о твоем новом наряде!"
    },
    {
      "id": 124,
      "model": "카론",
      "content": "Мгм, Харон хочет что-то сказать. Что-то важное."
    },
    {
      "id": 125,
      "model": "로쟈",
      "content": "Отлично, замечательно! Ну, Харон! Что ты думаешь~?"
    },
    {
      "id": 126,
      "model": "카론",
      "content": "Выглядит маслянисто и жирно. Харон не любит жирное."
    },
    {
      "id": 127,
      "model": "히스클리프꾸밈",
      "content": "……."
    },
    {
      "id": 128,
      "model": "로쟈",
      "content": "Ох... Это... не так, как я думала, что всё пойдет... ха-ха..."
    },
    {
      "id": 129,
      "content": "Слова Харон, должно быть, сильно его задели."
    },
    {
      "id": 130,
      "content": "Потребовалось немало уговоров, чтобы Хитклиф, сильно обескураженный замечанием Харон, вышел из автобуса."
    }
  ]
}