{
  "dataList": [
    {
      "id": 0,
      "place": "Главные Ворота Грозового Перевала",
      "model": "히스클리프꾸밈",
      "content": "Тск... неудобно."
    },
    {
      "id": 1,
      "model": "히스클리프꾸밈",
      "content": "Эй, это нормально, что одежда с каждым шагом все сильнее сжимает?"
    },
    {
      "id": 2,
      "model": "홍루",
      "content": "Это и значит сохранять достоинство~ Когда привыкнешь к этому ощущению, будешь чувствовать, что чего-то не хватает, когда одеваешься повседневно!"
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Итак, должно быть, это парадные... врата твоего бывшего обиталища, Хитклиф."
    },
    {
      "id": 4,
      "content": "От одних только массивных ворот становится не по себе."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Вот это здоровенная парадная дверь.>"
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "Известно, что в некоторых районах Города размер парадных ворот является показателем социального статуса. Масштаб этих парадных ворот указывает на то, что... владелец этого дома весьма состоятелен."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Хитклиф, ты издевался над Хон Лу за то, что он богатенький мальчик, когда сам вырос в каком-то огромном особняке?"
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "Хе-хе, меня это совсем не беспокоит~"
    },
    {
      "id": 9,
      "model": "로쟈",
      "content": "... Вообще-то, я чувствую себя немного преданной."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Сэр Хитклиф, вы сегодня выглядите совсем иначе..."
    },
    {
      "id": 11,
      "model": "히스클리프꾸밈",
      "content": "... Держите при себе свои глупые комментарии."
    },
    {
      "id": 12,
      "content": "Некоторые подшучивали над ним, а некоторые были искренне удивлены, но... Хитклифу было все равно. Каждое его слово сочилось ядовитой злобой."
    },
    {
      "id": 13,
      "model": "히스클리프꾸밈",
      "content": "Я даже близко не был богатым."
    },
    {
      "id": 14,
      "model": "히스클리프꾸밈",
      "content": "Я ни разу не был \"богатым\" в этом поместье. Мне даже не позволяли быть довольным. Ни на мгновение."
    },
    {
      "id": 15,
      "model": "히스클리프꾸밈",
      "content": "И это поместье. Это поместье никогда не принимало меня, ни на—"
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "…!"
    },
    {
      "id": 17,
      "model": "히스클리프꾸밈",
      "content": "Ч-что за черт..."
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Удар молнии. Похоже, она ударила где-то около леса."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Это было так громко...>"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Все в порядке. Я-я слышал, что крайне редко молния на самом деле попадает в людей."
    },
    {
      "id": 21,
      "model": "이상",
      "content": "... Минутное размышление открывает, что удар молнии вызывает ощущение, не отличимое от радости фейерверка."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Она заполняет темную и холодную пустоту ночного неба своим раскаленным сиянием, пусть даже на короткий миг, прежде чем исчезнуть в небытии."
    },
    {
      "id": 23,
      "model": "히스클리프꾸밈",
      "content": "... Верно. И в обмен она теряет все, что у нее есть, сгорая и оставляя после себя лишь пепел."
    },
    {
      "id": 24,
      "model": "히스클리프꾸밈",
      "content": "Какую радость тут можно найти?"
    },
    {
      "id": 25,
      "content": "Я слышал, как некоторые лесные зверьки в испуге убегают, напуганные ударом грома."
    },
    {
      "id": 26,
      "model": "돈키호테",
      "content": "Ох! Смотрите, вон там крошечная белочка!"
    },
    {
      "id": 27,
      "model": "홍루",
      "content": "Ого... такая природа так близко к дому? Я и не знал, что ты жил в таком экологичном месте. Полагаю, мне не пришлось бы утруждаться постройкой частного зоопарка, если бы я жил в таком месте!"
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "Иметь сад или лес так близко к дому... Даже если игнорировать все остальное, одно это указывает на то, что его владелец – человек невообразимого богатства."
    },
    {
      "id": 29,
      "model": "로쟈",
      "content": "Хмм~ Верно! Я помню, что дом Синклера тоже был посреди леса."
    },
    {
      "id": 30,
      "model": "히스클리프꾸밈",
      "content": "Белки, конечно. Там бродили и другие животные."
    },
    {
      "id": 31,
      "model": "히스클리프꾸밈",
      "content": "Иногда, когда мне было так паршиво, что я едва мог вынести пребывание в этом поместье... Я уходил в лес и не возвращался очень, очень долго."
    },
    {
      "id": 32,
      "model": "돈키호테",
      "content": "О, тогда этот крошечный лесной друг, маленький сэр Белка, должно быть, был весьма веселым компаньоном для тебя!"
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "МАЛЕНЬКИЙ СЭР БЕЛКААААА!!!!!!!!!!!"
    },
    {
      "id": 34,
      "content": "Маленькая белка, которая когда-то могла быть крошечным лесным другом Хитклифа..."
    },
    {
      "id": 35,
      "content": "... мгновенно превратилась в кучку пепла, как только пересекла парадные ворота поместья."
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "Это был... странный удар молнии. Она что, изогнулась в воздухе?"
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "Вероятность такого события чрезвычайно мала."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "Эм... может быть, я просто преувеличиваю, но выглядело так, будто эта молния изогнулась, чтобы ударить точно туда, где стояла эта белка."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Ого... Хитклиф, я и понятия не имела, что ты вырос в таком опасном месте. Я впечатлена, что ты вообще выжил..."
    },
    {
      "id": 40,
      "model": "히스클리프꾸밈",
      "content": "... Нет. Черт возьми... Я никогда не видел ничего подобного."
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<Хорошо, Хитклиф. Готов постучать в парадные ворота?>"
    },
    {
      "id": 42,
      "model": "히스클리프꾸밈",
      "content": "Парадные ворота..."
    },
    {
      "id": 43,
      "content": "Он пустым взглядом уставился на парадные ворота поместья."
    },
    {
      "id": 44,
      "model": "히스클리프꾸밈",
      "content": "Я... не стучал в эти ворота много лет."
    },
    {
      "id": 45,
      "model": "히스클리프꾸밈",
      "content": "Однажды мне пришлось ждать здесь часами, потому что все отказывались впустить меня. Все... кроме Кэтрин. Она выскользнула из поместья, чтобы открыть их для меня."
    },
    {
      "id": 46,
      "model": "히스클리프꾸밈",
      "content": "Шагая под проливным дождем."
    },
    {
      "id": 47,
      "model": "이스마엘",
      "content": "Что ж, тогда... Я уверена, что на этот раз все будет не иначе."
    },
    {
      "id": 48,
      "model": "히스클리프꾸밈",
      "content": "Так если я постучу... Кэтрин выйдет, чтобы впустить меня?"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 50,
      "model": "히스클리프꾸밈",
      "content": "... Хап."
    },
    {
      "id": 51,
      "content": "Хитклиф глубоко вздыхает, прежде чем постучать в парадную дверь."
    },
    {
      "id": 52,
      "model": "히스클리프꾸밈",
      "content": "……."
    },
    {
      "id": 53,
      "model": "이스마엘",
      "content": "Хм, ничего. Я не это имела в виду, когда сказала, что на этот раз все будет не иначе..."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "О, мы можем попробовать перелезть через забор. Думаю, мы сможем преодолеть эту высоту, если не против сломать себе лодыжки..."
    },
    {
      "id": 55,
      "model": "히스클리프꾸밈",
      "content": "Нет."
    },
    {
      "id": 56,
      "content": "Хитклиф был комком нервов, прежде чем постучать в парадные ворота, но..."
    },
    {
      "id": 57,
      "content": "... возможно, это воспринятое оскорбление вернуло Хитклифа в его обычное, разгневанное состояние."
    },
    {
      "id": 58,
      "model": "히스클리프꾸밈",
      "content": "Меня пригласили в это поместье! Это приглашение потеряет смысл, если я перепрыгну через забор."
    },
    {
      "id": 59,
      "model": "히스클리프꾸밈",
      "content": "КЭТРИН! Я ВЕРНУЛСЯ!"
    },
    {
      "id": 60,
      "model": "오티스",
      "content": "Тебя уже проигнорировали один раз. Продолжать кричать не—"
    },
    {
      "id": 61,
      "model": "히스클리프꾸밈",
      "content": "КЭТРИН!"
    },
    {
      "id": 62,
      "content": "Несмотря на его усилия, за парадными воротами не шевельнулась ни одна душа. Никто из нас на самом деле не верил, что кто-нибудь выйдет поприветствовать его."
    },
    {
      "id": 63,
      "content": "Но…"
    },
    {
      "id": 64,
      "model": "히스클리프꾸밈",
      "content": "КЭТ—"
    },
    {
      "id": 65,
      "content": "Парадные ворота начали со скрипом открываться, словно кто-то отвечал на его мольбы."
    },
    {
      "id": 66,
      "model": "홍루",
      "content": "... Преображение того стоило, хм?"
    }
  ]
}