{
  "dataList": [
    {
      "id": 0,
      "place": "Сад Грозового Перевала",
      "content": "Чем ближе мы подходили к поместью, тем сильнее становились ливень и буря."
    },
    {
      "id": 1,
      "model": "돈키호테",
      "content": "Хоть мы давно миновали парадные врата, ни единой души не видать..."
    },
    {
      "id": 2,
      "content": "Бурлящее возбуждение Грешников, когда они сошли с автобуса, практически исчезло. Их окружала тихая атмосфера тревоги, пока они осторожно делали нерешительные шаги к поместью."
    },
    {
      "id": 3,
      "model": "히스클리프꾸밈",
      "content": "Кэти! Как ты поживаешь? Нет... Кэтрин, давно не виделись, не так ли? Нет, и это не то..."
    },
    {
      "id": 4,
      "content": "Посреди этой атмосферы беспокойства только Хитклиф, казалось, был занят чем-то другим. Остальные Грешники были—"
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "Вы это видели...?"
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "Птица. Если быть точным, подвид воробьев."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Молнии продолжают агрессивно бить... даже так далеко за парадными воротами."
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "Мы бы превратились в угольки, если бы она ударила хоть немного ближе..."
    },
    {
      "id": 9,
      "content": "Молнии продолжали бить в землю, словно не успокоятся, пока не превратят каждое живое существо на территории поместья в кучку пепла."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Ударит ли в нас, если мы пойдем быстрее? Или, может, она бьет в то, что движется слишком медленно? Может, нам ускориться? Я не знаю..."
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Похоже, наша скорость ходьбы не имеет значения. Вместо этого, почти кажется, что эта молния обладает собственной волей, ударяя с намерением.\n... Это вызывает некоторые... неприятные воспоминания."
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "О-о-о~ Может быть, это что-то вроде оборонительной системы этого дома?"
    },
    {
      "id": 13,
      "model": "이상",
      "content": "Оборонительная система... Ты намекаешь, что это может быть частью мер безопасности поместья?"
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "Может быть, она целится только в тех, кто входит на территорию поместья без разрешения."
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "Я видел меры безопасности, которые более точны и более... окончательны, чем эта."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "В конце концов, в больших поместьях часто устанавливают более эффективные системы безопасности."
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "О-о-о... Кажется, наша семья тоже говорила об установке оборонительной системы в нашем доме. Это была одна из тех тем, которые постоянно всплывали во время ужина."
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "... Это имело бы смысл. Не то чтобы я когда-нибудь пойму ход мыслей, стоящий за этими... системами..."
    },
    {
      "id": 19,
      "model": "이상",
      "content": "Возможно, \"меры безопасности\", которые помешали Команде \"До\" приблизиться к поместью, могут быть..."
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "Да... Но у нас есть приглашение! Думаю, с нами всё будет в порядке."
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 22,
      "content": "Неужели это действительно всё, что это такое?"
    },
    {
      "id": 23,
      "content": "Это просто одна из тех нормальных мер безопасности, которые якобы есть у каждой богатой семьи?"
    },
    {
      "id": 24,
      "model": "홍루",
      "content": "Хотя это довольно интересно. Я слышал, что технология изменения самой погоды настолько дорога, что становится неэффективной. Настолько дорога, что я сам её не видел."
    },
    {
      "id": 25,
      "content": "Я молчал, потому что не хотел беспокоить Грешников тем, в чём я не был уверен..."
    },
    {
      "id": 26,
      "content": "Но чем ближе мы подходили к поместью, тем больше я убеждался, что что-то не так."
    },
    {
      "id": 27,
      "content": "Что эта крайне ненормальная погода... не является работой какой-то системы безопасности."
    },
    {
      "id": 28,
      "content": "Это определенно связано с Золотой Ветвью."
    },
    {
      "id": 29,
      "content": "Но..."
    },
    {
      "id": 30,
      "content": "Эта Золотая Ветвь ощущается иначе, чем те, с которыми мы сталкивались раньше."
    },
    {
      "id": 31,
      "content": "Она немного более... хаотичная...?"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "О? Ух, эти цветы..."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "... у них есть цвет!"
    },
    {
      "id": 34,
      "content": "Синклер был прав. Сад поместья был слегка усеян цветами; они были единственными цветными объектами в этом мрачном зрелище."
    },
    {
      "id": 35,
      "model": "싱클레어",
      "content": "Интересно, как называются эти цветы?"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Хм, похоже, даже цветам можно вернуть цвета, если выложить достаточно денег?"
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "Действительно."
    },
    {
      "id": 38,
      "model": "이상",
      "content": "Значит, владелец этого поместья должен был питать особую любовь к этим цветам."
    },
    {
      "id": 39,
      "model": "이상",
      "content": "Чтобы вернуть цвета таким недолговечным вещам, как цветы..."
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Или, возможно, они просто непомерно богаты."
    },
    {
      "id": 41,
      "content": "Хитклиф тихо смотрел на пятна фиолетовых цветов, пока И Сан размышлял вслух."
    },
    {
      "id": 42,
      "model": "히스클리프꾸밈",
      "content": "……."
    },
    {
      "id": 43,
      "model": "히스클리프꾸밈",
      "content": "Ты ошибаешься."
    },
    {
      "id": 44,
      "model": "히스클리프꾸밈",
      "content": "Не было никакой особой любви к этим цветам."
    },
    {
      "id": 45,
      "model": "히스클리프꾸밈",
      "content": "В том сердце не было места, не было тепла, чтобы тратить его на какие-то цветы."
    },
    {
      "id": 46,
      "content": "Хитклиф выглядел настолько печальным, что мне казалось, будто он воздвиг высокую, непрозрачную стену между собой и миром. Я не мог заставить себя спросить больше."
    },
    {
      "id": 47,
      "content": "Он не сказал нам название этих цветов."
    },
    {
      "id": 48,
      "model": "넬리",
      "teller": "???",
      "title": "???",
      "content": "Боже мой!!! Пожалуйста, сюда!!!!"
    },
    {
      "id": 49,
      "content": "Кто-то торопливо бежит к нам от парадной двери поместья, держа фонарь."
    },
    {
      "id": 50,
      "model": "넬리",
      "teller": "???",
      "title": "???",
      "content": "Какая ужасная погода, да? Ну, T Corp.... то есть, поместье Грозовой Перевал редко бывает солнечным, но это просто буря!"
    },
    {
      "id": 51,
      "model": "히스클리프꾸밈",
      "content": "... Давно..."
    },
    {
      "id": 52,
      "model": "히스클리프꾸밈",
      "content": "… Давно не виделись, Нелли."
    },
    {
      "id": 53,
      "model": "넬리",
      "content": "... Боже мой, Хитклиф? Это ты? Это действительно ты!"
    },
    {
      "id": 54,
      "model": "히스클리프꾸밈",
      "content": "Д-да..."
    },
    {
      "id": 55,
      "model": "넬리",
      "content": "Ты даже не представляешь, как я волновалась с тех пор, как ты ушёл! Ты хорошо питался? Тебя не обижала грубая компания?"
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Кто его обижал…?>"
    },
    {
      "id": 57,
      "model": "넬리",
      "content": "Мы так долго хотели услышать от тебя весточку!!"
    },
    {
      "id": 58,
      "model": "히스클리프꾸밈",
      "content": "……."
    },
    {
      "id": 59,
      "model": "넬리",
      "content": "Проходите же, проходите!"
    },
    {
      "id": 60,
      "model": "넬리",
      "content": "……."
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<…?>"
    },
    {
      "id": 62,
      "content": "Эта \"Нелли\" смотрела на нас с любопытством, словно не совсем понимала, кем мы должны быть..."
    },
    {
      "id": 63,
      "model": "넬리",
      "content": "Если я могу быть настолько смелой, чтобы предположить..."
    },
    {
      "id": 64,
      "model": "넬리",
      "content": "Вы, должно быть, друзья нашего дорогого Хитклифа?!"
    },
    {
      "id": 65,
      "model": "히스클리프꾸밈",
      "content": "Кхм..."
    },
    {
      "id": 66,
      "model": "이스마엘",
      "content": "Да, ну, в общем..."
    },
    {
      "id": 67,
      "model": "싱클레어",
      "content": "Друзья...? Мы?"
    },
    {
      "id": 68,
      "model": "뫼르소",
      "content": "Ответ на этот вопрос зависит от диапазона близости, который можно определить как разграничение, отделяющее друзей от знакомых."
    },
    {
      "id": 69,
      "model": "로쟈",
      "content": "Конечно, мы друзья~ Драгоценная дружба, закалённая в огне! На самом деле, в нескольких огнях!"
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "Драгоценные друзья вашего дорогого Хитклифа вот-вот замёрзнут до смерти под дождём, женщина."
    },
    {
      "id": 71,
      "model": "넬리",
      "content": "Боже мой, какие почётные гости пожаловали к нам сегодня! Я, должно быть, совсем растерялась, оставив вас всех стоять под дождём! Входите же, входите! Здесь немного теплее, чем снаружи."
    },
    {
      "id": 72,
      "content": "Интерьеры Грозового Перевала были довольно тёмными, но всё же..."
    },
    {
      "id": 73,
      "place": "Вход в Грозовой Перевал",
      "model": "돈키호테",
      "content": "Сие поместье... воистину имеет цвет."
    },
    {
      "id": 74,
      "content": "Его оттенок казался немного поблекшим по сравнению с первоначальной яркостью, но..."
    },
    {
      "id": 75,
      "content": "... в этом поместье был цвет."
    },
    {
      "id": 76,
      "model": "히스클리프꾸밈",
      "content": "Что я вам говорил? Я мог видеть цвет внутри этого поместья."
    },
    {
      "id": 77,
      "model": "히스클리프꾸밈",
      "content": "Ну... всё это всё равно куплено за деньги."
    },
    {
      "id": 78,
      "model": "히스클리프꾸밈",
      "content": "Хотите верьте, хотите нет, но в этих фонарях, развешанных по поместью, есть что-то, что возвращает цвета."
    },
    {
      "id": 79,
      "model": "이상",
      "content": "Ах, фонари, возвращающие предметам их первоначальную насыщенность. Это довольно дорогая роскошь, не так ли?"
    },
    {
      "id": 80,
      "model": "히스클리프꾸밈",
      "content": "Они всё равно не возвращают все цвета. Вещи всё ещё остаются немного мрачными."
    },
    {
      "id": 81,
      "model": "히스클리프꾸밈",
      "content": "Так где же Кэти—"
    },
    {
      "id": 82,
      "model": "넬리",
      "content": "Хитклиф! Пожалуйста, расскажи мне о своей жизни с тех пор, как ты нас покинул, а? Где ты жил? Ты хорошо питался? Боже, ты похудел?"
    },
    {
      "id": 83,
      "model": "히스클리프꾸밈",
      "content": "А? Э-э... Я..."
    },
    {
      "id": 84,
      "model": "넬리",
      "content": "Я рада, что твоё опоздание не было слишком значительным. Мы все ждали твоего прибытия."
    },
    {
      "id": 85,
      "model": "히스클리프꾸밈",
      "content": "Мы...?"
    },
    {
      "id": 86,
      "model": "넬리",
      "content": "А теперь дай-ка мне получше тебя рассмотреть. Изысканная одежда, причёска... Боже мой, ты, конечно, вырос в настоящего джентльмена, не так ли? Довольно популярный парень, с целой компанией друзей и всё такое."
    },
    {
      "id": 87,
      "model": "히스클리프꾸밈",
      "content": "Ну... Хм... Н-неужели?"
    },
    {
      "id": 88,
      "model": "넬리",
      "content": "Ну конечно! Я бы не узнала тебя издалека."
    },
    {
      "id": 89,
      "content": "Нелли говорила так быстро, что Хитклифу не удавалось вставить ни слова."
    },
    {
      "id": 90,
      "model": "오티스",
      "content": "Нелли... так, кажется?"
    },
    {
      "id": 91,
      "model": "오티스",
      "content": "Какие именно у вас отношения с Хитклифом? Как его дорогой друг, коллега и соратник по оружию, я не могу не поинтересоваться, откуда вы друг друга знаете."
    },
    {
      "id": 92,
      "content": "Отис, которая заметно осматривала интерьер поместья, внезапно задала Нелли самый откровенно подозрительный вопрос, который я когда-либо слышал."
    },
    {
      "id": 93,
      "model": "넬리",
      "content": "О, я... давайте посмотрим... Хитклифа... хм, как бы это сказать?"
    },
    {
      "id": 94,
      "model": "넬리",
      "content": "... Няня, пожалуй?"
    },
    {
      "id": 95,
      "model": "이스마엘",
      "content": "Няня...?"
    },
    {
      "id": 96,
      "model": "이스마엘",
      "content": "Что, типа... вы вытирали Хитклифу сопли, меняли его детскую одежду, и... я правильно понимаю слово \"няня\"?"
    },
    {
      "id": 97,
      "model": "홍루",
      "content": "И когда малыш капризничает из-за еды, няни кормят его с ложечки."
    },
    {
      "id": 98,
      "model": "히스클리프꾸밈",
      "content": "Эй, Нелли! Хватит меня так дразнить."
    },
    {
      "id": 99,
      "model": "히스클리프꾸밈",
      "content": "Ты не была моей \"няней\" в прямом смысле, и ты это знаешь."
    },
    {
      "id": 100,
      "model": "히스클리프꾸밈",
      "content": "Мы знаем друг друга с юности."
    },
    {
      "id": 101,
      "model": "히스클리프꾸밈",
      "content": "И я не обращался с ней как со слугой и не ходил за ней по пятам, как будто она моя няня."
    },
    {
      "id": 102,
      "model": "넬리",
      "content": "Фуху. Имейте в виду, теперь я Главный Дворецкий дома. Вы должны видеть, как другие Дворецкие двигаются, словно солдаты, когда я отдаю приказ!"
    },
    {
      "id": 103,
      "model": "히스클리프꾸밈",
      "content": "... Что ж, ты была лучшей в своём деле."
    },
    {
      "id": 104,
      "model": "히스클리프꾸밈",
      "content": "Нелли, я... теряю терпение. Так что я должен спросить..."
    },
    {
      "id": 105,
      "content": "Хитклиф, должно быть, так сильно хотел спросить её, где Кэти."
    },
    {
      "id": 106,
      "model": "히스클리프꾸밈",
      "content": "Так когда начнётся... банкет?"
    },
    {
      "id": 107,
      "content": "Вместо этого он скрыл свой настоящий вопрос за маской равнодушия."
    },
    {
      "id": 108,
      "content": "Но..."
    },
    {
      "id": 109,
      "model": "넬리",
      "content": "……."
    },
    {
      "id": 110,
      "content": "Выражение лица Нелли стало несколько странным, когда она услышала вопрос Хитклифа."
    },
    {
      "id": 111,
      "model": "넬리",
      "content": "Банкет..."
    },
    {
      "id": 112,
      "teller": "???",
      "title": "???",
      "content": "Эй! Когда придёт этот безмозглый разбойник? Он вообще в пути?"
    },
    {
      "id": 113,
      "teller": "???",
      "title": "???",
      "content": "Нельзя просто уйти после того, как собрал нас всех здесь внизу! Если мне придётся сидеть ещё хоть секунду рядом с этими рожами, я сойду с ума!"
    },
    {
      "id": 114,
      "content": "По коридорам эхом разнёсся разъярённый голос."
    },
    {
      "id": 115,
      "model": "히스클리프꾸밈",
      "content": "Нелли, подожди... Я узнаю этот голос...!"
    },
    {
      "id": 116,
      "model": "넬리",
      "content": "Боже, не торопитесь! Он только что прибыл, имейте в виду!"
    },
    {
      "id": 117,
      "model": "넬리",
      "content": "Давайте присоединимся к остальным, Хитклиф. Как я сказала, мы все ждали твоего прибытия."
    },
    {
      "id": 118,
      "content": "Хитклиф тревожно закусил губу и последовал за Нелли."
    },
    {
      "id": 119,
      "model": "로쟈",
      "content": "Это... совсем не похоже на поместье, которое собирается устроить вечеринку..."
    },
    {
      "id": 120,
      "model": "싱클레어",
      "content": "Да, та вечеринка на круизном лайнере, это поместье..."
    },
    {
      "id": 121,
      "model": "싱클레어",
      "content": "Нельзя скрыть нарастающее чувство ужаса от таких мест. Неважно, как сильно ты стараешься."
    },
    {
      "id": 122,
      "model": "뫼르소",
      "content": "Это поместье, по-видимому, не было местом, где ожидалась оживленность."
    },
    {
      "id": 123,
      "model": "뫼르소",
      "content": "Я вижу признаки поспешной уборки, проведённой непосредственно перед прибытием гостей. Также обнаружено несколько трещин и участков, нуждающихся в ремонте."
    },
    {
      "id": 124,
      "model": "뫼르소",
      "content": "Кроме того..."
    },
    {
      "id": 125,
      "model": "돈키호테",
      "content": "Я едва ли ожидала шумной пирушки, но... сие зрелище весьма удручающе..."
    },
    {
      "id": 126,
      "content": "Я последовал за Дон Кихотом в залы. Она выглядела ужасно разочарованной."
    }
  ]
}