{
  "dataList": [
    {
      "id": 0,
      "place": "Холл Грозового Перевала",
      "content": "Два человека сидели у угасающего очага, окруженные своими приспешниками. По тому, как они сидели напротив друг друга, было очевидно, что их отношения были далеки от дружеских."
    },
    {
      "id": 1,
      "content": "С одной стороны была группа людей в загадочных масках, окружавшая нервного мужчину, который, казалось, был готов разразиться бранью в адрес всех присутствующих от малейшего толчка."
    },
    {
      "id": 2,
      "content": "С другой стороны была группа людей, одетых в одинаковую форму (Синклер сказал мне, что это была одежда, которую носило большинство работников поместья)."
    },
    {
      "id": 3,
      "content": "Один из них выделялся, так как был единственным среди них в черном костюме. Он выглядел несколько неуютно; казалось, что само его присутствие здесь причиняло ему сильную боль."
    },
    {
      "id": 4,
      "content": "А между двумя группами были…"
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "Корректировщики...! Я узнаю их наряды! Воистину, это должны быть Корректировщики из Ассоциации О-Оу-Оуфи!"
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "Сие редкость даже лицезреть единого Корректировщика Оуфи...! Они требуют весьма знаменательного повода, дабы почтить нас своим присутствием!!!!!!"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Тш-ш, тш-ш... У нас будет время попросить автографы позже. Позже, хорошо?>"
    },
    {
      "id": 8,
      "content": "Мне пришлось удерживать Дон Кихот, которая практически дрожала, от немедленного бега к ним за подписями."
    },
    {
      "id": 9,
      "content": "... Потому что мы непреднамеренно стали центром внимания всей комнаты."
    },
    {
      "id": 10,
      "content": "Центром весьма негативного внимания."
    },
    {
      "id": 11,
      "model": "조세핀",
      "content": "Боже правый, этот бродяга вернулся. Кровавый позор Грозового Перевала..."
    },
    {
      "id": 12,
      "model": "히스클리프꾸밈",
      "content": "... Все та же Жозефина, да?"
    },
    {
      "id": 13,
      "model": "조세핀",
      "content": "Посмотрите на него, расхаживает, будто владеет этим местом... Если бы наша Хозяйка узрела эту пародию..."
    },
    {
      "id": 14,
      "model": "넬리",
      "content": "Боже, Жозефина! Довольно!"
    },
    {
      "id": 15,
      "model": "넬리",
      "content": "Не обращай на нее внимания, Хитклиф."
    },
    {
      "id": 16,
      "model": "조세핀",
      "content": "Эта благословенная земля Грозового Перевала, превращенная в приют для бродяг и бездомных... если бы Хозяйка была здесь, чтобы увидеть это трагическое, прискорбное положение дел..."
    },
    {
      "id": 17,
      "content": "В комнате была старуха, которая бормотала в наш адрес некоторые отборные слова, глядя глазами, полными ненависти..."
    },
    {
      "id": 18,
      "model": "힌들리",
      "content": "А, безмозглый разбойник вернулся, и весьма запоздало! Как ты смеешь показывать свое лицо—"
    },
    {
      "id": 19,
      "model": "린튼",
      "content": "... Хиндли, пожалуйста. Проявите сдержанность."
    },
    {
      "id": 20,
      "model": "린튼",
      "content": "Хитклиф. Я едва ли ожидал твоего возвращения."
    },
    {
      "id": 21,
      "model": "린튼",
      "content": "... Ты все еще не отпустил Кэтрин?"
    },
    {
      "id": 22,
      "content": "Было ясно, что оба были знакомы с Хитклифом уже давно."
    },
    {
      "id": 23,
      "content": "Но природа этого знакомства была скорее давней ненавистью, проистекающей из глубокой истории их противостояния."
    },
    {
      "id": 24,
      "content": "Один из двоих едва скрывал свою ненависть, позволяя ей полностью овладеть его словами и действиями. Но ненависть другого глубоко проникла в его сердце, кипя и извиваясь под поверхностью."
    },
    {
      "id": 25,
      "model": "히스클리프꾸밈",
      "content": "... Ха."
    },
    {
      "id": 26,
      "model": "히스클리프꾸밈",
      "content": "Верно. Я не то чтобы ожидал грандиозного приветствия по возвращении."
    },
    {
      "id": 27,
      "model": "히스클리프꾸밈",
      "content": "Но я здесь не для того, чтобы смотреть на ваши уродливые рожи. Как вы всегда говорили: моя низкая натура просто не способна измениться."
    },
    {
      "id": 28,
      "content": "Хитклиф отвечает с не меньшим ядом."
    },
    {
      "id": 29,
      "content": "Как будто он всегда был привычен к такому презрению и унижению."
    },
    {
      "id": 30,
      "model": "린튼",
      "content": "……."
    },
    {
      "id": 31,
      "content": "Мужчина в черном костюме отворачивается, словно даже ответ ему унизил бы его. Но этот человек, которого называли Хиндли..."
    },
    {
      "id": 32,
      "model": "힌들리",
      "content": "Ты бессовестная дрянь! Ты кровавое животное— Нет, нечто хуже дикого зверя!"
    },
    {
      "id": 33,
      "content": "… вскочил со своего места, его лицо покраснело от гнева."
    },
    {
      "id": 34,
      "model": "힌들리",
      "content": "Судя по всему, ты нашел себе банду бродяг и бездомных, таких же, как ты, а? Приполз обратно посмотреть, нет ли чего стоящего украсть отсюда?"
    },
    {
      "id": 35,
      "model": "힌들리",
      "content": "Вы, отребье! Побейте его и проучите. Сломайте пару костей!"
    },
    {
      "id": 36,
      "model": "데드레빗츠1",
      "teller": "Лакей Хиндли",
      "title": "???",
      "content": "… Нет приказов… от… босса…"
    },
    {
      "id": 37,
      "model": "힌들리",
      "content": "Заткнись! Я босс вашего босса! Я нанял его и всех вас!"
    },
    {
      "id": 38,
      "model": "힌들리",
      "content": "Я не ожидаю, что эти тупоголовые дураки доставят тебе много проблем в любом случае."
    },
    {
      "id": 39,
      "model": "이상",
      "content": "Голова... из кости? О чем вообще говорит этот малый?"
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Он просто явно выражает свое желание получить по заднице. Что ж, раз он попросил...."
    }
  ]
}