{
  "dataList": [
    {
      "id": 0,
      "place": "Холл Грозового Перевала",
      "model": "히스클리프꾸밈",
      "content": "……."
    },
    {
      "id": 1,
      "content": "Линтон поднял взгляд на Хитклифа. Его глаза были налиты кровью."
    },
    {
      "id": 2,
      "model": "린튼",
      "content": "Как ты сказал ранее... никто из нас не пришел сюда, чтобы смотреть на \"уродливые рожи\" друг друга. Какая еще причина могла бы быть у нас для такого воссоединения?"
    },
    {
      "id": 3,
      "model": "히스클리프꾸밈",
      "content": "……."
    },
    {
      "id": 4,
      "model": "히스클리프꾸밈",
      "content": "Это... не может быть правдой. Что за безумное—"
    },
    {
      "id": 5,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Теперь."
    },
    {
      "id": 6,
      "content": "Корректировщики Ассоциации Оуфи, молчавшие на протяжении всего шума, внезапно заговорили."
    },
    {
      "id": 7,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Обещанный час настал."
    },
    {
      "id": 8,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Мистер Хиндли Эрншо, кровный родственник покойной."
    },
    {
      "id": 9,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Мистер Линтон Эдгар, супруг покойной."
    },
    {
      "id": 10,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "И мистер Хитклиф, лицо, упомянутое по имени в завещании."
    },
    {
      "id": 11,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Теперь, когда все три соответствующие стороны присутствуют, мы, как исполнители воли покойной, можем начать церемонию."
    },
    {
      "id": 12,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Первым пунктом повестки дня будет исполнение завещания мисс Кэтрин."
    },
    {
      "id": 13,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Итак, начинается это торжественное событие похоронного обряда мисс Кэтрин. Согласно желанию покойной, завещание будет зачитано вслух здесь, в поместье мисс Кэтрин, в присутствии всех присутствующих. Затем—"
    },
    {
      "id": 14,
      "model": "히스클리프꾸밈",
      "content": "Нет."
    },
    {
      "id": 15,
      "model": "히스클리프꾸밈",
      "content": "Ты... остановись. Заткнись на секунду."
    },
    {
      "id": 16,
      "model": "히스클리프꾸밈",
      "content": "Чей похоронный обряд?"
    },
    {
      "id": 17,
      "model": "히스클리프꾸밈",
      "content": "И..."
    },
    {
      "id": 18,
      "model": "히스클리프꾸밈",
      "content": "Что... что это было о её \"супруге\"?"
    },
    {
      "id": 19,
      "content": "Человек, которого назвали Линтоном, впервые поднялся со своего места с момента нашего прибытия сюда."
    },
    {
      "id": 20,
      "model": "린튼",
      "content": "После того, как ты покинул это место, не сказав ей ни слова..."
    },
    {
      "id": 21,
      "model": "린튼",
      "content": "... Кэтрин сразу же обратилась ко мне."
    },
    {
      "id": 22,
      "model": "린튼",
      "content": "Затем мы поженились. Каждый час бодрствования, который мы проводили вместе, был наполнен счастьем и радостью. Мы были счастливы до самого последнего дня, до её последнего вздоха..."
    },
    {
      "id": 23,
      "model": "히스클리프꾸밈",
      "content": "Заткни свою тупую пасть."
    },
    {
      "id": 24,
      "model": "히스클리프꾸밈",
      "content": "В тот момент, когда я ступил в это поместье..."
    },
    {
      "id": 25,
      "model": "히스클리프꾸밈",
      "content": "... я услышал её голос. Я *почувствовал* её присутствие. Так о чём, чёрт возьми, ты вообще говоришь?!"
    },
    {
      "id": 26,
      "model": "히스클리프꾸밈",
      "content": "Это должно быть какой-то уловкой. Эти грёбаные ублюдки, должно быть... Это... Это не может..."
    },
    {
      "id": 27,
      "content": "Хитклиф на мгновение замолчал, пытаясь подобрать слова."
    },
    {
      "id": 28,
      "model": "히스클리프꾸밈",
      "content": "... Это не может так закончиться."
    },
    {
      "id": 29,
      "model": "히스클리프꾸밈",
      "content": "Я не поверю ни единому дерьму, выходящему из ваших ртов, пока не увижу её тело собственными глазами! Где она?! Приведите её сюда, сейчас же!"
    },
    {
      "id": 30,
      "model": "린튼",
      "content": "Какое отвратительное зрелище. Меньшее, что ты мог сделать, это проявить должное уважение к умершим, но я полагаю, даже минимум был слишком большим ожиданием от такого, как— кхе-кхе."
    },
    {
      "id": 31,
      "model": "넬리",
      "content": "Я понимаю, что ты чувствуешь, Хитклиф. Поэтому, пожалуйста, успокойся и присядь—"
    },
    {
      "id": 32,
      "model": "히스클리프꾸밈",
      "content": "Убери от меня руки! Ты не можешь просто решить за меня, что она мертва! Я не приму ничего из этого, пока не увижу Кэти собственными—"
    },
    {
      "id": 33,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Предупреждение. Если вы продолжите прерывать чтение завещания, мы можем прибегнуть к применению силы для обеспечения полного исполнения этого завещания."
    },
    {
      "id": 34,
      "model": "히스클리프꾸밈",
      "content": "Заткнись! Ты ни черта не знаешь, так что закрой свой грёбаный рот!"
    },
    {
      "id": 35,
      "content": "Хитклиф задыхался. Буря эмоций переполняла его; казалось, он готов был наброситься на любого, кто осмелился бы приблизиться."
    },
    {
      "id": 36,
      "content": "Я едва мог понять, было ли это скорбью или гневом, что охватило его."
    },
    {
      "id": 37,
      "model": "힌들리",
      "content": "Ха! Ха! Хитклиф, почему бы тебе самому не посмотреть в зеркало? Каким жалким ничтожеством ты стал."
    },
    {
      "id": 38,
      "model": "힌들리",
      "content": "Неважно, в какую модную одежду заворачиваются плебеи вроде тебя; эта грязь от твоего низкого происхождения просачивается сквозь ткань при малейшем раздражении!"
    },
    {
      "id": 39,
      "model": "힌들리",
      "content": "В конце концов, ты увидишь труп Кэтрин, не волнуйся. Это всё часть похоронного процесса, так что не спеши туда. Не могу дождаться, чтобы увидеть, как хорошо она отдыхает после того, что сделала со мной."
    },
    {
      "id": 40,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Мистер Хиндли Эрншо. Мистер Хитклиф. Мы приказываем вам обоим немедленно вернуться на свои места. Это ваше последнее предупреждение."
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "Сэр Менеджер...! Мы должны что-нибудь предпринять немедля...! Корректировщики Ассоциации Оуфи могут даже казнить причастных, если произойдет нарушение контракта!"
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "Я не желаю видеть, как сэра Хитклифа казнят, и не хочу сражаться с почтенными Корректировщиками Ассоциации Оуфи..."
    },
    {
      "id": 43,
      "content": "Я согласен с Дон Кихот. Нам... не нужно ввязываться в ненужный конфликт, но..."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Я не думаю, что Хитклиф нас послушает...>"
    },
    {
      "id": 45,
      "content": "Я даже не знаю, есть ли кто-нибудь, кто может успокоить Хитклифа, когда он так взволнован."
    },
    {
      "id": 46,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Вы отказались подчиниться."
    },
    {
      "id": 47,
      "model": "히스클리프헝클어짐",
      "content": "Кха, гхх..."
    },
    {
      "id": 48,
      "content": "У нас не было выбора, кроме как наблюдать, как Корректировщики Ассоциации Оуфи ударили Хитклифа своим оружием. Он упал на колени с болезненным криком."
    },
    {
      "id": 49,
      "model": "료슈",
      "content": "... И.С."
    },
    {
      "id": 50,
      "model": "이상",
      "content": "Говори."
    },
    {
      "id": 51,
      "model": "료슈",
      "content": "Не ты."
    },
    {
      "id": 52,
      "model": "이상",
      "content": "... Всё равно говори, независимо от твоих намерений."
    },
    {
      "id": 53,
      "model": "료슈",
      "content": "Вы, прекратите. Все вы. Что-то не так со всем этим."
    },
    {
      "id": 54,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Вы хотите высказаться за этого человека?"
    },
    {
      "id": 55,
      "model": "그레고르",
      "content": "... Вот что она собиралась сказать, но решила промолчать, чтобы не попасть в неприятности, ха-ха-ха-ха-ха...\n... Верно?"
    },
    {
      "id": 56,
      "model": "료슈",
      "content": "А? Что ты делаешь, Ж.Ч.?"
    },
    {
      "id": 57,
      "model": "그레고르",
      "content": "Рёшу, я понимаю, что видеть, как нашего товарища Грешника так избивают, может быть довольно раздражающим, но…"
    },
    {
      "id": 58,
      "model": "그레고르",
      "content": "... как только ты вмешаешься, мирное решение больше не будет вариантом..."
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<... Не знал, что ты так заботишься о Хитклифе, Рёшу…>"
    },
    {
      "id": 61,
      "model": "료슈",
      "content": "... Б.К."
    },
    {
      "id": 62,
      "content": "Рёшу равнодушно стряхнула пепел с сигареты, словно её больше не интересовало происходящее. Без комментариев."
    },
    {
      "id": 63,
      "model": "히스클리프헝클어짐",
      "content": "Вы... ублюдки..."
    },
    {
      "id": 64,
      "model": "히스클리프헝클어짐",
      "content": "Ладно. Давайте тогда проломим несколько черепов, а?"
    },
    {
      "id": 65,
      "content": "Хитклиф, пошатываясь, поднялся на ноги с битой в руке, злобно глядя на всех, кто стоял перед ним."
    },
    {
      "id": 66,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Я вижу, что вы всё ещё отказываетесь подчиниться, несмотря на нашу первую попытку."
    },
    {
      "id": 67,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Если вы не выпустите оружие в течение следующей минуты, у нас не будет выбора, кроме как перейти к следующим шагам."
    },
    {
      "id": 68,
      "model": "히스클리프헝클어짐",
      "content": "Мне плевать на ваши \"шаги\". Отдайте мне Кэтрин, или..."
    },
    {
      "id": 69,
      "model": "히스클리프헝클어짐",
      "content": "... никто из нас не покинет это поместье живым. Вы все, я... мы все отправимся на два метра под землю."
    },
    {
      "id": 70,
      "model": "단테",
      "content": "<Хитклиф!>"
    },
    {
      "id": 71,
      "model": "히스클리프헝클어짐",
      "content": "ЗАТКНИСЬ, ЧАСОГОЛОВЫЙ! Сейчас не время вспоминать о таком дерьме, как правила компании. Не лезь не в своё дело."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Ах...>"
    },
    {
      "id": 73,
      "model": "싱클레어",
      "content": "Я... мне нечего сказать. Если бы кто-то настолько важный для меня умер... я бы тоже ослеп и оглох ко всякому разуму..."
    },
    {
      "id": 74,
      "model": "로쟈",
      "content": "Эй, Хит... Я понимаю, как ты злишься и расстроен. Но ты не можешь—"
    },
    {
      "id": 75,
      "model": "히스클리프헝클어짐",
      "content": "Заткнись! Все вы, не смейте прикасаться ко мне, если не хотите, чтобы ваши рожи тоже были разбиты..."
    },
    {
      "id": 76,
      "model": "넬리",
      "content": "... Пора спать, Хитклиф."
    },
    {
      "id": 77,
      "model": "히스클리프헝클어짐",
      "content": "Гах!"
    },
    {
      "id": 78,
      "model": "이스마엘",
      "content": "Ого..."
    },
    {
      "id": 79,
      "model": "로쟈",
      "content": "О-она что, просто вырубила его голыми руками?"
    },
    {
      "id": 80,
      "model": "로쟈",
      "content": "И это даже не был удар! Это было просто лёгкое прикосновение...!"
    },
    {
      "id": 81,
      "model": "뫼르소",
      "content": "Его дыхание стабильно. Похоже, она нанесла точный, сфокусированный удар по нерву на задней части его головы, что привело к потере сознания."
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "Какое безупречное исполнение этого приёма... Я определённо могу сказать, что видел что-то подобное раньше. Напоминает мне о моей семье—"
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "С-сэр Хитклиф был повержен единым сокрушительным ударом..."
    },
    {
      "id": 84,
      "model": "넬리",
      "content": "Каждый уважающий себя Дворецкий должен владеть таким приёмом. Какой у нас ещё выбор, когда ребёнок капризничает и капризничает двадцать часов подряд вместо того, чтобы лечь спать?"
    },
    {
      "id": 85,
      "model": "돈키호테",
      "content": "В-воистину, я могу сказать с полной уверенностью, что немедленно погружаюсь в царство снов, как только укладываюсь в постель! В-воистину!"
    },
    {
      "id": 86,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Хотя это было не по его собственной воле, мы подтверждаем, что он больше не владеет оружием и был... усмирён."
    },
    {
      "id": 87,
      "model": "외우피협회보스F",
      "teller": "Директор Ассоц. Оуфи",
      "title": "Öufi Association",
      "content": "Мы объявляем десятиминутный перерыв, чтобы дать ситуации успокоиться на мгновение, затем продолжим по плану."
    },
    {
      "id": 88,
      "model": "싱클레어",
      "content": "Эм, простите, леди Нелли...?"
    },
    {
      "id": 89,
      "model": "넬리",
      "content": "Леди Нелли?! Не нужно таких формальностей! Пожалуйста, просто называйте меня Нелли~"
    },
    {
      "id": 90,
      "model": "싱클레어",
      "content": "Контрактники, которых привёл мистер... Линтон Эдгар... они когда-то работали в этом поместье, верно?"
    },
    {
      "id": 91,
      "model": "넬리",
      "content": "Да, действительно. Некоторые Дворецкие от Эрншо, как я, последовали за мисс Кэтрин к мастеру Линтону. Конечно, большинство Дворецких мастера Линтона из его собственной семьи Эдгар."
    },
    {
      "id": 92,
      "model": "싱클레어",
      "content": "Значит... если он прикажет... атаковать нас, леди Нелли..."
    },
    {
      "id": 93,
      "model": "넬리",
      "content": "О, чепуха! Нелепость!"
    },
    {
      "id": 94,
      "model": "넬리",
      "content": "Я была Дворецким, непосредственно служившим мисс Кэтрин."
    },
    {
      "id": 95,
      "model": "넬리",
      "content": "Молодой мастер Линтон может умолять и упрашивать сколько угодно, но я не всегда буду принимать его сторону."
    },
    {
      "id": 96,
      "model": "그레고르",
      "content": "Итак, эм..."
    },
    {
      "id": 97,
      "model": "그레고르",
      "content": "Кто же такие Дворецкие на самом деле?"
    },
    {
      "id": 98,
      "model": "돈키호테",
      "content": "Дворецкие? Воистину, я хорошо осведомлена в этом вопросе! Они—"
    },
    {
      "id": 99,
      "model": "료슈",
      "content": "Домашние псы на коротком поводке, пресмыкающиеся перед хозяевами."
    },
    {
      "id": 100,
      "model": "홍루",
      "content": "Самые надёжные и верные люди, которых я когда-либо знал, я бы сказал."
    },
    {
      "id": 101,
      "model": "돈키호테",
      "content": "—Корректировщики, связанные с семьями!"
    },
    {
      "id": 102,
      "model": "그레고르",
      "content": "... Отлично. Понял. Какая великая помощь от вас, ребята."
    },
    {
      "id": 103,
      "model": "단테",
      "content": "<Что ж, я рад, что не только я один в неведении на этот раз.>"
    },
    {
      "id": 104,
      "model": "넬리",
      "content": "По крайней мере, некоторые из вас знают, кто такие мы, Дворецкие. Это довольно редкая профессия, так что не многие даже знают о нашем существовании."
    },
    {
      "id": 105,
      "model": "로쟈",
      "content": "Мм~ не похоже, чтобы у большинства обычных людей была причина знать что-либо о них."
    },
    {
      "id": 106,
      "model": "로쟈",
      "content": "... Если только они не находятся в положении, когда у них нет выбора, кроме как работать в домах богатеев."
    },
    {
      "id": 107,
      "model": "그레고르",
      "content": "Ну, одна из нас довольно... страстная фанатка Корректировщиков."
    },
    {
      "id": 108,
      "model": "넬리",
      "content": "Верно. О, я очень рада узнать, что наш дорогой Хитклиф завёл таких умных друзей!"
    },
    {
      "id": 109,
      "model": "돈키호테",
      "content": "Леди Нелли...!"
    },
    {
      "id": 110,
      "model": "돈키호테",
      "content": "Я обещаю тебе, что как только я вернусь в автобус, я заполучу фигурку Дворецкого, от которой я ранее отказалась! Она будет гордо стоять в первом ряду моей коллекции...!"
    },
    {
      "id": 111,
      "content": "Глаза Дон Кихот практически взрывались от радости, когда её одержимость Корректировщиками была, наконец, положительно признана и принята."
    },
    {
      "id": 112,
      "model": "돈키호테",
      "content": "Позволь мне объяснить! Дворецкие действительно являются Корректировщиками; однако они весьма отличаются от большинства Корректировщиков, с которыми вы сталкивались до сих пор!"
    },
    {
      "id": 113,
      "model": "돈키호테",
      "content": "\"Корректировщик\" часто относится к тем, кто принимает контракты как часть Ассоциации или Офиса! Увы, когда дело доходит до Дворецких, существует различие!"
    },
    {
      "id": 114,
      "model": "돈키호테",
      "content": "Дворецкие присоединяются к семьям или поместьям, чтобы служить им, и только им, по долгосрочным контрактам! Воистину, как и любые другие Корректировщики, Дворецкие могут быть наняты одним человеком, чтобы служить ему и только ему!"
    },
    {
      "id": 115,
      "model": "넬리",
      "content": "Обратите внимание, что наша служба не ограничивается боевыми действиями; мы также занимаемся управлением домашним хозяйством и уходом за домом."
    },
    {
      "id": 116,
      "model": "넬리",
      "content": "Также следует упомянуть, что для того, чтобы стать уважаемым Дворецким, необходимо владеть многими навыками~ Это непростая профессия, поверьте!"
    },
    {
      "id": 117,
      "model": "돈키호테",
      "content": "Однако из того, что я узнала... нанять Дворецкого означает платить непомерно большую зарплату..."
    },
    {
      "id": 118,
      "model": "넬리",
      "content": "Действительно. Хотя Дворецкие всегда так заняты, нам обещают дорогую компенсацию при каждом продлении контракта, со стабильными бонусами, такими как пенсии."
    },
    {
      "id": 119,
      "model": "넬리",
      "content": "Многие известные Корректировщики Ассоциаций также уходят на пенсию, чтобы служить Дворецкими."
    },
    {
      "id": 120,
      "model": "넬리",
      "content": "Я когда-то была Дворецким на службе у семьи мисс Кэтрин, и была переведена в семью мастера Линтона Эдгара, чтобы присоединиться к их рядам, когда она вышла за него замуж."
    },
    {
      "id": 121,
      "model": "넬리",
      "content": "Тем не менее, после довольно мирных, взаимных \"дебатов\" мы пришли к выводу, что я займу позицию Главного Дворецкого... лидера Дворецких в том домохозяйстве."
    },
    {
      "id": 122,
      "model": "그레고르",
      "content": "Понятно... совершенно мирно. Угу... Я уверен, что это действительно был мирный переход власти."
    },
    {
      "id": 123,
      "model": "돈키호테",
      "content": "Ох... 'тис весьма увлекательно представить, что даже сэр Хитклиф когда-то был крошечным ребёнком... Каким он был в юности?"
    },
    {
      "id": 124,
      "model": "넬리",
      "content": "Мм, он был... довольно особенным ребёнком. Я не думаю, что стала бы Главным Дворецким, если бы не он."
    },
    {
      "id": 125,
      "model": "넬리",
      "content": "О, каким прелестным мальчиком он был~"
    },
    {
      "id": 126,
      "model": "돈키호테",
      "content": "Эмм... прелестным... весьма..."
    }
  ]
}