{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Грозового Перевала",
      "model": "로쟈",
      "content": "Что сейчас произошло? На секунду всё потемнело..."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Думаю, молния вызвала кратковременное отключение электричества... но теперь питание восстановилось."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "То, что мы только что видели, были..."
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "... воспоминания Кэтрин, верно?"
    },
    {
      "id": 4,
      "model": "히스클리프",
      "content": "... Думаю, да."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Как и прежде, такие явления можно объяснить влиянием Золотой Ветви."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Постойте. Это же..."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "... это коридор, через который мы проходили ранее, не так ли? Мы не там, где были до отключения электричества."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Я нигде не вижу ни Хиндли, ни Линтона.>"
    },
    {
      "id": 9,
      "model": "넬리",
      "content": "Боже мой... что же произошло...?"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Но... мы же не делали ни шагу, верно?"
    },
    {
      "id": 11,
      "model": "이상",
      "content": "Мм. Не думаю, что кто-либо из наших товарищей сдвинулся с места."
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "Если мы все стояли на месте, значит, это дом передвинулся!"
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "Что за... Нелли, ты что-нибудь об этом знаешь?"
    },
    {
      "id": 14,
      "model": "넬리",
      "content": "У-у меня нет ни малейшего представления."
    },
    {
      "id": 15,
      "model": "넬리",
      "content": "Я сама много лет не была в этом поместье. У меня редко появлялся повод возвращаться сюда с тех пор, как мисс Кэтрин вышла замуж за мастера Линтона и уехала жить с ним."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Кэтрин, покойная... кто-то упоминал, что она купила это поместье, Грозовой Перевал?"
    },
    {
      "id": 17,
      "model": "넬리",
      "content": "Да, действительно. Но она не сразу переехала сюда после покупки."
    },
    {
      "id": 18,
      "model": "넬리",
      "content": "Ох! Теперь, когда вы упомянули об этом... я вижу, что в поместье произошли некоторые изменения с тех пор, как я уехала."
    },
    {
      "id": 19,
      "content": "Нелли, вероятно, имела в виду многочисленные оголённые кабели, дыры и трещины, которые, казалось, были закрашены."
    },
    {
      "id": 20,
      "model": "넬리",
      "content": "Если бы я была главным дворецким этого поместья... я бы не допустила такой небрежности."
    },
    {
      "id": 21,
      "model": "넬리",
      "content": "Но..."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "Может быть, она пыталась внести изменения в поместье?"
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "Это нормально для богачей - просто купить целое поместье и модифицировать его по своему вкусу?"
    },
    {
      "id": 24,
      "model": "홍루",
      "content": "Мм... я бы сказал, это как менять причёску время от времени!"
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Поддерживать один и тот же стиль волос слишком долго становится довольно скучно, знаешь~"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Ага. Так вот насколько, эм, обыденна полная перепланировка дома для богатых. Понятно."
    },
    {
      "id": 27,
      "model": "넬리",
      "content": "Хитклиф..."
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 29,
      "model": "넬리",
      "content": "Я едва ли знаю, что тебе сказать. Не знаю, какие слова могли бы утешить тебя сейчас."
    },
    {
      "id": 30,
      "model": "넬리",
      "content": "Но то, что ты сказал о смерти мисс Кэтрин... и о том, что ты не веришь, что она действительно умерла..."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "... Что."
    },
    {
      "id": 32,
      "model": "넬리",
      "content": "... Я обдумала эту мысль."
    },
    {
      "id": 33,
      "model": "넬리",
      "content": "И я согласна. До некоторой степени."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "... Что?"
    },
    {
      "id": 35,
      "content": "Зрачки Хитклифа внезапно расширились."
    },
    {
      "id": 36,
      "model": "넬리",
      "content": "Даже я... не видела тела мисс Кэтрин."
    },
    {
      "id": 37,
      "model": "넬리",
      "content": "Я была настолько не в себе, когда мастер Линтон сообщил мне о кончине мисс Кэтрин... что даже не позаботилась проверить это своими глазами."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Так что ты пытаешься сказать..."
    },
    {
      "id": 39,
      "model": "히스클리프",
      "content": "Э... это действительно то, что я думаю? Ты говоришь, что Кэти может... всё ещё быть жива?"
    },
    {
      "id": 40,
      "model": "넬리",
      "content": "Пока это лишь подозрение. ... К тому же, ты знаешь, какой может быть мисс Кэтрин."
    },
    {
      "id": 41,
      "model": "넬리",
      "content": "Упрямая как осёл, иногда делает такие неожиданные вещи, что становится даже страшно..."
    },
    {
      "id": 42,
      "model": "넬리",
      "content": "Честно говоря, я даже подумала, не является ли вся эта история с похоронами просто ужасной, сложной шуткой мисс."
    },
    {
      "id": 43,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 44,
      "model": "넬리",
      "content": "Однако, что точно, так это то, что завещание, несомненно, написано её собственным почерком."
    },
    {
      "id": 45,
      "model": "넬리",
      "content": "А мастер Линтон, он... ни на минуту не прекращал вносить изменения в поместье..."
    },
    {
      "id": 46,
      "model": "넬리",
      "content": "... даже после того, как мисс Кэтрин скончалась."
    },
    {
      "id": 47,
      "model": "히스클리프",
      "content": "Этот ублюдок Линтон внёс эти изменения в поместье?"
    },
    {
      "id": 48,
      "model": "넬리",
      "content": "Да. Я не успела хорошенько осмотреть это место, и я лично не спрашивала его о мотивах, но..."
    },
    {
      "id": 49,
      "model": "넬리",
      "content": "... очевидно, что здесь должно что-то произойти, не так ли? ... Или что-то уже произошло."
    },
    {
      "id": 50,
      "model": "히스클리프",
      "content": "Чёрт... Я ничего не понимаю."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Как вы думаете, о чём говорится в её завещании насчёт \"молнии\"?"
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "Может быть, она имела в виду буквально. Семь ударов молнии."
    },
    {
      "id": 53,
      "model": "오티스",
      "content": "Вы предполагаете, что она знала, что мы прибудем именно в такую погоду, в день её похорон? Если только она тайно не была известным пророком, я не представляю, как такое возможно."
    },
    {
      "id": 54,
      "model": "그레고르",
      "content": "Кто знает? Я даже не понимаю, что мисс Кэтрин пыталась сделать здесь с этим завещанием."
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "Верно... Мы не можем... никогда не сможем узнать волю умерших."
    },
    {
      "id": 56,
      "model": "넬리",
      "content": "О...!"
    },
    {
      "id": 57,
      "model": "넬리",
      "content": "Возможно, есть что-то, какая-то подсказка, которую можно найти в комнате мисс Кэтрин?"
    },
    {
      "id": 58,
      "model": "넬리",
      "content": "Она время от времени посещала Грозовой Перевал, даже после замужества с мастером Линтоном."
    },
    {
      "id": 59,
      "model": "넬리",
      "content": "Ты же помнишь, Хитклиф? Мисс Кэтрин..."
    },
    {
      "id": 60,
      "model": "히스클리프",
      "content": "... Да. Она всегда любила загадки."
    },
    {
      "id": 61,
      "model": "넬리",
      "content": "Не то что ты, предпочитавший более... прямой подход. Который включал в себя разбивание всего вдребезги."
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "Это доставляло мне немало неприятностей, когда я пытался решить проблемы силой, даже не пытаясь подумать о намерении."
    },
    {
      "id": 63,
      "content": "На лице Хитклифа появилась слабая улыбка, словно он вспомнил приятное воспоминание..."
    },
    {
      "id": 64,
      "model": "히스클리프",
      "content": "... Не знаю, стал ли я с тех пор лучше в этом."
    },
    {
      "id": 65,
      "content": "Но тяжёлое, мрачное выражение вскоре вернулось."
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Полагаю... наша следующая задача - найти, где находится эта комната.>"
    }
  ]
}