{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Грозового Перевала",
      "model": "돈키호테",
      "content": "Я вижу кровь, повсюду на полу..."
    },
    {
      "id": 1,
      "model": "로쟈",
      "content": "Сомневаюсь, что здесь произошло что-то хорошее, это точно..."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "И я сомневаюсь, что здесь внизу есть кто-то хороший. Смотрите."
    },
    {
      "id": 3,
      "model": "힌들리",
      "content": "Назад! Отойдите, псы! Вы хоть понимаете, кто я такой?!"
    },
    {
      "id": 4,
      "model": "조세핀",
      "content": "Говори прямо, Хиндли. Что ты сделал с этим поместьем?"
    },
    {
      "id": 5,
      "model": "힌들리",
      "content": "Черт возьми, я не знаю! Я так же растерян, как и вы!"
    },
    {
      "id": 6,
      "model": "힌들리",
      "content": "Нелли, убери от меня этих зверей!"
    },
    {
      "id": 7,
      "model": "넬리",
      "content": "Что вы все здесь делаете?"
    },
    {
      "id": 8,
      "model": "조세핀",
      "content": "Ну надо же. Если это не Нелли, бродяжка, и его банда незваных гостей."
    },
    {
      "id": 9,
      "model": "로쟈",
      "content": "... Это... она о нас говорит?"
    },
    {
      "id": 10,
      "model": "넬리",
      "content": "Жозефина. С поместьем творится что-то ужасное. Ты что-нибудь об этом знаешь?"
    },
    {
      "id": 11,
      "model": "조세핀",
      "content": "Грозовой Перевал всегда был таким. Что важнее... как ты посмела привести этих олухов в это место! Хозяйка бы тебя высекла, если бы она была здесь и увидела это осквернение!"
    },
    {
      "id": 12,
      "model": "넬리",
      "content": "Мы в таком же неведении, как и ты! Все оказались не на своих местах, когда мигнул свет. Кроме того... что это за шум?"
    },
    {
      "id": 13,
      "model": "조세핀",
      "content": "Как ты до сих пор не поняла? Громилы из Мертвых Кроликов и Дворецкие сражаются во всех уголках этого поместья! Рвут, терзают, кусают... О, чего бы я только не отдала, чтобы они перебили друг друга, пока все не полягут!"
    },
    {
      "id": 14,
      "model": "넬리",
      "content": "Они сражаются...? Но почему?"
    },
    {
      "id": 15,
      "model": "조세핀",
      "content": "После того, как ударила молния, после того, как мигнул свет..."
    },
    {
      "id": 16,
      "model": "조세핀",
      "content": "Мертвые Кролики внезапно напали на нас."
    },
    {
      "id": 17,
      "model": "조세핀",
      "content": "Хиндли... этот дурак, должно быть, замышляет захватить наше поместье."
    },
    {
      "id": 18,
      "model": "넬리",
      "content": "Что за чертовщина..."
    },
    {
      "id": 19,
      "model": "조세핀",
      "content": "Неужели ты не слышишь голос Грозового Перевала... голос Хозяйки?!"
    },
    {
      "id": 20,
      "model": "힌들리",
      "content": "Какого черта эти вышедшие из-под контроля Мертвые Кролики имеют ко мне отношение?! Я даже не отдавал им никаких приказов!"
    },
    {
      "id": 21,
      "model": "넬리",
      "content": "……."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Нелли, ты можешь что-нибудь сделать, чтобы разрядить обстановку? Мы бы предпочли не ввязываться во что-то подобное..."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "Жозефина и эти Дворецкие... Разве они когда-то не служили Хиндли?"
    },
    {
      "id": 24,
      "model": "넬리",
      "content": "Их служба принадлежит Грозовому Перевалу, и только Грозовому Перевалу."
    },
    {
      "id": 25,
      "model": "넬리",
      "content": "Строго говоря, Жозефина и ее Дворецкие связаны контрактом, отличным от моего."
    },
    {
      "id": 26,
      "model": "넬리",
      "content": "Я заключила контракт с конкретным человеком в семье, в то время как они заключили контракт с самим поместьем и землей..."
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Ух ты, ладно. Я понимаю желание работать на богатую семью, чтобы заработать деньжат, но... стоит ли такой сложный контракт того для Дворецких, которые привязаны к поместью и его земле?"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Это зависит от условий их контрактов."
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Как только они выполнят свои обязанности в качестве Дворецких, что может быть в течение определенного периода времени или при выполнении конкретных условий, оговоренных в контракте..."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "... они могут повысить свои ранги Корректировщиков или получить права на некоторые ценные активы, связанные с самой землей."
    },
    {
      "id": 31,
      "model": "넬리",
      "content": "В этом и заключается ирония... Дворецкие, привязанные к поместьям и землям, часто наследуют карьеру и контракты своих родителей. Иногда это продолжается на протяжении многих поколений..."
    },
    {
      "id": 32,
      "model": "넬리",
      "content": "... пока первоначальный контракт в конце концов не забывается."
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "Ух, правда? А что, если они забудут, о чем вообще был контракт?"
    },
    {
      "id": 34,
      "model": "넬리",
      "content": "Ха-ха... И все же контракт не аннулируется только потому, что люди перестают его помнить. Его нарушение может привлечь Охотников за Табу из нежданного Гнезда или Корректировщиков из Ассоциации Оуфи, с которыми мы имели удовольствие встретиться ранее."
    },
    {
      "id": 35,
      "model": "넬리",
      "content": "А эта Жозефина одержима выполнением приказов давно умершей Хозяйки и не будет слушать никого другого."
    },
    {
      "id": 36,
      "model": "조세핀",
      "content": "Ты хорошо меня знаешь, Нелли. Достаточно хорошо, чтобы убраться с моего пути, пока я остаюсь вежливой."
    },
    {
      "id": 37,
      "model": "조세핀",
      "content": "Не вставай на моем пути в наказании этой крысы, которая осмелилась замышлять отнять у нас наш Грозовой Перевал."
    },
    {
      "id": 38,
      "model": "로쟈",
      "content": "К-конечно~ Мы просто уйдем, ладно? Давайте просто сделаем вид, что ничего не видели."
    },
    {
      "id": 39,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 40,
      "model": "힌들리",
      "content": "Я сейчас запираю дверь, Хитклиф. Ты не заслуживаешь входить в дом."
    },
    {
      "id": 41,
      "model": "힌들리",
      "content": "Ты правда думаешь, что такое существо, как ты, заслуживает сидеть рядом с нашей семьей? Обедать вместе с нами?"
    },
    {
      "id": 42,
      "model": "힌들리",
      "content": "Оставайся в сарае. Если я увижу, что ты бродишь по гостиным без моего разрешения, я..."
    },
    {
      "id": 43,
      "content": "Я слышу голос Хиндли, эхом отдающийся в воспоминаниях Хитклифа."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 45,
      "content": "Эта месть может оказаться не такой уж сложной."
    },
    {
      "id": 46,
      "content": "Нам просто нужно было притвориться, что мы ничего не видели, оставить Хиндли позади и позволить Жозефине и ее Дворецким разобраться с ним за нас."
    },
    {
      "id": 47,
      "content": "Даже если он и окажет сопротивление, неизвестно, как долго он сможет продержаться против них всех без поддержки."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "Хаах..."
    },
    {
      "id": 49,
      "content": "Я чувствую, как Хитклиф слегка поворачивается, чтобы посмотреть в мою сторону."
    },
    {
      "id": 50,
      "content": "Я уверен, что он думает о том же, что и я."
    },
    {
      "id": 51,
      "model": "히스클리프",
      "content": "... Нет, Циферблат. Я не оставлю его умирать."
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<... Не оставишь?>"
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "Не оставлю..."
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Потому что Кэти... не захотела бы, чтобы я бросил этого негодяя умирать от их рук. Не так."
    }
  ]
}