{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Грозового Перевала",
      "model": "조세핀",
      "content": "... Поняла, Госпожа. Я выполню ваш приказ."
    },
    {
      "id": 1,
      "model": "조세핀",
      "content": "Мы не будем больше тратить здесь время. Пойдемте и разберемся с этим сбродом Мертвых Кроликов."
    },
    {
      "id": 2,
      "model": "조세핀",
      "content": "... Если наши пути снова пересекутся, мы отправим остальных из вас в мусорный бак."
    },
    {
      "id": 3,
      "model": "힌들리",
      "content": "Тц..."
    },
    {
      "id": 4,
      "content": "Хиндли не выказал и намека на благодарность."
    },
    {
      "id": 5,
      "model": "힌들리",
      "content": "Ну... Я бы и сам со всеми справился. Мне не нужна была ваша помощь, чтобы побить какую-то сумасшедшую старуху и ее пешек..."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<... Может, нам стоило просто оставить его позади.>"
    },
    {
      "id": 7,
      "model": "힌들리",
      "content": "А этот ваш \"Босс\"... вы даже его имя толком не помните, верно? Вот тебе и верность."
    },
    {
      "id": 8,
      "content": "Гнев медленно возвращается на лицо Хитклифа, прочерчивая глубокую морщину между бровями."
    },
    {
      "id": 9,
      "model": "히스클리프",
      "content": "... Какую чушь ты несешь?"
    },
    {
      "id": 10,
      "model": "힌들리",
      "content": "Его зовут \"Мэтт\". Не Мэтью, или как ты там решил его называть."
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "Что? О чем ты... ты окончательно спятил? Я знаю шефа много лет, и ты думаешь, я мог бы ошибиться в его имени?"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 13,
      "model": "힌들리",
      "content": "Кроме того..."
    },
    {
      "id": 14,
      "model": "힌들리",
      "content": "У этой сумасшедшей старухи все еще осталась часть ума. Потому что я действительно намерен вернуть себе это поместье. Несмотря ни на что."
    },
    {
      "id": 15,
      "model": "힌들리",
      "content": "Я был так близок! Если бы только не получил эту проклятую карту в том раунде...!"
    },
    {
      "id": 16,
      "model": "힌들리",
      "content": "Нет, игра должна была быть подстроена. Это единственное объяснение. Ничто другое не объясняет, как у Кэтрин могли быть готовы средства, чтобы купить Грозовой Перевал в тот момент, когда его выставили на продажу на аукционе."
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "Ты проиграл это поместье в азартной игре? И Кэтрин выкупила его обратно?"
    },
    {
      "id": 18,
      "model": "힌들리",
      "content": "Да! Эта девчонка всегда была такой же безумной, как и Жозефина."
    },
    {
      "id": 19,
      "model": "힌들리",
      "content": "Но запомните мои слова, Грозовой Перевал снова будет моим."
    },
    {
      "id": 20,
      "model": "힌들리",
      "content": "Мэтт заключил со мной сделку."
    },
    {
      "id": 21,
      "model": "힌들리",
      "content": "Он обещал помочь мне вернуть это поместье, если я впущу его и его Мертвых Кроликов в Грозовой Перевал."
    },
    {
      "id": 22,
      "model": "넬리",
      "content": "Хозяин Хиндли, подождите. Куда вы идете?"
    },
    {
      "id": 23,
      "model": "힌들리",
      "content": "Вы же не думали серьезно, что я буду с вами миловаться после всего этого?"
    },
    {
      "id": 24,
      "model": "힌들리",
      "content": "Я найду Мэтта. И сделаю все возможное, чтобы снова сделать это место своим."
    },
    {
      "id": 25,
      "model": "힌들리",
      "content": "... И не спеши думать, что ты действительно изменился, Хитклиф."
    },
    {
      "id": 26,
      "model": "힌들리",
      "content": "Ты не изменился. Ты просто не можешь измениться."
    },
    {
      "id": 27,
      "model": "힌들리",
      "content": "Ты всего лишь грязный мешок с отбросами. Не забывай об этом."
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Какой мудак..."
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "Кхм, сэр Хитклиф... Я не уверена, насколько мои слова достигнут твоих ушей, учитывая твою ярость, но..."
    },
    {
      "id": 30,
      "model": "히스클리프",
      "content": "Ха."
    },
    {
      "id": 31,
      "content": "Некоторые Грешники попытались подбодрить Хитклифа, который обычно кипел от гнева, услышав такие оскорбления, но..."
    },
    {
      "id": 32,
      "content": "... на этот раз все было по-другому. Это был не гнев."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "Раньше... когда я слышал такую презрительную чушь от этого ублюдка..."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "... казалось, будто каждое слово, которое он выплевывал, звучало правдиво. Что я действительно был всего лишь бесполезным отбросом, который не заслуживал ничего, кроме лохмотьев."
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "Я провел дни и ночи, придумывая всевозможные способы отомстить ему. Но теперь это..."
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "Ха, черт возьми. Я даже не могу выразить это чувство словами."
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "Это он не смог измениться, не ты. Посмотри на него, он отчаянно цепляется за свое прошлое, как будто это единственное, что у него есть."
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Он просто... он просто как незрелый ребенок, который так и не вырос после десяти лет."
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Где комната Кэтрин? Нам следует быть начеку в этом поместье. Мы должны всегда быть бдительны к нашему окружению на этом поле битвы."
    },
    {
      "id": 40,
      "model": "넬리",
      "content": "Она должна быть там, если повернуть направо. Странно... Я не помню, чтобы коридор был таким длинным."
    },
    {
      "id": 41,
      "model": "넬리",
      "content": "Боже мой! Там..."
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "Мертвые Кролики. В конце коридора."
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "Это только мне кажется, или они выглядят немного иначе, чем раньше? Кстати, я приму ответ \"тебе только кажется\"."
    },
    {
      "id": 44,
      "model": "넬리",
      "content": "Это напомнило мне... Я слышала истории с улиц о тех странных, бродячих Мертвых Кроликах."
    },
    {
      "id": 45,
      "model": "넬리",
      "content": "По слухам, нам следует держаться подальше от Мертвых Кроликов с красными глазами... Прямо... как... у этих..."
    },
    {
      "id": 46,
      "model": "데드레빗츠1",
      "teller": "Странный Мертвый Кролик",
      "title": "Мертвые Кролики",
      "content": "……."
    },
    {
      "id": 47,
      "model": "넬리",
      "content": "Извините, вы ищете что-то... или кого-то?"
    },
    {
      "id": 48,
      "model": "그레고르",
      "content": "Просто к сведению, этого парня \"Линтона\" здесь нет! Этих \"Дворецких\" из Грозового Перевала тоже нет. Они все пошли туда, через коридор. Очевидно, у вас нет к нам никаких претензий, верно? Ха-ха-ха."
    },
    {
      "id": 49,
      "model": "데드레빗츠1",
      "teller": "Странный Мертвый Кролик",
      "title": "Мертвые Кролики",
      "content": "……."
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "Похоже, у них к нам много претензий."
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "Они вообще слышат, что мы говорим? Если у вас есть требования, то изложите их. Если есть возможность для переговоров—"
    },
    {
      "id": 52,
      "model": "데드레빗츠1",
      "teller": "Странный Мертвый Кролик",
      "title": "Мертвые Кролики",
      "content": "……."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<Они все выглядят немного... нет, они все выглядят совершенно не в себе, не так ли?>"
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "Какая жалость. Я, Отис, с удовольствием бы продемонстрировала Исполнительному Менеджеру свои превосходные навыки ведения переговоров."
    }
  ]
}