{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Грозового Перевала",
      "content": "Хитклиф копался в карманах погибших Мертвых Кроликов."
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<Что ты ищешь, Хитклиф?>"
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "У них их нет."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Часы, о которых И Сан упоминал ранее?>"
    },
    {
      "id": 4,
      "model": "히스클리프",
      "content": "Да. У каждого, кто родился и вырос в Корпорации Т, есть часы. Это обязательно."
    },
    {
      "id": 5,
      "content": "Точно... офицер клана Курокумо, с которым мы сражались в здании Ён-джин, тоже искал часы."
    },
    {
      "id": 6,
      "model": "히스클리프",
      "content": "Это... как форма удостоверения личности. Это то, что ты носишь с собой, чтобы показать другим, кто ты есть."
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Я избавился от своих часов, когда покинул Корпорации Т, но..."
    },
    {
      "id": 8,
      "model": "넬리",
      "content": "Понятно... У них даже нет цепочек от карманных часов."
    },
    {
      "id": 9,
      "model": "넬리",
      "content": "Если бы у них были часы, мы бы смогли узнать хотя бы, откуда они пришли."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Значит, кто-то либо не хочет, чтобы люди узнали, кто они... либо они просто не местные. Верно?"
    },
    {
      "id": 11,
      "model": "이상",
      "content": "Я часто наблюдал подобные одеяния на территории Корпорации T. У меня нет сомнений, что они должны быть местными..."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Остается много без ответа... но давайте отложим это обсуждение на потом."
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "... Вот оно."
    },
    {
      "id": 14,
      "model": "넬리",
      "content": "Фух... Ну и путешествие у нас было, не так ли? Может, войдем?"
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "... Нелли. Скажи мне."
    },
    {
      "id": 16,
      "model": "히스클리프",
      "content": "После того, как я... ушел без слова... как Кэтрин справлялась?"
    },
    {
      "id": 17,
      "model": "넬리",
      "content": "……."
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "Конечно, я уже знаю, что она жила долго и счастливо с этим болваном, Линтоном. Но..."
    },
    {
      "id": 19,
      "model": "넬리",
      "content": "Ты уверен, что хочешь знать?"
    },
    {
      "id": 20,
      "model": "히스클리프",
      "content": "Черт возьми, да. Но... я также и не хочу."
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Должно быть, я выгляжу таким... жалким. Если бы Кэти была здесь, она бы безжалостно надо мной насмехалась."
    },
    {
      "id": 22,
      "model": "넬리",
      "content": "Я бы принесла тебе зеркало, чтобы ты мог увидеть это бесценное выражение на своем лице..."
    },
    {
      "id": 23,
      "model": "넬리",
      "content": "... если бы я не убрала их все из поместья... Ха-ха."
    },
    {
      "id": 24,
      "model": "히스클리프",
      "content": "Цыц, меня не интересуют твои глупые шутки."
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Но говорила ли Кэтрин хоть раз обо мне после моего ухода?"
    },
    {
      "id": 26,
      "model": "넬리",
      "content": "... Нет."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Конечно, нет. Бестолковый разбойник, негодяй вроде меня… Уверен, Кэтрин было все равно, жив ли я—"
    },
    {
      "id": 29,
      "model": "넬리",
      "content": "Я бы не была так уверена, Хитклиф."
    },
    {
      "id": 30,
      "model": "넬리",
      "content": "Это не то, что я имела в виду."
    },
    {
      "id": 31,
      "model": "넬리",
      "content": "Когда ты ушел, мисс Кэтрин… она начала увядать. Она пряталась в своей комнате дни напролет, отказываясь есть и даже говорить."
    },
    {
      "id": 32,
      "model": "넬리",
      "content": "Потом она вдруг начинала плакать, кричать, шептать что-то себе... Мастер Линтон приходил, чтобы успокоить ее, но это мало помогало."
    },
    {
      "id": 33,
      "model": "넬리",
      "content": "Она была так больна, что я боялась, что нам придется заранее договариваться с гробовщиком."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "Правда? Я... Кэтрин… ей было так больно?"
    },
    {
      "id": 35,
      "content": "Хитклиф спросил с недоверием."
    },
    {
      "id": 36,
      "model": "넬리",
      "content": "Да. Нам было больно даже смотреть на ее страдания. И однажды она…"
    },
    {
      "id": 37,
      "model": "캐서린",
      "content": "Нелли, посмотри. Линтон оставил цветок на моей подушке."
    },
    {
      "id": 38,
      "model": "캐서린",
      "content": "О, он золотой. Я не знала, что весна уже пришла в Грозовой Перевал. Полагаю, снег уже почти растаял."
    },
    {
      "id": 39,
      "model": "넬리",
      "content": "Разве это не романтично с его стороны, мисс?"
    },
    {
      "id": 40,
      "model": "캐서린",
      "content": "Полагаю, это может показаться таковым. Должно быть, он заплатил целое состояние за это."
    },
    {
      "id": 41,
      "model": "캐서린",
      "content": "Но если бы Линтон действительно заботился обо мне, действительно хотел вернуть цвет цветку ради меня..."
    },
    {
      "id": 42,
      "model": "캐서린",
      "content": "... тогда он должен был принести мне фиолетовый цветок."
    },
    {
      "id": 43,
      "model": "넬리",
      "content": "……."
    },
    {
      "id": 44,
      "model": "캐서린",
      "content": "Значит... он принес этот цветок не ради меня. Это было только для его собственного удовлетворения."
    },
    {
      "id": 45,
      "model": "넬리",
      "content": "Вы... в порядке, мисс?"
    },
    {
      "id": 46,
      "model": "캐서린",
      "content": "Что ты имеешь в виду? Я никогда не чувствовала себя лучше, чем сегодня."
    },
    {
      "id": 47,
      "model": "캐서린",
      "content": "Пройдемся со мной, хорошо? Я хотела бы посмотреть, какие цветы пережили зимний холод и расцвели."
    },
    {
      "id": 48,
      "model": "넬리",
      "content": "После того дня мисс Кэтрин действительно казалась выздоравливающей."
    },
    {
      "id": 49,
      "model": "넬리",
      "content": "Мы все были рады видеть, что мисс Кэтрин снова стала собой, но..."
    },
    {
      "id": 50,
      "model": "넬리",
      "content": "... теперь, когда я думаю об этом, это было немного странно. Она месяцами страдала от лихорадки; как кто-то мог так внезапно оправиться от всего этого после одной ночи отдыха?"
    },
    {
      "id": 51,
      "model": "넬리",
      "content": "Именно тогда она купила Грозовой Перевал у мистера Хиндли Эрншо..."
    },
    {
      "id": 52,
      "model": "넬리",
      "content": "... и начала вносить масштабные изменения в это место."
    },
    {
      "id": 53,
      "model": "넬리",
      "content": "Я думала, что они оба собирались вернуться в Грозовой Перевал, поэтому я спросила их, что именно они планируют с ним делать… но они никогда не давали мне прямого ответа."
    },
    {
      "id": 54,
      "model": "넬리",
      "content": "Хаах. Я в таком же неведении, как и ты. У меня нет ни малейшего представления о том, о чем она думала..."
    },
    {
      "id": 55,
      "model": "히스클리프",
      "content": "А что насчет... моих писем?"
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "Я посылал ей письма. Я не мог этого делать с тех пор, как присоединился к этой компании, но... когда я был частью той банды..."
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "... я писал ей письма. Хотя я не подписывал их своим именем."
    },
    {
      "id": 58,
      "model": "히스클리프",
      "content": "Я... просто хотел дать ей знать, что у меня все в порядке."
    },
    {
      "id": 59,
      "model": "넬리",
      "content": "Ну, я не помню, чтобы она когда-либо открывала письмо."
    },
    {
      "id": 60,
      "model": "넬리",
      "content": "Серьезно, когда она что-то решила, никто не мог ее переубедить. Никто..."
    }
  ]
}