{
  "dataList": [
    {
      "id": 0,
      "place": "Камин Грозового Перевала",
      "model": "오티스",
      "content": "Что вы сделали с этим поместьем?"
    },
    {
      "id": 1,
      "model": "린튼",
      "content": "Я... сам не вмешивался в поместье. Я ни разу в жизни не имел дела с мастерскими или инженерией; я всего лишь избалованный ребенок из уважаемой семьи Эдгар. Как бы у меня хватило способностей самому произвести модификации?"
    },
    {
      "id": 2,
      "model": "린튼",
      "content": "Всё, что я сделал... это вложил средства в отдельную организацию, которая занималась строительством."
    },
    {
      "id": 3,
      "model": "린튼",
      "content": "Их представили мне как группу, которая когда-то была частью этого... Синдиката под названием \"Безымянный Палец\"."
    },
    {
      "id": 4,
      "model": "료슈",
      "content": "... Хах."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "Безымянный Палец...? Разве тот парень из Мёртвых Кроликов не говорил что-то о том, что его выдернул Безымянный Палец?"
    },
    {
      "id": 6,
      "model": "히스클리프",
      "content": "Какого чёрта ты творишь... привёл этих мерзавцев сюда...?"
    },
    {
      "id": 7,
      "model": "린튼",
      "content": "Я не знаю... Меня никогда особо не волновали детали того, как модифицировали это поместье. Если бы мой брат узнал, чем я занимаюсь, он бы попытался меня убить... но мне было всё равно."
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Как ты вообще получил Золотую Ветвь? Это..."
    },
    {
      "id": 9,
      "model": "린튼",
      "content": "... невозможно для частного лица приобрести Золотые Ветви? Действительно. Но семья Эдгар – это семья с обширными средствами."
    },
    {
      "id": 10,
      "model": "린튼",
      "content": "Когда мой старший брат ушёл, большая часть семейного состояния стала моей. Я весьма наслаждался этим богатством. Можно сказать, что это единственное в моём владении, что мне нравилось. Хотя я потратил большую часть... на приобретение... Золотой Ветви... Кхе..."
    },
    {
      "id": 11,
      "content": "Линтон жёстко кашлял после каждой пары слов. Казалось, что он из последних сил пытается закончить предложение."
    },
    {
      "id": 12,
      "content": "Дело было не в том, что бои были изнурительными; просто он был человеком более слабого телосложения."
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "Семья Эдгар... Полагаю, я однажды узрела сие имя в журналах \"Ежемесячник Корректировщика\"... Быть может...?"
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "Хаах... что мне сказать парню, которому самое место в больнице?"
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "Просто скажи мне, что случилось с... Кэтрин. Это всё, о чём я прошу."
    },
    {
      "id": 16,
      "model": "린튼",
      "content": "Ты действительно думаешь, что у тебя есть право вмешиваться в дела моей семьи...? Вмешиваться в эти отношения между мной и... моей женой?"
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "Не смей так со мной разговаривать, чёрт возьми! Что, пытаешься похвастаться передо мной этими словами, что ли...?!"
    },
    {
      "id": 18,
      "model": "린튼",
      "content": "Мы были женаты. Де-факто и де-юре."
    },
    {
      "id": 19,
      "model": "린튼",
      "content": "Я был законным мужем Кэтрин, и мы жили под одной крышей. Мы создали семью вместе."
    },
    {
      "id": 20,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 21,
      "model": "린튼",
      "content": "Верно, \"муж\". Полагаю, ты никогда не узнаешь, каково это – когда тебя так называют... я не ошибаюсь?"
    },
    {
      "id": 22,
      "model": "린튼",
      "content": "Это ведь ожидаемо, не так ли? Кто в здравом уме оставит всё позади только ради какого-то... бедного бродяги из Подворотен... вроде тебя...? Кхе."
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "... Я же сказал тебе перестать меня провоцировать."
    },
    {
      "id": 24,
      "model": "히스클리프",
      "content": "Это... Агх. Чёрт..."
    },
    {
      "id": 25,
      "content": "Хитклиф на мгновение замолчал. То, что сказал Линтон, так сильно задело его, что он даже не мог придумать, что возразить."
    },
    {
      "id": 26,
      "content": "Линтон продолжил, немного осмелев от его молчания."
    },
    {
      "id": 27,
      "model": "린튼",
      "content": "Ты первым оставил её, да... но уверяю тебя, это определённо было к лучшему."
    },
    {
      "id": 28,
      "model": "린튼",
      "content": "Потому что она бы... первой оставила тебя, если бы ты этого не сделал. Потому что она бы устала от тебя!"
    },
    {
      "id": 29,
      "model": "히스클리프",
      "content": "Устала... от меня...?"
    },
    {
      "id": 30,
      "model": "어린캐서린",
      "content": "Линтон. Ты сказал это нарочно, не так ли?"
    },
    {
      "id": 31,
      "model": "어린린튼",
      "content": "Что ты имеешь в виду?"
    },
    {
      "id": 32,
      "model": "어린캐서린",
      "content": "Только что. Ты спровоцировал Хитклифа. Чтобы разозлить этого мальчика, чтобы он первым напал на тебя."
    },
    {
      "id": 33,
      "model": "어린린튼",
      "content": "Нет! Я ничего ему не говорил. Видишь ли, я просто разговаривал с Хиндли."
    },
    {
      "id": 34,
      "model": "어린린튼",
      "content": "Кроме того, давай будем честными. Просто посмотри на него. Его неопрятные волосы, лохмотья, в которые он одет... Разве он не смешон?"
    },
    {
      "id": 35,
      "model": "어린캐서린",
      "content": "Ты хоть понимаешь, что ты наделал? Хиндли отколотит этого мальчика, как только ты уйдёшь! Ты понимаешь?"
    },
    {
      "id": 36,
      "model": "어린린튼",
      "content": "Нет, нет!"
    },
    {
      "id": 37,
      "model": "어린캐서린",
      "content": "Прекрати реветь, Линтон! Ты не представляешь, как несчастной меня делают твои слёзы."
    },
    {
      "id": 38,
      "content": "Линтон специально так мучает Хитклифа."
    },
    {
      "id": 39,
      "content": "Каждый раз, когда мой брат плохо отзывается о Хитклифе, он хихикает вместе с ним или бормочет в знак согласия. Как будто он хочет, чтобы Хитклиф это услышал."
    },
    {
      "id": 40,
      "content": "И Хитклиф всегда нападает на Линтона. Потому что он импульсивный ребёнок."
    },
    {
      "id": 41,
      "content": "Почему люди, которых я люблю... не могут любить друг друга?"
    },
    {
      "id": 42,
      "model": "캐서린",
      "content": "Линтон. Ты ведь любишь меня, не так ли?"
    },
    {
      "id": 43,
      "model": "린튼",
      "content": "Конечно, дорогая Кэтрин."
    },
    {
      "id": 44,
      "content": "Тогда как далеко ты готов зайти ради любви?"
    },
    {
      "id": 45,
      "content": "Что для тебя значит \"любовь\"?"
    },
    {
      "id": 46,
      "content": "... Если ты действительно любишь меня, тогда..."
    },
    {
      "id": 47,
      "content": "... возможно, ты мог бы вернуть мне Хитклифа?"
    },
    {
      "id": 48,
      "model": "린튼",
      "content": "... Этот... дневник...!"
    },
    {
      "id": 49,
      "model": "린튼",
      "content": "Ты... можешь его читать...?"
    },
    {
      "id": 50,
      "content": "Линтон выглядел совершенно жалко. Он задыхался с каждым вздохом, пытаясь прочитать открытый дневник."
    },
    {
      "id": 51,
      "content": "Это было прискорбное зрелище; рапира в его руке жалобно звякнула об пол."
    },
    {
      "id": 52,
      "model": "히스클리프",
      "content": "Да. Как ты сам можешь ясно видеть."
    },
    {
      "id": 53,
      "model": "린튼",
      "content": "Когда я пытался его прочитать, он был полон ничего, кроме страниц и страниц чернильных пятен..."
    },
    {
      "id": 54,
      "model": "린튼",
      "content": "Так почему же он отвергает меня, но не..."
    },
    {
      "id": 55,
      "model": "린튼",
      "content": "... Хах."
    },
    {
      "id": 56,
      "model": "린튼",
      "content": "Кэтрин... это твой ответ, значит?"
    },
    {
      "id": 57,
      "model": "린튼",
      "content": "Я больше не знаю, есть ли у меня даже право стоять на вашем пути."
    },
    {
      "id": 58,
      "content": "Линтон на мгновение закрывает глаза и отступает от нас."
    },
    {
      "id": 59,
      "content": "Он активирует кнопку где-то в камине, и..."
    },
    {
      "id": 60,
      "content": "... камин открывается, громко звуча движущимися механическими частями. Перед нами появляется длинная лестница, ведущая вниз."
    },
    {
      "id": 61,
      "model": "린튼",
      "content": "……."
    },
    {
      "id": 62,
      "content": "Он наблюдает за нами с пустым, подавленным взглядом."
    },
    {
      "id": 63,
      "model": "넬리",
      "content": "Господин Линтон..."
    },
    {
      "id": 64,
      "model": "이스마엘",
      "content": "Эта лестница ведёт в подвал...? Какого чёрта ты там делал...?"
    },
    {
      "id": 65,
      "model": "린튼",
      "content": "Всё, что я могу сказать... я готовился пригласить нового гостя."
    },
    {
      "id": 66,
      "model": "린튼",
      "content": "Спускайтесь. Что бы ни предстало перед вами, что бы ни произошло..."
    },
    {
      "id": 67,
      "model": "린튼",
      "content": "... всё это будет так, как пожелала Кэтрин."
    }
  ]
}