{
  "dataList": [
    {
      "id": 0,
      "place": "Подвал Грозового Перевала",
      "model": "힌들리",
      "content": "Обсидиановая трава...? Ха... хахаха..."
    },
    {
      "id": 1,
      "model": "힌들리",
      "content": "Черт возьми, теперь я понимаю. Это был ты. Это всегда был ты!"
    },
    {
      "id": 2,
      "model": "힌들리",
      "content": "Нет, всегда было так."
    },
    {
      "id": 3,
      "model": "힌들리",
      "content": "Меня окружали эти оппортунистические, вероломные ублюдки, чьей единственной целью было высосать все мое состояние..."
    },
    {
      "id": 4,
      "model": "힌들리",
      "content": "Для меня никогда не было места."
    },
    {
      "id": 5,
      "model": "힌들리",
      "content": "Даже здесь, в этом огромном поместье Грозового Перевала."
    },
    {
      "id": 6,
      "model": "힌들리",
      "content": "ПОЧЕМУ? Это все из-за того проклятого бродяги, который вторгся в наш дом! Почему... почему я должен подвергаться такому—"
    },
    {
      "id": 7,
      "model": "힌들리",
      "content": "... А? Кто это...?!"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<...?>"
    },
    {
      "id": 9,
      "content": "Хиндли начинает размахивать руками в пустоту, затем говорит в никуда."
    },
    {
      "id": 10,
      "model": "힌들리",
      "content": "Да, точно, ты понимаешь...! Все, чего я хотел..."
    },
    {
      "id": 11,
      "model": "힌들리",
      "content": "... все, чего я хотел, была маленькая, изящная скрипка. Вот и все. Но он выбросил меня в грязные лужи под дождем, словно я был бешеной собакой..."
    },
    {
      "id": 12,
      "model": "힌들리",
      "content": "Да! Я помню каждое слово, сказанное мне отцом! КОНЕЧНО, ПОМНЮ! Я могу даже процитировать их наизусть!"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Он искажается...>"
    },
    {
      "id": 14,
      "model": "힌들리",
      "content": "Хиндли!!! Я сожалею, что не могу заставить себя считать такого негодяя, как ты, своим собственным ребенком. Этот мальчик, Хитклиф, больше похож на моего сына, чем ты когда-либо будешь! ХАХАХАХА!!!"
    },
    {
      "id": 15,
      "model": "이상",
      "content": "Все те, кто оказался на грани страданий, как мой старый товарищ Донран..."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "... бормотали что-то себе под нос. Словно беседуя с невидимым собеседником."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "Тогда..."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Мерсо, ты можешь остановить это, как в прошлый раз?>"
    },
    {
      "id": 19,
      "model": "뫼르소",
      "content": "Это невозможно. Я пытаюсь приблизиться к нему, но чувствую равную силу, толкающую меня в противоположном направлении."
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "... В отличие от случая с Монолитом, это Искажение происходит так, как оно должно происходить в нормальных условиях. Фауст объясняет, что такие Искажения происходят, словно они предопределены самой судьбой. Как только последовательность началась, ее невозможно остановить без сильной воли субъекта Искажения."
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Значит...>"
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "... Да. Он исказится."
    },
    {
      "id": 23,
      "model": "힌들리",
      "content": "Да. Да... Конечно."
    },
    {
      "id": 24,
      "model": "힌들리",
      "content": "У меня больше нет причин защищать Грозовой Перевал. Ни единой!"
    },
    {
      "id": 25,
      "model": "힌들리",
      "content": "Это место, которое никогда не приветствовало меня... Этот \"дом\"..."
    },
    {
      "id": 26,
      "model": "힌들리",
      "content": "Разве вы не видите? Грозовой Перевал гниет."
    },
    {
      "id": 27,
      "model": "힌들리",
      "content": "Эта тошнотворная, гнилостная вонь, которая проникает в ваши ноздри! Гах... Разве вы не чувствуете это гниение?!"
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Ты..."
    },
    {
      "id": 29,
      "model": "힌들리",
      "content": "Хахаха... это не особо удивительно, не так ли? Он впитал в себя столько ненависти за эти годы."
    },
    {
      "id": 30,
      "model": "힌들리",
      "content": "Даже Кэтрин, должно быть, ненавидела меня, когда умирала."
    },
    {
      "id": 31,
      "model": "힌들리",
      "content": "Так что..."
    },
    {
      "id": 32,
      "model": "힌들리",
      "content": "Грозовой Перевал, это разлагающееся поместье... должно рухнуть."
    },
    {
      "id": 33,
      "model": "힌들리늑대",
      "content": "Это просто так, как и должно быть... ха!"
    }
  ]
}