{
  "dataList": [
    {
      "id": 0,
      "place": "Лаборатория Грозового Перевала",
      "model": "이스마엘",
      "content": "Ребята, вам стоит взглянуть на это..."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Посмотрите на труп босса \"Мертвых Кроликов\", которого мы победили ранее."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Это... не Хитклиф из другого мира. Я думаю, мы никогда раньше не видели этого человека."
    },
    {
      "id": 3,
      "model": "넬리",
      "content": "Боже мой, это же...!"
    },
    {
      "id": 4,
      "model": "히스클리프",
      "content": "Я знаю ее."
    },
    {
      "id": 5,
      "model": "넬리",
      "content": "Мисс Изабелла, как... как это могло...!"
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<Изабелла?>"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Изабелла Эдгар... младшая сестра Линтона. Она несколько раз приезжала в это поместье вместе с Линтоном."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Они переписали личность сестры Линтона... на личность Хитклифа...?>"
    },
    {
      "id": 9,
      "model": "히스클리프",
      "content": "Он даже не был настоящим... Мы его потеряли."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<... Эта технология, которую они используют для вызова личностей... она определенно очень похожа на нашу собственную.>"
    },
    {
      "id": 11,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 12,
      "model": "뫼르소",
      "content": "Всего было зафиксировано четыре отдельных случая удара молнии."
    },
    {
      "id": 13,
      "content": "Мерсо первым нарушил молчание."
    },
    {
      "id": 14,
      "model": "뫼르소",
      "content": "Наиболее логичным курсом действий с точки зрения нашей компании..."
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "... было бы дождаться, пока Золотая Ветвь станет доступной для нас. Как ранее предлагал Линтон."
    },
    {
      "id": 16,
      "model": "히스클리프",
      "content": "Что, прятаться в сарае и ждать седьмого удара молнии, как трусы?"
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "Какие же вы полезные. Спасибо за ваши слова поддержки. Знаете что? Нам следовало сделать это с самого начала... Как глупо с моей стороны даже—"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "... Позвольте мне закончить, Хитклиф. Я начинаю чувствовать необходимость практиковаться в ускорении своей речи."
    },
    {
      "id": 19,
      "model": "뫼르소",
      "content": "Мы испытали постоянную эскалацию риска, просто передвигаясь по поместью. Более того, становится все труднее обеспечивать безопасность Хитклифа."
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Поэтому, в заключение..."
    },
    {
      "id": 21,
      "content": "Мерсо на мгновение замолчал."
    },
    {
      "id": 22,
      "model": "뫼르소",
      "content": "... Я решил, что нам, возможно, придется остановить удары молнии."
    },
    {
      "id": 23,
      "model": "뫼르소",
      "content": "Даже если это решение приведет к тому, что мы не сможем получить Золотую Ветвь."
    },
    {
      "id": 24,
      "content": "Все замолчали, глубоко задумавшись после суждения Мерсо. Это было не то решение, основанное на холодных, жестких фактах, которого мы привыкли ожидать от него."
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "Согласна..."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "Никогда не казалось, что удары молнии были результатом природных явлений. Они всегда били в самые драматичные моменты. Всегда по определенному триггеру, неизменно отключая электричество в поместье."
    },
    {
      "id": 27,
      "model": "그레고르",
      "content": "Ладно, давайте подумаем об этом. Давайте подумаем об обстоятельствах..."
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "... окружающих каждый удар молнии."
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Первый был... да, на похоронах."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Когда они зачитывали завещание Кэтрин..."
    },
    {
      "id": 31,
      "model": "로쟈",
      "content": "Нет, мы можем быть немного более конкретными."
    },
    {
      "id": 32,
      "model": "로쟈",
      "content": "Это было, когда Хит выкрикнул имя Кэтрин."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "Второй..."
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "... был, когда Линтон сказал что-то обидное Хитклифу. Все эти словесные оскорбления..."
    },
    {
      "id": 35,
      "model": "이상",
      "content": "Третий был, когда Хиндли испустил последний вздох. И..."
    },
    {
      "id": 36,
      "model": "린튼",
      "content": "Так все разрушено..."
    },
    {
      "id": 37,
      "content": "Усталый голос Линтона прервал наши размышления."
    },
    {
      "id": 38,
      "content": "Он оглядывает разрушенную лабораторию, трупы и оболочки мертвых Пеккатула. В его глазах был пустой взгляд."
    },
    {
      "id": 39,
      "content": "Его лицо, и без того бледное, потеряло еще больше цвета. Но он стоял прямо."
    },
    {
      "id": 40,
      "content": "Взгляд Линтона на мгновение задерживается на изуродованном трупе его сестры, прежде чем переместиться к Кэтрин в гробу."
    },
    {
      "id": 41,
      "model": "린튼",
      "content": "Изабелла... моя дорогая сестра."
    },
    {
      "id": 42,
      "model": "린튼",
      "content": "Так вот какой должна была быть наша встреча. Кажется, будто только вчера ты ушла из нашего дома без единого слова..."
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Вы даже не писали друг другу?"
    },
    {
      "id": 44,
      "model": "린튼",
      "content": "Она прислала мне несколько детских писем. Что она встретила своего суженого... Что она нашла настоящую любовь. Но она не могла представить мне этого человека, так как я наверняка отказался бы дать свое благословение..."
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "Ты..."
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Ты вообще понимаешь, что ты наделал?"
    },
    {
      "id": 47,
      "model": "린튼",
      "content": "Я просто следую по пути, который предо мной лежит."
    },
    {
      "id": 48,
      "model": "린튼",
      "content": "... Молния ударила четыре раза."
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "Да, мы знаем. Мы умеем считать, знаешь ли..."
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "Исполнительный менеджер... Я могу сказать по тому, как этот человек говорит..."
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "... что он может знать условия, которые вызывают удары молнии."
    },
    {
      "id": 52,
      "content": "Отис говорила прямо, даже не пытаясь понизить голос."
    },
    {
      "id": 53,
      "model": "린튼",
      "content": "Удары молнии..."
    },
    {
      "id": 54,
      "model": "린튼",
      "content": "Каждый удар молнии - это благословение..."
    },
    {
      "id": 55,
      "model": "린튼",
      "content": "Ибо это означает, что у вас есть место в ее сердце."
    },
    {
      "id": 56,
      "content": "Линтон посмотрел прямо на Хитклифа, и я впервые смог ясно увидеть его лицо."
    },
    {
      "id": 57,
      "content": "На нем было выражение глубокой, бездонной боли..."
    },
    {
      "id": 58,
      "content": "Это не меняло того факта, что Линтон все еще был крайне подозрительным и должен был ответить за многое, но..."
    },
    {
      "id": 59,
      "content": "... начало доходить, что он тоже был человеком, скорбящим по тому, кого любил."
    },
    {
      "id": 60,
      "model": "린튼",
      "content": "Я солгал тебе, Хитклиф."
    },
    {
      "id": 61,
      "model": "린튼",
      "content": "Наш брак... никогда не был счастливым."
    },
    {
      "id": 62,
      "model": "린튼",
      "content": "Но я всю свою жизнь боролся за то, чтобы заслужить место в ее сердце."
    },
    {
      "id": 63,
      "model": "린튼",
      "content": "Стучал и стучал, чтобы она впустила меня."
    },
    {
      "id": 64,
      "model": "린튼",
      "content": "Но ничего не было. Она ни разу не дала мне ответа. Даже сейчас она молчит."
    },
    {
      "id": 65,
      "model": "이상",
      "content": "Линтон."
    },
    {
      "id": 66,
      "model": "이상",
      "content": "Ничто... ничто из этого не оправдывает то чудовищное злодеяние, которое ты совершил, построив эту отвратительную лабораторию."
    },
    {
      "id": 67,
      "model": "린튼",
      "content": "……."
    },
    {
      "id": 68,
      "model": "뫼르소",
      "content": "Я размышлял о том, как могло исчезнуть так много людей, не оставив ни малейших следов."
    },
    {
      "id": 69,
      "model": "뫼르소",
      "content": "Нельзя сказать, что их похитили банды силой, так как не было никаких признаков сопротивления."
    },
    {
      "id": 70,
      "model": "뫼르소",
      "content": "Также были случаи одновременных исчезновений. Иногда даже целые семьи исчезали все сразу."
    },
    {
      "id": 71,
      "model": "로쟈",
      "content": "Ты действительно прочитал... всю статью?"
    },
    {
      "id": 72,
      "model": "뫼르소",
      "content": "Тогда можно рассудить, что их не забирали против их воли. Было бы более правдоподобно сказать, что они добровольно последовали за своими похитителями."
    },
    {
      "id": 73,
      "model": "린튼",
      "content": "……."
    },
    {
      "id": 74,
      "model": "이스마엘",
      "content": "Что означает... похититель был кем-то известным. Кем-то с приличной репутацией."
    },
    {
      "id": 75,
      "model": "이스마엘",
      "content": "Что, ты предлагал им работу в поместье? Обещал угостить вкусным обедом или что-то в этом роде?"
    },
    {
      "id": 76,
      "model": "린튼",
      "content": "……."
    },
    {
      "id": 77,
      "model": "이상",
      "content": "Эксперимент по 'созданию человека', как это называлось."
    },
    {
      "id": 78,
      "model": "이상",
      "content": "И все же я не могу представить ни одного человека, для которого эти чудовищные эксперименты, все эти жертвы, эти страдания... стоили бы того."
    },
    {
      "id": 79,
      "model": "넬리",
      "content": "Мастер Линтон, даже если это мисс Кэтрин попросила вас сделать это, это слишком—"
    },
    {
      "id": 80,
      "model": "히스클리프",
      "content": "... Что?"
    },
    {
      "id": 81,
      "model": "넬리",
      "content": "Ох...!"
    },
    {
      "id": 82,
      "model": "히스클리프",
      "content": "Кэтрин... она попросила тебя сделать все это? Нет, это... невозможно."
    },
    {
      "id": 83,
      "content": "Линтон принимает поток обвинений Грешника с неизменным выражением лица."
    },
    {
      "id": 84,
      "model": "린튼",
      "content": "Да. Я не буду отрицать, что все было по просьбе Кэтрин. Но именно по моей воле каждая из ее просьб была выполнена буквально."
    },
    {
      "id": 85,
      "model": "히스클리프",
      "content": "Я спрашиваю тебя почему—"
    },
    {
      "id": 86,
      "model": "린튼",
      "content": "'Почему' никогда не имело для меня значения. Поэтому я никогда не спрашивал ее."
    },
    {
      "id": 87,
      "model": "린튼",
      "content": "Все, что меня когда-либо волновало, это бесконечно стараться выполнять ее желания, делать то, что мне говорили."
    },
    {
      "id": 88,
      "model": "이스마엘",
      "content": "Да, все равно... почему? С богатством вашей семьи вы могли бы просто прожить остаток своих дней в полной роскоши, и еще бы осталось. Так почему..."
    },
    {
      "id": 89,
      "model": "이상",
      "content": "Если T Corp. станет известно о том, что произошло здесь..."
    },
    {
      "id": 90,
      "model": "이상",
      "content": "... вы можете подвергнуться высокой степени наказания, даже если ваше фамильное имя смягчит его."
    },
    {
      "id": 91,
      "model": "린튼",
      "content": "Вы спрашиваете меня почему? Разве это не очевидно?"
    },
    {
      "id": 92,
      "model": "린튼",
      "content": "Потому что я любил Кэтрин. С того самого момента, как я впервые увидел ее, и до сегодняшнего дня. Я провел каждое мгновение своей жизни, тоскуя по ней."
    },
    {
      "id": 93,
      "model": "이스마엘",
      "content": "Ты просто отчаянно умоляешь о ее привязанности, ослепленный собственной одержимостью..."
    },
    {
      "id": 94,
      "model": "린튼",
      "content": "Говорите обо мне плохо, сколько хотите. Мне все равно."
    },
    {
      "id": 95,
      "model": "린튼",
      "content": "Потому что моя радость приходит от той крупицы привязанности, которую она мне уделяла."
    },
    {
      "id": 96,
      "model": "린튼",
      "content": "Так что... ты понятия не имеешь, как сильно я завидовал тебе, Хитклиф."
    },
    {
      "id": 97,
      "model": "히스클리프",
      "content": "Ты завидовал... мне? Ты?"
    },
    {
      "id": 98,
      "model": "린튼",
      "content": "Даже в ее юности, когда я приезжал провести время с Кэтрин в этом поместье..."
    },
    {
      "id": 99,
      "model": "린튼",
      "content": "Она всегда задавала мне один и тот же вопрос."
    },
    {
      "id": 100,
      "model": "린튼",
      "content": "\"Интересно, куда ушел Хитклиф? Жаль, что его здесь нет.\""
    },
    {
      "id": 101,
      "model": "린튼",
      "content": "Конечно, ты, должно быть, прятался от нее. Потому что ты не мог вынести вида нас вместе."
    },
    {
      "id": 102,
      "model": "린튼",
      "content": "И, поверь или нет, это не я сжег твои письма."
    },
    {
      "id": 103,
      "model": "린튼",
      "content": "По правде говоря, я бы сам доставил их ей, если бы они попали мне в руки. Потому что Кэтрин так отчаянно ждала вестей от тебя."
    },
    {
      "id": 104,
      "model": "린튼",
      "content": "После твоего ухода Кэтрин... она заперлась в своей комнате, отказывалась есть и чахла."
    },
    {
      "id": 105,
      "model": "린튼",
      "content": "Глядя в зеркало, днем и ночью... пока однажды она спокойно не вышла из той самой комнаты и не попросила моей руки."
    },
    {
      "id": 106,
      "model": "히스클리프",
      "content": "Зеркало..."
    },
    {
      "id": 107,
      "model": "히스클리프",
      "content": "... Она упоминала то же самое в дневнике. Что она видела себя в зеркале."
    },
    {
      "id": 108,
      "model": "린튼",
      "content": "Но мы не держали зеркал в поместье, где жили."
    },
    {
      "id": 109,
      "model": "린튼",
      "content": "Зеркало, в которое она смотрела, по ее словам, было подарком."
    },
    {
      "id": 110,
      "model": "히스클리프",
      "content": "... Подарком от кого?"
    },
    {
      "id": 111,
      "model": "린튼",
      "content": "Если ты хочешь узнать, что она видела в том зеркале, что именно она увидела, что побудило ее попросить выйти за меня замуж..."
    },
    {
      "id": 112,
      "model": "린튼",
      "content": "... Почему бы тебе не спросить об этом у дневника?"
    },
    {
      "id": 113,
      "model": "린튼",
      "content": "Спроси у этого старого дневника, который упрямо молчит передо мной."
    }
  ]
}