{
  "dataList": [
    {
      "id": 0,
      "place": "Лестница на Крышу",
      "model": "넬리",
      "content": "Я вырублю этого негодяя! Это один из малоизвестных навыков дворецких – обезвреживать своих противников."
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Данте. Наш главный приоритет должен быть..."
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": "... выяснить, кто показал Хитклифу-Эрлкингу о Хитклифах и Кэтрин во всех мирах. Тот, кто открыл ему глаза на Зеркальные Миры."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<... Теперь я понимаю. Фауст, у тебя есть только лишь потенциал знать всё... но не само знание всего.>"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "... Если это утверждение относится ко мне, то да. Но это—"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Полагаю, я узнаю, когда придёт твой черёд. Всему своё время, Фауст. Давай подумаем об этом с самого начала.>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Понятно. Самый первый вопрос, который мы должны задать – как у Кэтрин внезапно появился такой живой интерес к изучению Зеркальных Миров. Учитывая, что она вела относительно нормальную жизнь до отъезда Хитклифа, такое поведение кажется крайне необычным."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Так что практически наверняка был кто-то, действовавший за кулисами, подстрекая её..."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Действительно. Кто-то, кто передал зеркало Кэтрин, побудив её создать лабораторию. Кто-то, кто должен был пригласить Хитклифа-Эрлкинга в это поместье."
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "Это должен быть кто-то близкий к Кэтрин. Кто-то, на кого она сильно полагалась."
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Исполнительный директор. Если позволите, я выскажу несколько подозрений."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Вы помните, что сказала Нелли, когда мы впервые обнаружили Золотую Ветвь в подвале?"
    },
    {
      "id": 13,
      "model": "넬리",
      "content": "В-вот! Это та Золотая Ветвь, которую вы искали...?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Верно... она действительно это сказала.>"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Исполнительный директор. Она не могла знать, что мы активно ищем Золотые Ветви. Мы никогда не делились с ней этой информацией. Единственное, что она должна была знать на тот момент, это то, что было указано в завещании Кэтрин: что она оставляет Золотую Ветвь Хитклифу."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "И..."
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "Когда мы столкнулись с Мёртвыми Кроликами в коридоре..."
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Она утверждала, что \"на улицах говорят\", что мы должны опасаться Мёртвых Кроликов с красными глазами, но... как вы сами хорошо знаете, \"на улицах\" их глаза не имели бы никакого цвета."
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "Верно? Она даже не находилась под таким углом, чтобы видеть их глаза."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Это может означать только то, что она уже знала об этом факте до того, как мы с ними столкнулись."
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Нелли...>"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Не позволяйте Нелли приближаться к Хитклифу...!>"
    },
    {
      "id": 23,
      "content": "Но мы опоздали."
    },
    {
      "id": 24,
      "model": "넬리",
      "content": "Теперь поднимайся на крышу... Хитклиф."
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "... Нелли? Почему ты разговариваешь с ним...?"
    },
    {
      "id": 26,
      "model": "마왕히스클리프2",
      "title": "A Distant World",
      "content": "Ты всё ещё не понимаешь?"
    },
    {
      "id": 27,
      "model": "마왕히스클리프2",
      "title": "A Distant World",
      "content": "Это Нелли пригласила меня в это поместье!"
    },
    {
      "id": 28,
      "model": "마왕히스클리프2",
      "title": "A Distant World",
      "content": "Она вызвала меня сюда, дала мне информацию, необходимую для того, чтобы полностью уничтожить этого дурака Хиндли."
    },
    {
      "id": 29,
      "model": "마왕히스클리프2",
      "title": "A Distant World",
      "content": "О, и это Нелли познакомила меня с той девушкой, Изабеллой."
    },
    {
      "id": 30,
      "model": "마왕히스클리프2",
      "title": "A Distant World",
      "content": "Не спрашивай меня почему, ответ вполне очевиден. Потому что мы оба устали терпеть!"
    },
    {
      "id": 31,
      "content": "Хитклиф-Эрлкинг, теперь освобождённый рукой Нелли..."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<НЕТ!>"
    },
    {
      "id": 33,
      "content": "Исчез на крыше поместья."
    }
  ]
}