{
  "dataList": [
    {
      "id": 0,
      "place": "Лестница на Крышу",
      "model": "히스클리프",
      "content": "Нелли..."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "Ты... предала меня?"
    },
    {
      "id": 2,
      "model": "넬리",
      "content": "Это поместье никогда не было на твоей стороне. Ни разу."
    },
    {
      "id": 3,
      "model": "넬리",
      "content": "И, Хитклиф, мне довольно неприятно, что ты используешь слово \"предательство\"."
    },
    {
      "id": 4,
      "content": "Хитклиф медленно приближается к Нелли."
    },
    {
      "id": 5,
      "content": "Я не могу представить уровень предательства, который он, должно быть, чувствует."
    },
    {
      "id": 6,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Скажи мне... скажи мне почему."
    },
    {
      "id": 8,
      "model": "넬리",
      "content": "Ты действительно изменился, Хитклиф."
    },
    {
      "id": 9,
      "model": "넬리",
      "content": "Прежний ты не стал бы задавать ни единого вопроса, прежде чем обрушить эту большую дубину на мой череп."
    },
    {
      "id": 10,
      "model": "히스클리프",
      "content": "Я спрашиваю, потому что это ты!"
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "Неужели мне придется разрушить... даже наше детство?"
    },
    {
      "id": 12,
      "model": "넬리",
      "content": "……."
    },
    {
      "id": 13,
      "model": "넬리",
      "content": "Хитклиф... чего ты больше всего боишься?"
    },
    {
      "id": 14,
      "model": "넬리",
      "content": "Я... не боялась призрака, которого, как утверждала мисс Кэтрин, она видела. Я не боялась бури, которая иногда сотрясала это поместье. Или того, каким жестоким становился мистер Хиндли, когда напивался."
    },
    {
      "id": 15,
      "model": "넬리",
      "content": "Пока однажды... я не начала бояться."
    },
    {
      "id": 16,
      "model": "넬리",
      "content": "Я стала бояться старухи, чье сердце и тело состарились раньше времени."
    },
    {
      "id": 17,
      "model": "넬리",
      "content": "Я и была той старухой. Старухой, которая страдала из-за тебя, Хитклиф, и мисс Кэтрин в каждом мире."
    },
    {
      "id": 18,
      "model": "넬리",
      "content": "Вы с мисс Кэтрин кружились по кругу, оба мучимые ненавистью, недопониманием, ужасной одержимостью..."
    },
    {
      "id": 19,
      "model": "넬리",
      "content": "А я в каждом мире всегда оказывалась затянутой под это колесо разрушения, страдая и борясь до последнего измученного вздоха. Снова, и снова, и снова..."
    },
    {
      "id": 20,
      "model": "넬리",
      "content": "Самое ужасное..."
    },
    {
      "id": 21,
      "model": "넬리",
      "content": "... было то, что мы все не знали о своих обреченных судьбах. У меня не было даже малейшего представления о том, что вы двое поглощаете каждую минуту моей жизни, мало-помалу."
    },
    {
      "id": 22,
      "model": "넬리",
      "content": "Поэтому... я показала это и ей тоже."
    },
    {
      "id": 23,
      "model": "넬리",
      "content": "Я сказала ей, что... это был осколок зеркала, который показывал смотрящему всё, чего желало его сердце."
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Осколки стекла могут создать бесчисленные трещины в сердцах людей."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Это потрясает самые основы существования человека."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Знание о Зеркальных Мирах может высосать смысл из каждого усилия, из всего, над чем человек трудился всю свою жизнь..."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "... и сеет семена сомнения в их сердцах."
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Сомнения в самом пути, по которому человек стремится идти в своей жизни. Этого..."
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "... достаточно, чтобы заставить их попытаться вмешаться в жизнь своих версий в других мирах. Полагая, что это правильный поступок."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Если кто-то показал Нелли это зеркало... то это, должно быть, и был именно тот результат, которого они добивались."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "... Однако зеркальная технология, позволяющая такую высокую степень взаимодействия, должно быть..."
    },
    {
      "id": 32,
      "model": "넬리",
      "content": "Затем... всё начало разворачиваться само собой."
    },
    {
      "id": 33,
      "model": "넬리",
      "content": "Она долго разговаривала с кем-то по ту сторону зеркала. С кем-то, кто страдал так же сильно, как и она."
    },
    {
      "id": 34,
      "model": "넬리",
      "content": "Потом начала формироваться лаборатория."
    },
    {
      "id": 35,
      "model": "넬리",
      "content": "О, она и в самых смелых мечтах не могла этого представить. Она ни разу не усомнилась во мне, даже когда навеки закрыла глаза в том гробу! Наивная, как любой другой избалованный ребенок, птица в клетке."
    },
    {
      "id": 36,
      "model": "넬리",
      "content": "Полагаю, дело было не только в наивности, но и в её собственном характере. Она была из тех людей, которым всегда нужно быть в центре всего."
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 38,
      "model": "넬리",
      "content": "Но, пожалуйста, не отрицай все воспоминания, которые мы разделили вместе."
    },
    {
      "id": 39,
      "model": "넬리",
      "content": "Жалость, которую я испытывала к тебе, когда они издевались над тобой, желание, чтобы ты прожил свою лучшую жизнь, жизнь лучше, чем у кого-либо другого... всё это были мои искренние чувства."
    }
  ]
}