{
  "dataList": [
    {
      "id": 0,
      "place": "Лестница на Крышу",
      "model": "다친넬리",
      "content": "Мисс Кэтрин была... временами сложной, но я не хочу отрицать даже те моменты, которые мы провели вместе."
    },
    {
      "id": 1,
      "model": "다친넬리",
      "content": "Я даже иногда скучаю по покойному мистеру Эрншо-старшему."
    },
    {
      "id": 2,
      "model": "다친넬리",
      "content": "Нет... Я никогда не жила жизнью, полной ненависти и враждебности. Я просто отчаянно пытаюсь изменить свою судьбу."
    },
    {
      "id": 3,
      "model": "다친넬리",
      "content": "Чтобы попасть сюда, я работала не покладая рук... тренировалась и трудилась усерднее всех, чтобы стать главным дворецким..."
    },
    {
      "id": 4,
      "model": "히스클리프",
      "content": "... Уйди с дороги..."
    },
    {
      "id": 5,
      "model": "다친넬리",
      "content": "... Ты всё еще пытаешься добраться до крыши? Должна сказать тебе, что это бесплодные усилия. Тот другой Хитклиф уже там."
    },
    {
      "id": 6,
      "model": "다친넬리",
      "content": "И вот так закончится эта история."
    },
    {
      "id": 7,
      "model": "다친넬리",
      "content": "Это лучший конец, не так ли? Вы двое даже не смогли набраться малейшей смелости, чтобы поговорить друг с другом."
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "... Прекрати..."
    },
    {
      "id": 9,
      "model": "다친넬리",
      "content": "Вы оба всегда верили всему, что я вам говорила, без малейшего сомнения. Каждый маленький поворот, каждый легкий толчок, который я делала в своих рассказах... воспринимался как правда."
    },
    {
      "id": 10,
      "place": "Комната Кэтрин",
      "model": "넬리",
      "content": "... Нет, мисс. Он не присылал вам никаких писем. Хотя я совершенно уверена, что он должен где-то жить хорошей жизнью."
    },
    {
      "id": 11,
      "model": "넬리",
      "content": "Я отправлю приглашение, мисс. Это всё тот же Хитклиф, который даже не потрудился написать вам, но... когда он это увидит, у него не будет выбора, кроме как вернуться в это поместье."
    },
    {
      "id": 12,
      "place": "Коридор Грозового Перевала",
      "model": "넬리",
      "content": "Ну, я не припомню, чтобы она когда-либо открывала письмо."
    },
    {
      "id": 13,
      "model": "넬리",
      "content": "Серьезно, как только она что-то решила, никто не мог убедить её в обратном. Никто..."
    },
    {
      "id": 14,
      "place": "Камин Грозового Перевала",
      "model": "다친넬리",
      "content": "Вы двое втянули в свои дела больше людей, чем можете себе представить. И всё же вы даже не разговариваете друг с другом, не задаете вопросов."
    },
    {
      "id": 15,
      "model": "다친넬리",
      "content": "Вы действительно считаете, что заслуживаете двигаться дальше? С такой ленью?"
    },
    {
      "id": 16,
      "place": "Лестница на Крышу",
      "model": "다친넬리",
      "content": "Хватит. Эта история заканчивается здесь."
    }
  ]
}