{
  "dataList": [
    {
      "id": 0,
      "place": "WARP вокзал Корп. P",
      "content": "Значит, это она, та, с кем мы должны были встретиться здесь на станции..."
    },
    {
      "id": 1,
      "model": "체사라",
      "teller": "???",
      "title": "Клиент",
      "content": "Боже мой... какая честь встретить самого Алого Взора во плоти."
    },
    {
      "id": 2,
      "model": "체사라",
      "content": "Всем привет, рада познакомиться. Я Цезара, главный менеджер Архивного отдела Корпорации P."
    },
    {
      "id": 3,
      "model": "오티스",
      "content": "Архивный отдел? Так вы... хранители записей, получается?"
    },
    {
      "id": 4,
      "model": "체사라",
      "content": "В некотором смысле, да. Это довольно значимый отдел внутри Корпорации P, независимо от того, как другие Крылья относятся к своим архивистам."
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "Если такая шишка, как главный менеджер столь важного отдела, лично пришла к нам, то... да, похоже, мы действительно начинаем заявлять о себе."
    },
    {
      "id": 6,
      "model": "체사라",
      "content": "Не совсем неверная оценка. Я действительно кое-что слышала о вас и Компании Лимбус благодаря сарафанному радио."
    },
    {
      "id": 7,
      "model": "체사라",
      "content": "Что там было...? Ах, да. Предприятие средних размеров, сотрудники которого с радостью бросают вызов смерти, чтобы исполнить контракт. И всё ради получения этих... \"Золотых Ветвей\"."
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "Это правда, наверное, но..."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Эй, в её устах мы действительно звучим довольно впечатляюще, а...?>"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Воистину! Я и мои дражайшие соратники одолели бесчисленное множество зол, пройдя через всевозможные невзгоды и смертельных врагов! Бросили вызов смерти, и впрямь."
    },
    {
      "id": 11,
      "content": "Остальные Грешники были скорее озадачены, чем впечатлены её описанием, но по практически сверкающим глазам Дон Кихот было ясно, что она была им безмерно очарована."
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "Мы получили краткое изложение этого контракта."
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "Особо упорный случай Городского Кошмара, с которым не смогли справиться всевозможные Корректировщики, несмотря на их неоднократные попытки."
    },
    {
      "id": 14,
      "model": "체사라",
      "content": "Верно."
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "Сомневаюсь, что приветствовать каждый безымянный офис Корректировщиков, стремящийся сделать себе имя, является нормой для главного менеджера целого отдела."
    },
    {
      "id": 16,
      "model": "체사라",
      "content": "И снова верно."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "И учитывая, что вы приложили все усилия, чтобы лично передать этот конкретный контракт в наши руки..."
    },
    {
      "id": 18,
      "model": "베르길리우스",
      "content": "... это не простая ликцидация Городского Кошмара, не так ли?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Я чувствую, что ваши ожидания от нас выходят за рамки обычной победы над ним."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Должно быть какое-то конкретное задание, ради которого вы ожидаете, что мы \"бросим вызов смерти\", учитывая как вы сделали на этом акцент."
    },
    {
      "id": 21,
      "model": "체사라",
      "content": "... Хм. Какое странное чувство. Я и не собиралась это от вас скрывать, но... такое ощущение, будто вы читаете меня словно открытую книгу."
    },
    {
      "id": 22,
      "content": "Мы уставились в ошеломлённом молчании, когда Вергилий без особых усилий добрался до сути контракта."
    },
    {
      "id": 23,
      "model": "체사라",
      "content": "Да. Ваши люди были довольно прямолинейны в этом вопросе, когда впервые связались с нами. Что где-то рядом с нашей целью ликвидации находится эта \"Золотая Ветвь\"."
    },
    {
      "id": 24,
      "model": "체사라",
      "content": "Боже, я была так поражена, когда приняла тот звонок. Ваши люди отказывались отвечать на наши вопросы, отказывались рассказывать, что такое эти \"Золотые Ветви\", настаивали на том, чтобы мы пустили ваших людей в зону для подтверждения точных координат... Я почти подумала, что это розыгрыш или что-то в этом роде."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Полагаю, мы также сделали вам предложение, от которого вы не смогли отказаться."
    },
    {
      "id": 26,
      "model": "체사라",
      "content": "... Хаах. Не знаю, то ли это был особенно разносторонний агент, то ли очень активный разведывательный отдел, но у вашей компании серьёзные возможности по сбору информации."
    },
    {
      "id": 27,
      "content": "Цезара глубоко вздохнула и прислонилась к стене, слегка опустив плечи."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Так что именно мы ликвидируем на этот раз?"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Учитывая, что есть целая очередь желающих присоединиться к миссии Корректировщиков... что, сбежавшая Аномалия где-то устроила хаос, как в прошлый раз? Или это Искажение, потому что если это оно—"
    },
    {
      "id": 30,
      "content": "Цезара молча уставилась на Измаил, когда та начала быстро выпаливать свой список вопросов."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "О, э... ах, точно. Забыла объяснить. Так вот, Аномалии и Искажения – это виды \"монстров\", которые на первый взгляд могут выглядеть похоже—"
    },
    {
      "id": 32,
      "model": "체사라",
      "content": "... Если бы только наша проблема была просто ещё одним монстром, с которым нужно разобраться."
    },
    {
      "id": 33,
      "content": "Кое-что привлекло моё внимание сразу же после того, как мы прибыли в это место."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Объявления о пропавших людях...>"
    },
    {
      "id": 35,
      "content": "Бесчисленные листовки, каждая о поисках разных людей, были приклеены к столбам внутри станции."
    },
    {
      "id": 36,
      "content": "Похоже, люди из Корпорации P пропадают без вести случайным образом, без видимых закономерностей по возрасту или полу."
    },
    {
      "id": 37,
      "content": "Цезара, заметив, что мы смотрим на стену с объявлениями о пропавших людях, начала."
    },
    {
      "id": 38,
      "model": "체사라",
      "content": "Как видите, все листовки старые, выцветшие и потрёпанные до такой степени, что бумага начинает отклеиваться."
    },
    {
      "id": 39,
      "model": "체사라",
      "content": "... Это означает, что никто из них не вернулся домой в целости и сохранности."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Получается, мы имеем дело не с сущностью..."
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "... Это явление."
    },
    {
      "id": 43,
      "model": "체사라",
      "content": "Место, где расцветают самые счастливые улыбки."
    },
    {
      "id": 44,
      "model": "체사라",
      "content": "\"Парк развлечений\" из сказок и легенд, Ла-Манчалэнд."
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "Ла-Манчалэнд..."
    },
    {
      "id": 46,
      "model": "체사라",
      "content": "Пропавшими без вести были объявлены более нескольких десятков человек. Но реальное число, вероятно, намного выше."
    },
    {
      "id": 47,
      "model": "체사라",
      "content": "Большинство гостей, посетивших Ла-Манчалэнд, который таинственным образом материализовался два месяца назад в Подворотнях Корпорации P... всё ещё заперты внутри."
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "Ты рекла, что они \"пропали без вести\"? Однако как такое может быть? Сие противно природе парков развлечений быть столь полными ужаса, а не радости...!"
    },
    {
      "id": 49,
      "model": "체사라",
      "content": "У меня просто не было достаточно людей в моём распоряжении, чтобы с этим справиться. Через три дня после первого появления, его обозначили как Городскую Чуму, а теперь ситуация обострилась до Городского Кошмара."
    },
    {
      "id": 50,
      "model": "베르길리우스",
      "content": "Любопытно. Если это всего лишь Городской Кошмар, даже не Звезда Города, то разве Корпорация P не может легко справиться с этим самостоятельно?"
    },
    {
      "id": 51,
      "model": "체사라",
      "content": "Мм... в том-то и дело. Другие отделы не особо заинтересованы в этом явлении, а это значит, что Боевой отдел не отправит своих элитных сотрудников для решения этого дела."
    },
    {
      "id": 52,
      "model": "돈키호테",
      "content": "Что— Однако почему? Отчего Корпорация P не направляет свои элитные силы, дабы стремительно одолеть сию угрозу жизням невинных?!"
    },
    {
      "id": 53,
      "content": "Дон Кихот теперь была полностью и эмоционально вовлечена в эту захватывающую трагедию, которой делился наш клиент."
    },
    {
      "id": 54,
      "content": "... Цезаре, казалось, нравилась чрезмерная, почти театральная реакция Дон Кихот."
    },
    {
      "id": 55,
      "model": "체사라",
      "content": "Потому что это явление затрагивает только Подворотни."
    },
    {
      "id": 56,
      "model": "체사라",
      "content": "Представьте, если бы это произошло где-нибудь в Гнезде; эскадроны элитных агентов из Отдела Компрессии сошли бы в тот же момент, как только оно проявилось."
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "Достаточно ходить вокруг да около, главный менеджер Цезара. Что ещё вы скрываете?"
    },
    {
      "id": 58,
      "model": "베르길리우스",
      "content": "Для человека вашего статуса и положения было бы проще простого затребовать агентов из другого отдела."
    },
    {
      "id": 59,
      "model": "베르길리우스",
      "content": "Итак, объясните. Почему вы действительно пошли на такие хлопоты, чтобы нанять Компанию Лимбус?"
    },
    {
      "id": 60,
      "model": "체사라",
      "content": "Да, да. Боже, вы действительно неумолимы."
    },
    {
      "id": 61,
      "model": "체사라",
      "content": "Хорошо. Признаюсь. Цель нашего отдела..."
    },
    {
      "id": 62,
      "model": "체사라",
      "content": "... не уничтожение Ла-Манчалэнда."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<... А?>"
    },
    {
      "id": 64,
      "model": "체사라",
      "content": "Итак, вскоре вы отправитесь в Ла-Манчалэнд вместе с другими Корректировщиками."
    },
    {
      "id": 65,
      "model": "체사라",
      "content": "Вот вам совет, если позволите; не дайте другим Корректировщикам узнать, что вы ищите Золотую Ветвь."
    },
    {
      "id": 66,
      "model": "체사라",
      "content": "Если они каким-то образом узнают, что где-то в этой зоне спрятан этот загадочный артефакт под названием \"Золотая Ветвь\"..."
    },
    {
      "id": 67,
      "model": "체사라",
      "content": "... это может привлечь нежелательное внимание Корректировщиков, которые сочтут его бонусной наградой помимо вознаграждения за ликвидацию. Нет нужды мутить воду, хм?"
    },
    {
      "id": 68,
      "model": "체사라",
      "content": "И я уверена, что вы все достаточно умны, чтобы понимать, что было бы мудро молчать о истинной цели нашего отдела... если вы понимаете, о чём я."
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "Я вас прекрасно поняла. Давайте сохраним это в тайне между Корпорацией P и Компанией Лимбус, мы оба получим то, что хотим, и сможем разойтись, как только это дело закончится. Без шума и пыли. Я правильно поняла?"
    },
    {
      "id": 70,
      "model": "체사라",
      "content": "Это довольно хорошее краткое изложение."
    },
    {
      "id": 71,
      "model": "오티스",
      "content": "За кого вы нас принимаете? Могу вам сразу сказать, что когда дело доходит до оперативной безопасности—"
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "... некоторые из нас могут немного отставать."
    },
    {
      "id": 73,
      "model": "베르길리우스",
      "content": "Пора переходить к сути. Мы только привлекаем больше нежелательных взглядов, задерживаясь здесь."
    },
    {
      "id": 74,
      "model": "체사라",
      "content": "... Это правда."
    },
    {
      "id": 75,
      "model": "체사라",
      "content": "Вот ваша миссия. Войдите в Ла-Манчалэнд. Найдите что-то—или кого-то—кто создал Ла-Манчалэнд, и приведите его ко мне."
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "Или кого-то...?"
    },
    {
      "id": 77,
      "model": "뫼르소",
      "content": "\"Что-то—или кто-то\" слишком недостаточное описание. Мы даже не знаем, состоит ли то, что мы ищем, из органического или неорганического материала."
    },
    {
      "id": 78,
      "model": "싱클레어",
      "content": "Так зачем вам нужна... вещь... человек... кто создал Ла-Манчалэнд? Разве недостаточно просто уничтожить его?"
    },
    {
      "id": 79,
      "model": "체사라",
      "content": "... Хах."
    },
    {
      "id": 80,
      "content": "Глаза Цезары на мгновение заблестели, когда она задержала взгляд на Синклере."
    },
    {
      "id": 81,
      "model": "싱클레어",
      "content": "Я-я сказал что-то не так...?"
    },
    {
      "id": 82,
      "model": "체사라",
      "content": "Не знаю. Полагаю, я была ошеломлена вашей смелостью задавать такой вопрос."
    },
    {
      "id": 83,
      "model": "체사라",
      "content": "Заметьте, как я не спрашиваю вас, почему вы ищете Золотые Ветви?"
    },
    {
      "id": 84,
      "model": "싱클레어",
      "content": "Ахх..."
    },
    {
      "id": 85,
      "model": "체사라",
      "content": "Ну, не то чтобы это был большой секрет или что-то в этом роде."
    },
    {
      "id": 86,
      "model": "체사라",
      "content": "Если вы действительно хотите знать, то вот оно. Я просто хочу, чтобы кто бы или что бы ни стояло за этим делом, понесло ответственность за причинённый ущерб."
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "Мм, воистину! Злодей, совершивший столь гнусное злодеяние, заслуживает наказания наиболее подобающего!"
    },
    {
      "id": 88,
      "model": "체사라",
      "content": "И в качестве небольшого бонуса я получу возможность добавить несколько достижений в свой послужной список, чтобы дать моему отделу небольшой толчок для возвышения над другими. Мне бы сейчас не помешало повышение, знаете ли."
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 90,
      "model": "오티스",
      "content": "... Полагаю, не имеет значения, примем мы ваше предложение или нет. Вы уже, должно быть, достигли соглашения с высшим руководством нашей компании."
    },
    {
      "id": 91,
      "model": "히스클리프",
      "content": "... Верно. Но что, если после того, как мы надерём задницу этому явлению, мы не станем утруждать себя поимкой чувака, создавшего этот причудливый парк развлечений?"
    },
    {
      "id": 92,
      "model": "히스클리프",
      "content": "Что вы тогда сделаете?"
    },
    {
      "id": 93,
      "content": "Хитклиф говорил грубо, но это был разумный вопрос."
    },
    {
      "id": 94,
      "content": "В конце концов, существовала также вероятность того, что мы могли *не суметь* привести виновника сюда, даже если бы захотели."
    },
    {
      "id": 95,
      "model": "체사라",
      "content": "Что ж, в таком случае я полагаю, мы начнём выяснять, что такое эти \"Золотые Ветви\", даже если мы не сможем получить их сразу."
    },
    {
      "id": 96,
      "model": "오티스",
      "content": "Ха. Значит, вы начнёте вставлять нам палки в колёса, если мы не принесём вам то, что вы хотите, так?"
    },
    {
      "id": 97,
      "model": "체사라",
      "content": "Это было бы довольно ненужное и неэффективное с точки зрения затрат исследовательское вложение, конечно, но вы можете вынудить нас, если не сделаете, как мы просим."
    },
    {
      "id": 98,
      "model": "체사라",
      "content": "Кроме того... Хотя Ла-Манчалэнд в настоящее время является лишь Городским Кошмаром, уровень его угрозы растёт в геометрической прогрессии. Это означает, что всё больше и больше людей в Городе начинают узнавать об этом деле."
    },
    {
      "id": 99,
      "model": "체사라",
      "content": "Мою точку зрения подкрепляет тот факт, что многочисленные Корректировщики со всего Города уже собираются здесь в этот самый момент, чтобы уничтожить Ла-Манчалэнд."
    },
    {
      "id": 100,
      "model": "이스마엘",
      "content": "Значит, вы говорите, что мы не единственный ваш вариант."
    },
    {
      "id": 101,
      "model": "체사라",
      "content": "Угу, кто не любит славу и богатство? Мы всегда можем получить кучу желающих, если захотим."
    },
    {
      "id": 102,
      "model": "체사라",
      "content": "О, и может быть, просто может быть, некоторые Корректировщики среди них могут проявить особый интерес к этим Золотым Ветвям. Клянусь, эти драгоценные артефакты должны иметь особый запах, который привлекает Корректировщиков, как пчёл к мёду."
    },
    {
      "id": 103,
      "model": "이스마엘",
      "content": "... Поняла. Вы хотите, чтобы эта миссия была выполнена до того, как явление привлечёт слишком много внимания."
    },
    {
      "id": 104,
      "model": "체사라",
      "content": "О, и снова вы зрите в корень!"
    },
    {
      "id": 105,
      "model": "체사라",
      "content": "В любом случае, вы правильно поняли. Разве не так удачно, что мы, кажется, находимся под впечатлением, что то, что каждый из нас ищет, не будет особо полезно другому? По крайней мере, на данный момент?"
    },
    {
      "id": 106,
      "model": "체사라",
      "content": "Полагаю, именно поэтому вы держите в секрете природу этих Золотых Ветвей, и именно поэтому мы держим в тайне информацию о том, что создало Ла-Манчалэнд."
    },
    {
      "id": 107,
      "model": "료슈",
      "content": "Согласна. Чем больше глаз наблюдают за информацией, тем меньше её ценность. Как массовая продукция."
    },
    {
      "id": 108,
      "model": "로쟈",
      "content": "Хаах... конечно, всё сводится к рабочим разговорам. А я на секунду воодушевилась, подумав, что мы собираемся получить какие-нибудь хорошие сувениры."
    },
    {
      "id": 109,
      "model": "체사라",
      "content": "У нас очень высокие ожидания от каждого из вас."
    },
    {
      "id": 110,
      "model": "체사라",
      "content": "В конце концов, вы все готовы умереть за это, не так ли?"
    },
    {
      "id": 111,
      "model": "단테",
      "content": "<Она продолжает это повторять...>"
    },
    {
      "id": 112,
      "content": "Вот так и выглядит каждый наш контракт."
    },
    {
      "id": 113,
      "content": "Стабильность и безопасность вылетают в окно в тот момент, когда миссия начинается всерьёз."
    },
    {
      "id": 114,
      "content": "Мы разделяем лишь наши холодные цели и задачи, не обмениваясь ничем глубже самых поверхностных транзакций."
    },
    {
      "id": 115,
      "content": "Я привык принимать это как неизбежность, но..."
    },
    {
      "id": 116,
      "content": "... я знаю, что это... вероятно, не правильный путь."
    },
    {
      "id": 117,
      "model": "돈키호테",
      "content": "КХЕМ!"
    },
    {
      "id": 118,
      "content": "Среди тусклых и смирившихся глаз других Грешников, лишь глаза Дон Кихот горели страстным огнём."
    },
    {
      "id": 119,
      "model": "돈키호테",
      "content": "Ты можешь возложить на нас свою веру, главный менеджер Цезара!"
    },
    {
      "id": 120,
      "model": "돈키호테",
      "content": "Я, Дон Кихот, и мои соратники здесь, в Компании Лимбус, положим конец ужасному правлению этого \"Ла-Манчалэнда\" и спасём каждую жертву, которую он забрал!"
    },
    {
      "id": 121,
      "model": "돈키호테",
      "content": "И помяни мое слово; мы схватим этого мерзкого негодяя, создавшего Ла-Манчалэнд, за шиворот и представим пред тобою! Молю, порази его молотом правосудия от имени всех."
    },
    {
      "id": 122,
      "model": "체사라",
      "content": "Боже, боже...! Вы определённо знаете, как вселить уверенность. Это больше, чем я могла бы сказать о подавляющем большинстве Корректировщиков, которых я знала!"
    },
    {
      "id": 123,
      "model": "돈키호테",
      "content": "Всхлип... Я, Дон Кихот, буду сражаться доблестно и с честью; так моё имя будет навеки высечено в залах Корпорации P....!"
    },
    {
      "id": 124,
      "content": "Дон Кихот подпрыгивала вверх и вниз, словно была готова стоять по стойке смирно по первому зову Цезары."
    },
    {
      "id": 125,
      "model": "히스클리프",
      "content": "Пожалуйста, прекрати..."
    },
    {
      "id": 126,
      "model": "오티스",
      "content": "Эта женщина определённо не теряла времени даром, выясняя, как превратить её в податливую массу в своих руках..."
    },
    {
      "id": 127,
      "model": "히스클리프",
      "content": "Честно говоря, не так уж и сложно понять, как работает эта девчонка..."
    },
    {
      "id": 128,
      "model": "체사라",
      "content": "Ну что ж! Может, двинемся дальше?"
    },
    {
      "id": 129,
      "model": "돈키호테",
      "content": "Отправимся же! Веди нас, Леди Цезара!"
    },
    {
      "id": 130,
      "model": "체사라",
      "content": "О, мне жаль. К сожалению, я не могу пойти туда с вами."
    },
    {
      "id": 131,
      "model": "체사라",
      "content": "Пожалуйста, направляйтесь к месту, отмеченному на этом листке бумаги."
    },
    {
      "id": 132,
      "model": "돈키호테",
      "content": "Но отчего?! Разве путешествие в одиночестве не будет столь унылым, нет?"
    },
    {
      "id": 133,
      "model": "이스마엘",
      "content": "Разве не очевидно? Если мы появимся на собрании Корректировщиков с главным менеджером целого отдела в качестве сопровождения, мы привлечём больше взглядов, чем суперзвёзды на красной дорожке."
    },
    {
      "id": 134,
      "model": "로쟈",
      "content": "Ага. Уверена, они учуют нашу связь с Корпорацией P с первого взгляда..."
    },
    {
      "id": 135,
      "model": "돈키호테",
      "content": "Однако... разве звёзды... супер-разновидности не являются достойной целью, к которой стоит стремиться?"
    },
    {
      "id": 136,
      "model": "그레고르",
      "content": "Дон Кихот... это может стать для тебя новостью, но иногда слова могут означать больше одной вещи одновременно..."
    },
    {
      "id": 137,
      "model": "체사라",
      "content": "Вот пропуск, который позволит вам свободно перемещаться между Подворотнями и Гнездом Корпорации P. Обратите внимание, что это рабочая виза, поэтому она не будет действовать вечно."
    },
    {
      "id": 138,
      "model": "싱클레어",
      "content": "Хмм... Если они могут так легко раздавать нечто столь важное, я не могу представить, почему её отдел не сможет справиться с этим самостоятельно..."
    },
    {
      "id": 139,
      "content": "Синклер всё ещё тихо подозревал что-то, но это маленькое сомнение практически затерялось в кратком волнении, которое последовало, когда Грешники собрались перед Цезарой, чтобы получить свои визы."
    }
  ]
}