{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Корп. P, Вне Шатра",
      "content": "Указания Цезары привели нас к пустырю в Подворотнях."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "... Что за чертовщина?"
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "Это не похоже на те тесные переулки Подворотен, которые я знаю. Что здесь делает этот огромный пустырь?"
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "Точно? Странно, редко увидишь, чтобы такая большая территория в Подворотнях пустовала."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Ещё и куча баннеров почему-то висит на зданиях."
    },
    {
      "id": 5,
      "model": "베르길리우스",
      "content": "Мы с мисс Фауст побеседуем с ответственным лицом. Остальные, пока оцените ситуацию."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Не начинайте никаких пробле..."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "... Не начинайте слишком много проблем, пока мы не вернёмся."
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Ты можешь возложить на нас свою веру!"
    },
    {
      "id": 9,
      "content": "... Он оставил призрачную надежду, что мы не влипнем в неприятности без него."
    },
    {
      "id": 10,
      "model": "그레고르",
      "content": "Ну, давайте посмотрим, с чем мы имеем дело..."
    },
    {
      "id": 11,
      "content": "Пустырь был окружён всевозможными предупреждающими знаками и оградительными лентами, отпугивающими любого, кто мог бы необдуманно забрести внутрь..."
    },
    {
      "id": 12,
      "content": "... И когда мы потянулись, чтобы схватить ленты и пролезть под ними..."
    },
    {
      "id": 13,
      "model": "휴고",
      "teller": "???",
      "title": "???",
      "content": "Чувак, эй! Чувак!!!"
    },
    {
      "id": 14,
      "content": "... раздался голос, остановивший нас на полпути."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Да? ... То есть, что?"
    },
    {
      "id": 16,
      "model": "휴고",
      "teller": "Излишне Драматичный\nКорректировщик",
      "title": "???",
      "content": "Ладно, я буду добр, поскольку похоже, вы не знаете, во что только что вляпались. Это место закрыто, ясно? Закрыто!"
    },
    {
      "id": 17,
      "model": "휴고",
      "teller": "Излишне Драматичный\nКорректировщик",
      "title": "???",
      "content": "Только для Корректировщиков, таких как я и остальные люди, собравшиеся здесь, понятно? К-О-Р-Р-Е-К-Т-И-Р-О-В-Щ-И-К-И. Гражданским нельзя находиться на территории операции! Боже, эти ребята из Корпорации P явно халтурят с охраной периметра."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Погоди, почему ты посмотрел на меня, когда сказал это? Почему—"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "О, ты беспокоишься о нашей безопасности? Не волнуйся, добрый человек! Не волнуйся!"
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Пусть мы и не Корректировщики, но отважное сердце справедливости, что горит в тебе, столь же ярко пылает и в нас! Воистину, мы готовы бросить вызов смерти, чтобы узреть это!"
    },
    {
      "id": 21,
      "content": "Дон Кихот уверенно перепрыгивает через предупреждающую ленту и проскальзывает на пустырь."
    },
    {
      "id": 22,
      "model": "휴고",
      "teller": "Излишне Драматичный\nКорректировщик",
      "title": "???",
      "content": "Э-эй...! Ты хоть понимаешь, куда ты идёшь—"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Внемлите! Мы прибыли сюда по контракту, как и вы! Контракту на уничтожение Ла-Манчалэнда!"
    },
    {
      "id": 24,
      "model": "해결사들",
      "teller": "Толпа Корректировщиков",
      "title": "???",
      "content": "……."
    },
    {
      "id": 25,
      "content": "Я практически слышал, как все на пустыре повернулись, чтобы посмотреть на нас."
    },
    {
      "id": 26,
      "content": "Выражение их глаз едва ли можно было назвать дружелюбным; на самом деле, их тревога из-за нашего появления была ощутимой."
    },
    {
      "id": 27,
      "content": "Именно тогда один из Корректировщиков, вооружённый массивным оружием, направился в нашу сторону."
    },
    {
      "id": 28,
      "model": "혈귀사냥꾼",
      "teller": "Угрожающий Корректировщик",
      "title": "???",
      "content": "Вы здесь для охоты? Вы, сопляки?"
    },
    {
      "id": 29,
      "model": "휴고",
      "teller": "Излишне Драматичный\nКорректировщик",
      "title": "???",
      "content": "Э... эм... Ох, ох чёрт! Я совсем забыл провести техобслуживание своего оружия. У меня нет на это времени! Пожалуй, я, э, пойду займусь этим прямо сейчас! Пока!"
    },
    {
      "id": 30,
      "content": "Надоедливый парень, который явно был не в своей тарелке, поспешил уйти, когда гигант-Корректировщик ворвался в разговор..."
    },
    {
      "id": 31,
      "content": "... а другие Корректировщики покачали головами, словно знали, что сейчас произойдёт."
    },
    {
      "id": 32,
      "model": "혈귀사냥꾼",
      "teller": "Угрожающий Корректировщик",
      "title": "???",
      "content": "Вы явно не Корректировщики из Ассоциации, очевидно, не из какого-либо Офиса, даже с минимальной известностью..."
    },
    {
      "id": 33,
      "model": "혈귀사냥꾼",
      "teller": "Угрожающий Корректировщик",
      "title": "???",
      "content": "Сколько ещё этих мелких халявщиков мы собираемся принять? Прими ещё хоть одного, и нам придётся делить Ан той награды между собой."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "... Мы уже нарываемся на драку с этими кровавыми придурками, а?"
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Эмблемы на их одеждах явно гласят \"Офис охоты на клыки\", однако... охотиться на клыки должно означать..."
    },
    {
      "id": 36,
      "model": "혈귀사냥꾼",
      "teller": "Угрожающий Корректировщик",
      "content": "Вы хоть видели их вживую?"
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "Прошу прощения, видели кого?"
    },
    {
      "id": 38,
      "model": "혈귀사냥꾼",
      "teller": "Угрожающий Корректировщик",
      "content": "Кровожадов."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Кровожадов? Подождите, мы имеем дело с Кровожадами в этом контракте?"
    },
    {
      "id": 40,
      "model": "뫼르소",
      "content": "Мы не были проинформированы о каком-либо участии Кровожадов в этом контракте."
    },
    {
      "id": 41,
      "model": "혈귀사냥꾼",
      "teller": "Угрожающий Корректировщик",
      "content": "Ну надо же. Все как один — ничего не знающие любители."
    },
    {
      "id": 42,
      "model": "혈귀사냥꾼",
      "teller": "Угрожающий Корректировщик",
      "content": "У меня кровь закипает, когда я вижу, как такие идиоты, как вы, бросаются хватать контракт только из-за обещания денег и славы. Вы не только мешаете охоте, но и действительно портите всё удовольствие от этого занятия."
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "Что? Что плохого в том, чтобы держать в уме деньги?"
    },
    {
      "id": 44,
      "model": "싱클레어",
      "content": "Родя, я не думаю, что они здесь только ради награды за контракт..."
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "Хм, да. Похоже, этот случай имеет для них особое значение. Глупцы, движимые своими убеждениями, гораздо более хлопотны, чем простаки, мотивированные деньгами."
    },
    {
      "id": 46,
      "model": "혈귀사냥꾼",
      "content": "Я отказываюсь участвовать в операции вместе с этими идиотами, которые даже не знают, каково это — иметь дело с Кровожадами."
    },
    {
      "id": 47,
      "model": "료슈",
      "content": "З.П.У."
    },
    {
      "id": 48,
      "model": "혈귀사냥꾼",
      "content": "Как бы мне ни хотелось избежать общения с вами, любителями, признаюсь, любопытство взяло верх. Что она мне только что сказала?"
    },
    {
      "id": 49,
      "model": "싱클레어",
      "content": "Заткни свою грёбаную пасть, ты высокомерный убл—!"
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "... Это было \"Захлопни пасть, уродина\"."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "О...!"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Похоже, ты позволила своим личным чувствам немного просочиться в этот перевод~"
    },
    {
      "id": 53,
      "model": "료슈",
      "content": "Но твой был неплох. Хех."
    },
    {
      "id": 54,
      "model": "싱클레어",
      "content": "В-в любом случае! Это не наш первый контракт с Кровожадами, знаешь ли? Может, это и немного, но мы уже имели с ними дело! М-мы не заслуживаем такого отношения с твоей стороны! Ни один из нас!"
    },
    {
      "id": 55,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "... По крайней мере, когда дело доходит до боя..."
    },
    {
      "id": 57,
      "model": "로쟈",
      "content": "Отличный ответ, но я сниму несколько очков за эту заминку..."
    },
    {
      "id": 58,
      "model": "혈귀사냥꾼",
      "content": "Так это не ваше первое родео, да? Тогда покажите, на что вы способны. Посмотрим, только ли вы болтаете или вы \"настоящие охотники\", готовые к настоящему делу."
    },
    {
      "id": 59,
      "model": "히스클리프",
      "content": "Чт— Хаа... Приятель, мы действительно собираемся это делать? Здесь? Прежде чем мы даже ступим туда? Говорю тебе, у нас есть разрешения и всё такое!"
    },
    {
      "id": 60,
      "model": "혈귀사냥꾼",
      "content": "Не будь ребёнком. Я причиню тебе ровно столько боли, чтобы отправить домой в слезах. Сломанная рука и нога убедят тебя?"
    },
    {
      "id": 61,
      "model": "혈귀사냥꾼",
      "content": "Вы поблагодарите нас по пути домой на поезде. Я бы сказал, что рука и нога — гораздо более приемлемые потери, чем когда твою кровь жестоко высасывает Кровожад."
    }
  ]
}