{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Корп. P, Вне Шатра",
      "model": "혈귀사냥꾼",
      "teller": "Охотник на Кровожадов",
      "title": "Офис Охотников на Клыки",
      "content": "Ваши... превращения... Должен признать, я никогда не видел ничего подобного."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "Достаточно демонстрации для тебя, болван?"
    },
    {
      "id": 2,
      "model": "혈귀사냥꾼",
      "teller": "Охотник на Кровожадов",
      "title": "Офис Охотников на Клыки",
      "content": "... Хорошо. Признаю, у вас есть навыки."
    },
    {
      "id": 3,
      "model": "로메로",
      "teller": "???",
      "title": "???",
      "content": "Ого, они не так уж плохи! Мы всегда рады сотрудничеству с коллегами-Корректировщиками, которые могут постоять за себя."
    },
    {
      "id": 4,
      "model": "로메로",
      "content": "Эй, я вас узнаю. Я видел, как вы оживлённо болтали на платформе ВАРП поезда. Кстати, меня зовут Ромеро."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Ты просто сидел и смотрел, как твои люди здесь дрались?"
    },
    {
      "id": 6,
      "model": "로메로",
      "content": "Да, но драка уже началась, когда я пришёл. И я сомневаюсь, что смог бы их отговорить. К тому же, у меня было чувство, что вы сможете постоять за себя против моих людей."
    },
    {
      "id": 7,
      "model": "로메로",
      "content": "Поэтому прошу вашего понимания. Они не плохие люди, просто на взводе. Любой был бы таким после того, через что они прошли в борьбе с Кровожадами."
    },
    {
      "id": 8,
      "model": "이상",
      "content": "Я вас понимаю. Охота на существ, лежащих за гранью познаваемого, должно быть, сеет семена сомнений в сердцах многих людей."
    },
    {
      "id": 9,
      "model": "로메로",
      "content": "Верно. И я согласен с ними, хотя бы частично. Планка, установленная Корпорацией P и Ассоциацией Хана для Корректировщиков, участвующих в этом контракте... шокирующе низкая и неразборчивая."
    },
    {
      "id": 10,
      "model": "로메로",
      "content": "Если бы это зависело от меня, я бы установил более строгий набор условий."
    },
    {
      "id": 11,
      "content": "Его дружелюбная улыбка слегка померкла, когда он указал на пустырь вокруг."
    },
    {
      "id": 12,
      "model": "로메로",
      "content": "Оглянитесь, вон там, у командной палатки. Достаточно одного взгляда на тех, с кем мы работаем, чтобы стало предельно ясно, что они не знают, во что ввязываются. Они должны были нанять только профессионалов для выполнения этого контракта."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<У командной палатки...?>"
    },
    {
      "id": 14,
      "content": "Мы все одновременно повернулись, чтобы посмотреть на большую шумную палатку."
    },
    {
      "id": 15,
      "model": "까미유카메라",
      "teller": "???",
      "title": "???",
      "content": "Ого. Чат, это что, правда? У входа была огромная драка! Тут настоящий час дилетантов, ребята. Вы можете поверить, что мне придётся стоять плечом к плечу с этими идиотами ради контракта...?"
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Что... чёрт возьми, он делает?"
    },
    {
      "id": 17,
      "content": "Вдалеке мы увидели какого-то парня, который болтал без умолку и принимал несколько преувеличенных, драматических поз перед крошечным устройством — скорее всего, какой-то камерой."
    },
    {
      "id": 18,
      "content": "... Я... нет, мы все сталкивались с кем-то подобным в прошлом."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Этот парень напоминает мне кое-кого...>"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "... Он фотографирует, как тот парень, Зигфрид."
    },
    {
      "id": 21,
      "content": "Он некоторое время бегал, посещая каждый уголок пустыря, пытаясь уместить каждую деталь в кадре..."
    },
    {
      "id": 22,
      "content": "... и вдруг начал решительно шагать к нам с раздражённым видом."
    },
    {
      "id": 23,
      "model": "까미유",
      "teller": "???",
      "title": "???",
      "content": "Привет, да, вы там!"
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "Т-ты обращаешься к нам?!"
    },
    {
      "id": 25,
      "model": "까미유",
      "teller": "???",
      "title": "???",
      "content": "Не могли бы вы слоняться где-нибудь в другом месте? Кыш, вы мешаете моим зрителям, ребята."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "Но... ты буквально стоишь у нас на пути. Чувак."
    },
    {
      "id": 27,
      "content": "Он резко переключил внимание обратно на камеру, словно притворяясь, что не слышал слов Измаил, или как будто решил, что её слова не стоят внимания."
    },
    {
      "id": 28,
      "model": "까미유카메라",
      "teller": "???",
      "title": "???",
      "content": "О, вы хотите знать, где я? Держитесь крепче, ребята. Я в Подворотнях Района 16. Да, там, где Корпорация P!"
    },
    {
      "id": 29,
      "model": "까미유카메라",
      "teller": "???",
      "title": "???",
      "content": "О да. Помните стрим с распаковкой и обзором Полувековой Полузамороженной Консервированной Мороженки Корпорации P? Да-да, тот самый. К сожалению, сегодня я здесь не для того, чтобы есть мороженое."
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "Так вот, я давно хотел спросить... С кем, черт возьми, этот парень вообще разговаривает? Какого хрена он делает?"
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Думаю, он разговаривает со своими \"зрителями\", которые смотрят его шоу..."
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Похоже, он ведущий определённого шоу. Сообщается, что в некоторых частях Города набирает популярность новая культура \"прямых трансляций\" через подобные камеры."
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "Какой грубый тип. Не позволяй ему задеть тебя, малыш~"
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "Что... что за..."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Ч-что?.."
    },
    {
      "id": 36,
      "model": "돈키호테",
      "content": "Рыдаю... что за славный день..."
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "Узрите! Сей муж — сэр Камилл из Западной Ассоциации Сэнк, чьё имя удостоено чести быть в числе \"Десяти Лучших Восходящих Корректировщиков Нового Поколения\", представленных в октябрьском выпуске \"Ежемесячника Корректировщиков\", одного из трёх крупнейших журналов о Корректировщиках в Городе!"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Знаю, мы говорим это каждый раз, но большинство людей не знают, что— Хаах, неважно."
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "Как?! Разве вы не внимали, когда я делилась сей вестью величайшей важности в автобусе?! Неужто никто из вас не прислушался к моим словам?!"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Ты с ума сошла? Зачем мне тебя слушать, когда я могу вздремнуть?"
    },
    {
      "id": 41,
      "model": "이상",
      "content": "Такие тирады на извилистом пути... часто становятся причиной недуга в дороге, мисс Дон Кихот."
    },
    {
      "id": 42,
      "content": "Ворчащие Грешники явно существовали вне мира Дон Кихот; она тяжело дышала, на её лице читалось явное восхищение."
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "Хееух... Я и в самых смелых мечтах не могла представить, что пожму руку самому сэру Камиллу..."
    },
    {
      "id": 44,
      "content": "... Конечно, никто ещё не \"пожал руку\" и даже не обменялся простейшими любезностями с Камиллом."
    }
  ]
}