{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Корп. P, Вне Шатра",
      "model": "폴라",
      "teller": "???",
      "title": "???",
      "content": "Как же стыдно... Тебе обязательно кривляться с этой штукой во время задания?"
    },
    {
      "id": 1,
      "model": "까미유카메라",
      "content": "Ого! Эй, чат, смотрите! Позвольте представить вам Паулу из Ассоциации Цвай. Она будет моим сайдкиком в этой миссии."
    },
    {
      "id": 2,
      "model": "폴라",
      "content": "Слушай, я не твой сайдкик—"
    },
    {
      "id": 3,
      "model": "까미유카메라",
      "content": "Как вы можете судить по её наряду, она Корректировщик с запада, как и я."
    },
    {
      "id": 4,
      "model": "까미유카메라",
      "content": "Ассоциация иногда навязывает мне таких напарников против моей воли для некоторых контрактов. Совместная операция, понимаете? Хм? О да, точно. Я знаю, что действительно блистаю, когда работаю один~ Но что поделать? Приходится делать то, что говорят начальники. Вы же понимаете, да~?"
    },
    {
      "id": 5,
      "model": "까미유카메라",
      "content": "Ну, почему бы вам всё-таки не поздороваться с моими дорогими фанатами, мисс Паула?"
    },
    {
      "id": 6,
      "model": "폴라",
      "content": "……."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Ооох...! Сотрудничество Сэнк и Цвай, две грозные силы воедино...!"
    },
    {
      "id": 8,
      "content": "Кажется, она вот-вот расплачется..."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "Какое... великое... славное... грандиозное... будоражащее кровь чувство...! Моё сердце бешено колотится, словно вот-вот взорвётся...!"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Великие фигуры, которых я прежде видела лишь в записях, в книгах, в виде фигурок... здесь предо мной во плоти...! Беседуют, прохаживаются, прямо перед моими очами...!"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Ты знаешь большинство Корректировщиков здесь, Дон Кихот?>"
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "Ежели Корректировщик был представлен в одном из журналов, на кои я подписана, то воистину! Хе-хе-хе."
    },
    {
      "id": 13,
      "content": "... Ясно. Если это так... и если все здесь действительно Корректировщики..."
    },
    {
      "id": 14,
      "content": "... тогда она, наверное, знает и кто тот человек, верно? Тот, кто всё это время сверлит нас взглядом."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Тогда... кто те люди вон там? Та группа Корректировщиков, которая уже некоторое время на нас смотрит.>"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Ах, позвольте мне взглянуть!"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Неужто наша репутация уже опередила нас?! Быть узнанными лишь по виду... Муахаха, сие поистине радостная загадка! Эхех, именно поэтому я говорила, что должна любезно отказаться от того специального репортажа на первой странице газеты!"
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "Эмм..."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Эхммм..."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Хмм...?"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Хм, возможно, в моих познаниях есть некоторые пробелы. Вероятно, они из небольшого, начинающего Офиса, лишь недавно зарегистрированного. Но по их одеянию ясно, что они родом с востока..."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "Какое облегчение."
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "Удачно, что я знаю, кто они."
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "Ого?!?! Ты знаешь Корректировщика, коего не знаю я? Воистину?!"
    },
    {
      "id": 25,
      "content": "Дон Кихот смотрела на Хон Лу с полным недоверием."
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "... Мерсо. Давай, чувак. Не смотри на них."
    },
    {
      "id": 27,
      "model": "뫼르소",
      "content": "Мы уже некоторое время смотрим друг на друга. Нет причин отводить глаза."
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Дружище, это то, что большинство людей называют игрой в гляделки, и это невежливо. Так что давай просто—"
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "Эмм, они все идут к нам. М-может, нам помахать им или что-то в этом роде?"
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "Чёрт. Тогда, эм... да, давайте просто продолжим смотреть на них. Давайте хотя бы не выглядеть так, будто мы их боимся. Да. Уверенность."
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<Вы же понимаете, что они уже на расстоянии слышимости, верно...?>"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "Ага, они прямо перед нами..."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "Чёрт возьми, не отводи взгляд, парень! Смотри им прямо в глаза, мы не хотим быть застигнутыми врасплох, если дело дойдёт до драки. Эй, девчонка! У тебя к нам дело или как?"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "А? Что за ухмылка у тебя на лице?"
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "Ха-ха, я не думал, что мне придётся так скоро представлять её всем..."
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "Пожалуйста, поздоровайтесь..."
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "... с моей младшей сестрой, Цзя Сичунь."
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<Младшей сестрой?>"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Младшей сестрой?"
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "Я почти не узнал тебя. Последний раз, когда я тебя видел, ты была мне по колено."
    },
    {
      "id": 41,
      "model": "가시춘",
      "title": "???",
      "content": "Это потому, что в последний раз, когда ты меня видел, я была ребёнком."
    },
    {
      "id": 42,
      "model": "가시춘",
      "title": "???",
      "content": "А я-то думала, какие впечатляющие выходки ты готовишь с тех пор, как покинул дом..."
    },
    {
      "id": 43,
      "model": "가시춘",
      "title": "???",
      "content": "И это всё? Это всё, что тебе удалось создать из собственной фракции?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Ха-ха, они не моя \"фракция\", Сичунь. Давай, позволь мне представить тебе их. Начну отсюда: это мистер Грегор. Поздоровайся~"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "Й-йо..."
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "Пфф, не стесняйся! Меня зовут Ро—"
    },
    {
      "id": 47,
      "model": "가시춘",
      "title": "???",
      "content": "Забудь. У меня нет на это времени."
    },
    {
      "id": 48,
      "content": "Цзя Сичунь окинула нас косым взглядом, прежде чем пренебрежительно оборвать."
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "Ну вот..."
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "... Ладно. О! Эй, ты не только выросла, Сичунь..."
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "... Я вижу, что твой круг друзей тоже растёт, как и мой. Они новенькие?"
    },
    {
      "id": 52,
      "content": "Назвать их \"друзьями\" было очень оптимистичной оценкой со стороны Хон Лу."
    },
    {
      "id": 53,
      "content": "Потому что..."
    },
    {
      "id": 54,
      "content": "Люди, сопровождавшие Цзя Сичунь, все угрожающе оценивали нас, словно готовились к драке."
    },
    {
      "id": 55,
      "model": "가시춘",
      "title": "???",
      "content": "Ты же не думаешь, что они мои \"друзья\", верно?"
    },
    {
      "id": 56,
      "model": "가시춘",
      "title": "???",
      "content": "В любом случае, я всё ещё сильно отстаю от старших братьев и сестёр."
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "... Мхм, понятно."
    },
    {
      "id": 58,
      "model": "가시춘",
      "title": "???",
      "content": "Ты знаешь, что некоторые из нас всё ещё здесь, ищут тебя?"
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "Знаю. О, это напомнило мне... Я недавно столкнулся с Цзя Хуанем и немного поболтал с ним."
    },
    {
      "id": 60,
      "model": "가시춘",
      "title": "???",
      "content": "Ха, и ты всё ещё цел после встречи с этим засранцем? Всё такой же везучий, да?"
    },
    {
      "id": 61,
      "content": "Я вспоминаю момент, когда мы впервые встретили этого... Цзя Хуаня."
    },
    {
      "id": 62,
      "content": "Его ядовитые слова. Тот презрительный взгляд, который он бросил на нас, когда мы лежали умирая. Кажется, этот момент превратился в приятную \"беседу\" в памяти Хон Лу."
    },
    {
      "id": 63,
      "content": "... Либо это взаимодействие и есть то, что считается \"беседой\" для Хон Лу."
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "Сичунь, я слышал, что это довольно опасное место. Люди здесь пропадают. Почему бы тебе и твоим друзьям не найти безопасное место, чтобы укрыться?"
    },
    {
      "id": 65,
      "model": "가시춘",
      "title": "???",
      "content": "Ха-ха-ха... Я всё ещё не могу понять, ты пытаешься ли ты пошутить или искренне беспокоишься обо мне."
    },
    {
      "id": 66,
      "model": "가시춘",
      "title": "???",
      "content": "Слушай, мой наивный братец. Я пришла сюда первой, ясно? Раньше тебя и твоей \"фракции\"... то есть, твоих второсортных прихвостней."
    },
    {
      "id": 67,
      "model": "가시춘",
      "title": "???",
      "content": "Тебе понятно? Я здесь, чтобы участвовать в уничтожении Ла-Манчалэнда. Я уверена, что у меня лучше информация об этом месте, чем у тебя."
    },
    {
      "id": 68,
      "model": "홍루",
      "content": "Ты...? Но зачем тебе участвовать в чём-то подобном? Тебе ведь не нужна награда в виде денег, верно?"
    },
    {
      "id": 69,
      "model": "가시춘",
      "title": "???",
      "content": "Да, как скажешь. И я сомневаюсь, что ты сам здесь ради карманных денег."
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Карманные деньги, да... Конечно, как скажешь. \"Карманные деньги\"..."
    },
    {
      "id": 71,
      "model": "홍루",
      "content": "О, тогда это... А, неважно. Я не думаю, что ты или мистер Вэй ответите на этот вопрос в любом случае."
    },
    {
      "id": 72,
      "content": "Взгляд Хон Лу на мгновение переместился с его младшей сестры на её свиту."
    },
    {
      "id": 73,
      "content": "Там стоял длинноволосый мужчина, который посмотрел на Цзя Сичунь, словно спрашивая разрешения, а затем..."
    },
    {
      "id": 74,
      "content": "... подошёл к нам и глубоко и вежливо поклонился Хон Лу."
    },
    {
      "id": 75,
      "model": "웨이",
      "title": "???",
      "content": "... Прошло много времени, молодой господин."
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "Вау~ Давно не виделись, мистер Вэй! Всё ещё сопровождаете Сичунь, как я вижу?"
    },
    {
      "id": 77,
      "model": "웨이",
      "title": "???",
      "content": "Да, я всё ещё служу ей, несмотря на мои недостатки."
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "Хм... Я беспокоюсь, что там может быть слишком опасно..."
    },
    {
      "id": 79,
      "model": "홍루",
      "content": "Ага! Почему бы тебе не пойти с нами, Сичунь? Давай сделаем это вместе."
    },
    {
      "id": 80,
      "model": "웨이",
      "title": "???",
      "content": "Молодой господин... Я вижу, что вы всё ещё тот же."
    },
    {
      "id": 81,
      "model": "가시춘",
      "title": "???",
      "content": "Забудь об этом. Почему бы тебе не заняться своими делами, а мы пойдём своей дорогой?"
    },
    {
      "id": 82,
      "model": "가시춘",
      "title": "???",
      "content": "Я вижу, что у тебя и твоих друзей настоящий талант привлекать внимание... но я предпочитаю действовать незаметно."
    },
    {
      "id": 83,
      "model": "가시춘",
      "title": "???",
      "content": "И я бы предпочла, чтобы ты не позорил меня там, разговаривая со мной или что-то в этом роде."
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "Хорошо. Если это... то, чего ты хочешь, Сичунь."
    },
    {
      "id": 85,
      "model": "가시춘",
      "title": "???",
      "content": "... Я думала, ты стал лучше за всё это время, брат. По крайней мере, лучше, чем в нашу последнюю встречу."
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "Понятно. Полагаю, в твоих глазах я совсем не улучшился."
    },
    {
      "id": 87,
      "model": "가시춘",
      "title": "???",
      "content": "Тебе следует считать себя счастливчиком, что ты наткнулся на меня. Если бы это был кто-то из наших старших братьев или сестёр, твоя симпатичная голова уже катилась бы по земле."
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "Ммхм, спасибо. Я ценю это."
    },
    {
      "id": 89,
      "model": "가시춘",
      "title": "???",
      "content": "……."
    },
    {
      "id": 90,
      "content": "Цзя Сичунь нахмурилась и открыла рот, словно собираясь что-то ответить... но передумала, развернулась и ушла со своей свитой."
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "Ну... Говорят, счастливую семью увидеть реже, чем несчастную."
    },
    {
      "id": 92,
      "model": "히스클리프",
      "content": "... Не смотри на меня. Я никогда не считал эту собаку своей семьёй."
    },
    {
      "id": 93,
      "model": "그레고르",
      "content": "Н-нет. Дружище, я не это имел в—"
    },
    {
      "id": 94,
      "model": "료슈",
      "content": "На что ты смотришь? Ждёшь, что я тебя поддержу или типа того?"
    },
    {
      "id": 95,
      "model": "그레고르",
      "content": "Ох, блин..."
    },
    {
      "id": 96,
      "model": "홍루",
      "content": "Прямо как в старые добрые времена."
    },
    {
      "id": 97,
      "model": "로쟈",
      "content": "Ха, так она всегда была такой злобной?"
    },
    {
      "id": 98,
      "model": "홍루",
      "content": "Злобной? Нет, нет. Сичунь всегда была и остаётся моим самым дружелюбным родственником."
    },
    {
      "id": 99,
      "model": "이상",
      "content": "Ммм... Я должен спросить, ибо у меня есть основания полагать, что я мог ослышаться. \"Остаётся\", так?"
    },
    {
      "id": 100,
      "model": "홍루",
      "content": "Да."
    },
    {
      "id": 101,
      "model": "이상",
      "content": "Хммх... Это было...? Ммм."
    },
    {
      "id": 102,
      "content": "Выражение лица И Сана превратилось в сложную смесь эмоций, когда он посмотрел в землю, не в силах больше говорить."
    },
    {
      "id": 103,
      "model": "싱클레어",
      "content": "Эм... похоже, они проводят какое-то собрание там."
    },
    {
      "id": 104,
      "model": "싱클레어",
      "content": "Нам, наверное, стоит присоединиться к ним."
    },
    {
      "id": 105,
      "content": "Я посмотрел туда, куда указывал Синклер, и увидел линию Корректировщиков, входящих в то, что выглядело как импровизированная командная палатка."
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<... Да, стоит.>"
    }
  ]
}