{
  "dataList": [
    {
      "id": 0,
      "place": "Backstreets of P Corp., Outside the Tent",
      "model": "돈키호테",
      "content": "... Это всего лишь лёгкая рана... Ты глубоко заблуждаешься... если и вправду думаешь, что подобная ничтожная рана могла бы..."
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 2,
      "content": "Это определённо была не просто \"лёгкая рана\". Она была калечащей, если не смертельной."
    },
    {
      "id": 3,
      "content": "Камилл, похоже, не бросал слов на ветер. Он двигался с впечатляющей скоростью и точностью, полностью оправдывая свои хвастливые заявления."
    },
    {
      "id": 4,
      "content": "Я не мог смотреть, как Дон Кихот корчится от боли, но... повернуть здесь часы означало бы оставить в её сердце ещё более глубокую рану."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "Это... ещё не конец..."
    },
    {
      "id": 6,
      "model": "까미유",
      "content": "Тц, какая трата моего клинка. Лучше бы другие не узнали об этой дуэли; подумают ещё, что я издеваюсь над каким-то бедным любителем."
    },
    {
      "id": 7,
      "model": "폴라",
      "content": "Достаточно, Камилл. Желание обеспечить безопасность всех жертв — не преступление."
    },
    {
      "id": 8,
      "model": "까미유",
      "content": "Да, но её отношение нуждается в исправлении. Несёт всякую чушь, даже не зная, с кем разговаривает..."
    },
    {
      "id": 9,
      "model": "까미유",
      "content": "Корректировщик то, честь это, справедливость и... Неужели она не понимает, что всё это просто... Ха!"
    },
    {
      "id": 10,
      "model": "한울",
      "content": "Хватит этих глупостей. Давайте не будем растрачивать силы ещё до того, как ступим в Ла-Манчалэнд."
    },
    {
      "id": 11,
      "model": "한울",
      "content": "Если вы продолжите создавать проблемы, я сама положу этому конец."
    },
    {
      "id": 12,
      "model": "알레시오",
      "content": "... Ожидаемое время прибытия в Ла-Манчалэнд — примерно через час. Через час с этого момента феномен может появиться в любую минуту; пожалуйста, оставайтесь поблизости от своих команд на случай чрезвычайной ситуации."
    },
    {
      "id": 13,
      "content": "Мгновенная суматоха прекратилась благодаря вмешательству ассоциации Хана..."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Хнгх..."
    },
    {
      "id": 15,
      "content": "... и только тишина и периодические стоны боли Дон Кихот наполняли пустырь."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<... Давайте вернёмся внутрь. Я не могу повернуть свои часы перед таким количеством людей.>"
    }
  ]
}