{
  "dataList": [
    {
      "id": 0,
      "place": "Импровизированный командный шатер",
      "model": "단테",
      "content": "<Хм? Кто эти люди, сопровождающие Вергилия и Харон?>"
    },
    {
      "id": 1,
      "model": "로쟈",
      "content": "Черт, даже не помахали в ответ, да?"
    },
    {
      "id": 2,
      "content": "Нет, дело было не в Вергилии..."
    },
    {
      "id": 3,
      "model": "돈키호테",
      "content": "Хооах... Хууах...!"
    },
    {
      "id": 4,
      "content": "Дон Кихот, стоявшая рядом со мной, постепенно начинала учащенно дышать."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Ты... ты в порядке, Дон Кихот?>"
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "Постепенное ускорение ее дыхательного паттерна было впервые замечено десять минут назад. Я не сообщил об этом, так как это не представляло реальной угрозы ее здоровью и благополучию."
    },
    {
      "id": 7,
      "model": "료슈",
      "content": "Я знаю хороший способ справиться со случаем гипервентиляции."
    },
    {
      "id": 8,
      "content": "Рёшу посмотрела на меня взглядом, который ясно и лаконично сообщал, что она хочет задушить Дон Кихот. Я изо всех сил старался отвести взгляд."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "ХА... ХАА..."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "ХААА... ХА... ХАААГХХХХ..."
    },
    {
      "id": 11,
      "model": "료슈",
      "content": "Хаах...."
    },
    {
      "id": 12,
      "content": "Измаил вздохнула и шагнула вперед, чувствуя, что Рёшу собирается сделать что-то, чего мы бы предпочли избежать."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Ох. Я могу сказать, что происходит. Эта Корректировщица из Ассоциации Хана."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Ээ, \"Ассоциация Хана\" - это та, которая курирует всю деятельность Ассоциаций Корректировщиков, верно?>"
    },
    {
      "id": 15,
      "content": "Похоже, все те разы, когда Дон Кихот устраивала импровизированные лекции о Корректировщиках, были не напрасны."
    },
    {
      "id": 16,
      "content": "Я никогда особо не обращал на это внимания, но когда слышишь что-то достаточно часто... эти лекции просто застревают в твоем мозгу."
    },
    {
      "id": 17,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "Корректировщица из Ассоциации Хана...?"
    },
    {
      "id": 18,
      "content": "Одно это имя явно имело большой вес среди других Корректировщиков. Когда Корректировщица из Ассоциации Хана, одетая в чисто белое, вошла в комнату, все медленно повернулись, чтобы посмотреть на нее."
    },
    {
      "id": 19,
      "content": "И..."
    },
    {
      "id": 20,
      "model": "엑스트라해결사2",
      "teller": "Удивленный Корректировщик",
      "title": "???",
      "content": "Алый Взор, тоже...?"
    },
    {
      "id": 21,
      "model": "엑스트라해결사2",
      "teller": "Удивленный Корректировщик",
      "title": "???",
      "content": "Черт возьми, Цветной Корректировщик? Здесь...?"
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "Эй... похоже, у нас тут еще одна суперзвезда..."
    },
    {
      "id": 23,
      "content": "Вергилий, к которому мы как-то привыкли после такого долгого периода совместных путешествий, привлекал внимание всех в комнате одним своим присутствием."
    },
    {
      "id": 24,
      "content": "Это напомнило мне. Я слышал, что Дон Кихот была переполнена чистым восторгом, когда увидела Вергилия в автобусе. Я уверен, что она была на грани обморока от чистой радости от возможности работать рядом с Цветным Корректировщиком."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Полагаю, этого следовало ожидать. Вергилий - один из немногих Корректировщиков, удостоенных чести носить титул Цвета."
    },
    {
      "id": 26,
      "model": "까미유카메라",
      "content": "Чат, вы это видите? Безумие, верно? Смотрите, это не кто иной, как сам Цветной Корректировщик Алый Взор, во плоти. Как видите, мы говорим не о какой-то захолустной операции в Подворотнях."
    },
    {
      "id": 27,
      "model": "까미유카메라",
      "content": "Помните мой предварительный стрим? Я говорил вам, что это должно быть больше, чем просто Городской Кошмар! О, вы беспокоитесь обо мне? Ребята. Слушайте. Все, что мне нужно - это ваша поддержка, чтобы..."
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "Тц, тц... молодежь нынче..."
    },
    {
      "id": 29,
      "content": "Я не знал, что из непрерывной болтовни Камилла и равномерного щелканья языка Отис каждые 3 секунды было более раздражающим."
    },
    {
      "id": 30,
      "content": "... К счастью, мы были не единственными, кто все больше уставал от выходок Камилла."
    },
    {
      "id": 31,
      "model": "한울",
      "teller": "???",
      "title": "Ассоц. Хана - Север",
      "content": "С этого момента любая деятельность по записи, за исключением официальных записей, связанных с работой, с предварительного разрешения Ассоциации Хана, больше не будет разрешена."
    },
    {
      "id": 32,
      "model": "한울",
      "teller": "???",
      "title": "Ассоц. Хана - Север",
      "content": "Если вас поймают на нарушении этого указа, Ассоциация Корректировщиков будет начислять штрафные баллы на ваше имя. И мы, собравшиеся здесь, должны хорошо осознавать последствия накопления слишком большого количества штрафных баллов. Приостановка Лицензии Корректировщика, понижение класса..."
    },
    {
      "id": 33,
      "model": "까미유카메라",
      "content": "Что ж, чат... похоже, это занавес для сегодняшнего шоу. Я дам им доблестный, благородный бой, и увидимся в следующий раз. О, и не забудьте проголосовать в конкурсе \"Корректировщик, с которым я хочу поужинать\". Он закрывается в полночь!"
    },
    {
      "id": 34,
      "content": "Холодное заявление Корректировщика из Ханы упало на Камилла и Корректировщиков внутри командного шатра, как тяжелый слой снега. Все они начали торопливо возиться со своими устройствами, пытаясь убрать их обратно в соответствующие чехлы и сумки."
    },
    {
      "id": 35,
      "content": "С этим суматоха внутри шатра быстро утихла."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Так им и надо."
    },
    {
      "id": 37,
      "model": "한울",
      "teller": "???",
      "title": "Ассоц. Хана - Север",
      "content": "Вы там. Та женщина с... по-видимому, вывихнутой челюстью... кажется, является частью вашей группы. С ней все в порядке?"
    },
    {
      "id": 38,
      "content": "Корректировщик из Ассоциации Хана спрашивает в нашем направлении, глядя на Дон Кихот."
    },
    {
      "id": 39,
      "model": "베르길리우스",
      "content": "... Не обращай на нее внимания. Так проще."
    },
    {
      "id": 40,
      "content": "Вскоре сотрудник корпорации P вышел вперед перед Корректировщиками."
    },
    {
      "id": 41,
      "model": "알레시오",
      "teller": "???",
      "title": "Сотрудник Корп. P",
      "content": "Итак. Четвертый раунд против Ла-Манчалэнда, да?"
    },
    {
      "id": 42,
      "model": "알레시오",
      "teller": "???",
      "title": "Сотрудник Корп. P",
      "content": "Я очень рад быть здесь. Рад видеть вас всех."
    },
    {
      "id": 43,
      "content": "Для кого-то, кто очень рад нас видеть... он даже не взглянул в нашу сторону."
    },
    {
      "id": 44,
      "model": "알레시오",
      "content": "Я Менеджер Документации 3 класса в Архивном Отделе Корпорации P. Меня зовут Алессио."
    },
    {
      "id": 45,
      "model": "알레시오",
      "content": "А она..."
    },
    {
      "id": 46,
      "model": "한울",
      "content": "Хан-уль."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "Значит... Главный Менеджер Цезара не пришла, чтобы лично провести брифинг."
    },
    {
      "id": 48,
      "model": "오티스",
      "content": "Не хочет пачкать свои сапоги, приезжая сюда, как я вижу."
    },
    {
      "id": 49,
      "model": "알레시오",
      "content": "Хорошо, тогда. Давайте начнем брифинг, хорошо?"
    },
    {
      "id": 50,
      "content": "Пока мы все стояли здесь и делились своими предположениями, сотрудник, представившийся как Алессио, начал выводить различные изображения на монитор."
    },
    {
      "id": 51,
      "model": "히스클리프",
      "content": "Зевок... Приятель, нам действительно нужно проходить через всю эту бюрократию?"
    },
    {
      "id": 52,
      "model": "이상",
      "content": "О-однако, брифинг еще даже не начался..."
    },
    {
      "id": 53,
      "content": "Хитклиф издает громкий, преувеличенный зевок. Укоризненные взгляды других Корректировщиков были настолько ощутимы, что я почти чувствовал, как они покалывают мою кожу..."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "Можем ли мы притвориться, что не знаем его...?"
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Хм, это заставляет меня самого чувствовать себя чем-то вроде Корректировщика, сидя здесь со всеми этими людьми...>"
    },
    {
      "id": 56,
      "model": "오티스",
      "content": "Хех. Исполнительный Менеджер, я была лидером многочисленных операций, которые затмили бы эту маленькую стычку—"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Многочисленных...?>"
    },
    {
      "id": 58,
      "content": "Я хотел услышать больше о ее истории, но брифинг действительно начинался; я решил отложить свое любопытство на потом."
    },
    {
      "id": 59,
      "model": "알레시오",
      "content": "Ла-Манчалэнд, который проявится здесь в течение следующих трех часов, является официально признанным феноменом класса Городской Кошмар. Десятки Корректировщиков пытались и не смогли его уничтожить."
    },
    {
      "id": 60,
      "model": "알레시오",
      "content": "... Сейчас мы проведем минуту молчания в память о его жертвах."
    },
    {
      "id": 61,
      "content": "Дон Кихот немедленно опустила взгляд с застывшим выражением лица, но... я мог пересчитать по пальцам людей, которые, казалось, воспринимали это хоть сколько-нибудь серьезно."
    },
    {
      "id": 62,
      "content": "Некоторые Корректировщики бормотали между собой, что жертвы были просто дураками, которые переоценили свои силы."
    },
    {
      "id": 63,
      "content": "Даже я, со своей бесконечной наивностью, мог сказать, что никто из Корректировщиков не считал их действительно \"жертвами\"."
    },
    {
      "id": 64,
      "content": "Легкий гул шепота и праздной болтовни заполняет тишину, на лицах Корректировщиков ясно видно выражение скуки, словно они уже все это слышали."
    },
    {
      "id": 65,
      "model": "알레시오",
      "content": "Теперь, если я могу обратить ваше внимание на этот экран."
    },
    {
      "id": 66,
      "content": "На дисплее начали загружаться несколько изображений низкого разрешения."
    },
    {
      "id": 67,
      "model": "알레시오",
      "content": "Предполагается, что происхождение Ла-Манчалэнда датируется двумястами годами в прошлом, по консервативной оценке."
    },
    {
      "id": 68,
      "model": "알레시오",
      "content": "Это было определено на основе фотографических доказательств и уровня разложения зданий и материалов, извлеченных и проанализированных из данного феномена."
    },
    {
      "id": 69,
      "model": "알레시오",
      "content": "Однако Ла-Манчалэнд был в значительной степени неизвестен и невидим для публики до двух месяцев назад. И сырой материал, из которого состоит этот \"парк развлечений\" - это—"
    },
    {
      "id": 70,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "Тц, мы уже все это знаем. Давай ближе к делу."
    },
    {
      "id": 71,
      "model": "알레시오",
      "content": "Ах, мм... Корпорация P несет ответственность за предоставление достаточной информации всем участникам этой миссии."
    },
    {
      "id": 72,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "И как я уже сказал, у нас у всех более чем достаточно информации, понятно?! Давайте прекратим тратить время и—"
    },
    {
      "id": 73,
      "model": "한울",
      "content": "Кажется, вы находитесь под довольно серьезным заблуждением."
    },
    {
      "id": 74,
      "model": "한울",
      "content": "Конечно, я уверена, что некоторые из присутствующих здесь - опытные профессионалы с навыками и решимостью, над которыми большинство людей не осмелилось бы насмехаться."
    },
    {
      "id": 75,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "Хех..."
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "Хех..."
    },
    {
      "id": 77,
      "model": "한울",
      "content": "Но правда в том, что большинство из вас... пушечное мясо. Обычные, как грязь, мучительно средние, заурядные, дешевые Корректировщики, которые, скорее всего, встретят свой жалкий конец, застряв на заданиях класса Городской Кошмар на всю свою карьеру. Это все, чем вы когда-либо будете."
    },
    {
      "id": 78,
      "model": "한울",
      "content": "... Большинство из вас отсеется, прежде чем этот путь приведет вас к чему-то хоть мало-мальски значимому, не говоря уже о вступлении в ряды Корректировщиков 1 класса, таких как я."
    },
    {
      "id": 79,
      "model": "한울",
      "content": "Некоторые, может быть, один или два из вас, конечно могут дойти и до 1 класса. Но я могу гарантировать, что вы даже не осмелитесь мечтать приблизиться к величию Алого Взора."
    },
    {
      "id": 80,
      "model": "한울",
      "content": "Хм, может быть, вашим лучшим достижением будет честь умереть рядом с ним. Почувствовав разрыв между собой и теми, кто находится на вершине Города."
    },
    {
      "id": 81,
      "content": "Ухмылка на лицах Корректировщиков быстро исчезла, когда шумный Корректировщик замолчал."
    },
    {
      "id": 82,
      "model": "히스클리프",
      "content": "Черт возьми. Значит, этот Корректировщик из Ханы... почти на одном уровне с гидом, а? Или, по крайней мере, где-то прямо под его уровнем?"
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "Аха, и все же Алый Взор не будет превзойден простым Корректировщиком 1 класса!"
    },
    {
      "id": 84,
      "model": "한울",
      "content": "Итак, знайте свое место и обратите внимание на брифинг."
    },
    {
      "id": 85,
      "model": "알레시오",
      "content": "Спасибо за ваше сотрудничество. Теперь, давайте посмотрим..."
    },
    {
      "id": 86,
      "model": "알레시오",
      "content": "Причина внезапного появления Ла-Манчалэнда здесь еще не объяснена."
    },
    {
      "id": 87,
      "model": "알레시오",
      "content": "Хотя его влияние все еще ограничено Подворотнями, уникальность Ла-Манчалэнда представляет ощутимую угрозу для Корпорации P самим своим существованием."
    },
    {
      "id": 88,
      "model": "휴고",
      "teller": "Драматизирующий Корректировщик",
      "title": "???",
      "content": "Да, точно, чувак. Местный рынок недвижимости упал до нуля и продолжал падать, не так ли~?"
    },
    {
      "id": 89,
      "content": "Корректировщик, который ранее пытался остановить нас от входа на место происшествия, прежде чем убежать, медленно подошел к нам и начал болтать."
    },
    {
      "id": 90,
      "content": "Большинство из нас игнорировали его, но Хон Лу ответил ему добрым голосом."
    },
    {
      "id": 91,
      "model": "홍루",
      "content": "О, правда?"
    },
    {
      "id": 92,
      "model": "휴고",
      "teller": "Драматизирующий Корректировщик",
      "title": "???",
      "content": "Да. Это было безумие, когда эта штука впервые появилась здесь."
    },
    {
      "id": 93,
      "model": "휴고",
      "teller": "Драматизирующий Корректировщик",
      "title": "???",
      "content": "Она появилась в центре плотно населенного района. Это было как два ада в одном. Все эти крики, вся эта кровь и..."
    },
    {
      "id": 94,
      "model": "료슈",
      "content": "Два ада в одном, хм? Какая красивая фраза."
    },
    {
      "id": 95,
      "model": "휴고",
      "teller": "Драматизирующий Корректировщик",
      "title": "???",
      "content": "Ну, здания Корпорации P хорошо известны своей эластичностью, так что хотя они все изогнулись вдоль новопроявленного феномена, они, типа, не рухнули или что-то в этом роде."
    },
    {
      "id": 96,
      "model": "휴고",
      "teller": "Драматизирующий Корректировщик",
      "title": "???",
      "content": "В любом случае... когда Ла-Манчалэнд внезапно появился там, пульсируя и отталкивая все здания, которые там были раньше, люди были раздавлены, и куча зданий изогнулась."
    },
    {
      "id": 97,
      "model": "휴고",
      "teller": "Драматизирующий Корректировщик",
      "title": "???",
      "content": "На самом деле было очень много выживших для чего-то настолько разрушительного. Все благодаря Сингулярности Корпорации P, которая сохранила людей внутри зданий в безопасности."
    },
    {
      "id": 98,
      "model": "휴고",
      "teller": "Драматизирующий Корректировщик",
      "title": "???",
      "content": "Они установили трехкилометровую буферную зону, чтобы ограничить любое строительство в Зоне, где он проявляется, но~"
    },
    {
      "id": 99,
      "model": "그레고르",
      "content": "... Всего три километра?"
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "Здания, использующие Сингулярность Корпорации P, обладают очень высоким уровнем эластичности, что означает, что здания, построенные с использованием их технологии, с очень малой вероятностью разрушатся или развалятся в ответ на удар. Вероятно, они решили, что будет достаточно безопасно позволить периферии Ла-Манчалэнда слегка перекрываться с жилой зоной."
    },
    {
      "id": 101,
      "model": "휴고",
      "teller": "Драматизирующий Корректировщик",
      "title": "???",
      "content": "Ну, знаешь, как говорят. Корпорация P может сделать безопасный дом где угодно."
    },
    {
      "id": 102,
      "model": "휴고",
      "teller": "Драматизирующий Корректировщик",
      "title": "???",
      "content": "Так что представь шок, когда все это бедствие произошло. Их единственная претензия на славу рухнула, вера в их технологию пошатнулась... неудивительно, что рынок недвижимости здесь обвалился до нуля."
    },
    {
      "id": 103,
      "model": "휴고",
      "teller": "Драматизирующий Корректировщик",
      "title": "???",
      "content": "Я имею в виду, это было настолько плохо, что местные жители объединились и штурмовали Ла-Манчалэнд. С плакатами и всем таким."
    },
    {
      "id": 104,
      "model": "단테",
      "content": "<Так вот о чем были эти баннеры, да...>"
    },
    {
      "id": 105,
      "model": "한울",
      "content": "Как вы все можете видеть, Ла-Манчалэнд представляет собой экстравагантно украшенный парк развлечений."
    },
    {
      "id": 106,
      "model": "한울",
      "content": "Одно из наиболее часто слышимых свидетельств из отчетов гласит, что существует восьмикилометровый радиус от эпицентра, в котором люди слышали своего рода бестелесную музыку. Несколько любопытных гражданских, привлеченных музыкой, приблизились к ней. Большинство из них еще не вернулись."
    },
    {
      "id": 107,
      "model": "폴라",
      "content": "Возможно ли, что \"музыка\" обладает гипногенными качествами?"
    },
    {
      "id": 108,
      "model": "알레시오",
      "content": "Хм, это действительно возможность, которую мы не будем исключать. Слишком много посетителей игнорировали очевидные предупреждающие знаки и ограждающие ленты, чтобы назвать это совпадением. Возможно, проявляя осторожность, мы и соответствующие лица будем оснащать себя берушами."
    },
    {
      "id": 109,
      "model": "혈귀사냥꾼",
      "content": "Что мы должны делать, когда этот \"Ла-Манчалэнд\" материализуется?"
    },
    {
      "id": 110,
      "model": "한울",
      "content": "Как только вы войдете в его периметр, вы должны быть готовы к немедленному бою."
    },
    {
      "id": 111,
      "model": "한울",
      "content": "Там нет добрых пьеро, раздающих воздушные шары, нет сотрудников парка развлечений, делающих попкорн, нет персонала, приветствующего вас приветственной песней."
    },
    {
      "id": 112,
      "model": "로메로",
      "content": "……."
    },
    {
      "id": 113,
      "model": "로메로",
      "content": "... Только Кровожады."
    },
    {
      "id": 114,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "А? Кровожады...? Они реальны?"
    },
    {
      "id": 115,
      "model": "엑스트라해결사2",
      "teller": "Удивленный Корректировщик",
      "title": "???",
      "content": "Разве ты не слышал о Кроваво-красной Ночи, той печально известной Звезде Города? Некоторые люди говорят, что Кроваво-красная Ночь на самом деле была очень мощным Кровожадом."
    },
    {
      "id": 116,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "Да, и люди много чего говорят. Ты знаешь, как распространяются слухи в Городе. Держу пари, что на самом деле это не было чем-то настолько сумасшедшим, если разобраться."
    },
    {
      "id": 117,
      "model": "혈귀사냥꾼",
      "content": "... Ха, слухи? Вы никогда не узнаете, насколько живучей, насколько разрушительно мощной и упрямой была Кроваво-красная Ночь. Вы, невежды, не имеете права так легко говорить об этом существе."
    },
    {
      "id": 118,
      "model": "한울",
      "content": "……."
    },
    {
      "id": 119,
      "model": "한울",
      "content": "Да, единственное, что вы найдете там..."
    },
    {
      "id": 120,
      "model": "한울",
      "content": "... это Кровососы и обративших их Кровожадов, точащих свои клыки, чтобы утолить свой ненасытный голод вашей кровью."
    },
    {
      "id": 121,
      "model": "알레시오",
      "content": "О, вот деталь, которой я собирался поделиться, прежде чем меня прервали. Материал, из которого состоит каждое строение внутри Ла-Манчалэнда... это человеческая кровь. Человеческая кровь, полученная более двухсот лет назад."
    },
    {
      "id": 122,
      "model": "싱클레어",
      "content": "... Кровожады могут делать парки развлечений из крови?"
    },
    {
      "id": 123,
      "model": "로메로",
      "content": "О, теперь я с нетерпением жду этого. Если там мы найдем только Кровожадов, я уверен, что они не потратят много времени на то, чтобы превратить новичков в фарш."
    },
    {
      "id": 124,
      "model": "로쟈",
      "content": "Это так все Корректировщики говорят? То, как этот парень говорит о Кровожадах, очень напоминает мне то, как Измаил раньше говорил о Великом Озере..."
    },
    {
      "id": 125,
      "model": "이스마엘",
      "content": "... Эй, ты не можешь винить нас за то, что мы все время на взводе, когда малейшая ошибка может стоить нам жизни. Не говоря уже о том, как это раздражает, когда другие, которые даже не понимают опасности, дремлют, как будто завтра не наступит..."
    },
    {
      "id": 126,
      "model": "히스클리프",
      "content": "Унн. Не дремал. Благодаря какому-то умнику, постоянно наступающему на мою ногу..."
    },
    {
      "id": 127,
      "model": "싱클레어",
      "content": "... Мм. Мм... Какая сегодня хорошая погода, да?"
    },
    {
      "id": 128,
      "content": "Это Синклер был тем, кто наступал на его ногу по довольно настойчивой просьбе Измаил, но я промолчал. Последнее, чего я хотел, это чтобы они двое снова начали пререкаться..."
    },
    {
      "id": 129,
      "model": "한울",
      "content": "... В любом случае. Если вам удастся выжить в течение шести часов внутри Ла-Манчалэнда, начнет играть музыка, объявляющая о закрытии парка. Мы смогли перепроверить этот факт из показаний каждого Корректировщика и гражданского, которому удалось выбраться живым."
    },
    {
      "id": 130,
      "model": "한울",
      "content": "Как только начнет играть песня выхода, у вас будет тридцать минут, чтобы покинуть Ла-Манчалэнд. Если вам не удастся это сделать... вы будете заперты внутри Ла-Манчалэнда до тех пор, пока он снова не проявится. Фактически, это поместит вас в бесконечную битву против Кровожадов."
    },
    {
      "id": 131,
      "model": "혈귀사냥꾼",
      "content": "Если кто-нибудь вообще выживет так долго..."
    },
    {
      "id": 132,
      "model": "알레시오",
      "content": "Также есть показания очевидцев, согласно которым некоторые Корректировщики идентифицировали пропавших людей на определенных аттракционах парка развлечений, но это не столь важная деталь для присутствующих."
    },
    {
      "id": 133,
      "model": "한울",
      "content": "На основе показаний и отчетов выживших мы смогли составить карту Ла-Манчалэнда, состоящую из четырех отдельных \"Зон\"."
    },
    {
      "id": 134,
      "model": "한울",
      "content": "Никто еще не добрался до финальной Зоны, которая находится здесь."
    },
    {
      "id": 135,
      "model": "한울",
      "content": "Однако мы смогли определить, что определенное устройство в каждой Зоне... Зоне 1, 2 и 3 соответственно, должно быть активировано, чтобы разблокировать финальную Зону."
    },
    {
      "id": 136,
      "model": "한울",
      "content": "Устройства в Зонах 1 и 2 были активированы в прошлом, но никому еще не удалось активировать то, что в Зоне 3."
    },
    {
      "id": 137,
      "model": "혈귀사냥꾼",
      "content": "Понятно. Полагаю, тогда мы должны направиться прямо в Зону 3, чтобы сэкономить время?"
    },
    {
      "id": 138,
      "model": "한울",
      "content": "Нет. Похоже, что устройства сбрасываются, когда Ла-Манчалэнд исчезает."
    },
    {
      "id": 139,
      "model": "알레시오",
      "content": "Другими словами, нам придётся разделить обязанности. Объединитесь с другими Корректировщиками, выберите Зону для штурма."
    },
    {
      "id": 140,
      "model": "로메로",
      "content": "Хм, я понимаю. Разделиться, активировать наши соответствующие устройства и встретиться в финальной Зоне."
    },
    {
      "id": 141,
      "model": "로메로",
      "content": "... предполагая, что каждая команда успешно активирует устройство, за которое она отвечает."
    },
    {
      "id": 142,
      "model": "알레시오",
      "content": "Верно. Мы подозреваем, что ключ к решению проблемы Ла-Манчалэнда лежит в его финальной Зоне."
    },
    {
      "id": 143,
      "model": "로메로",
      "content": "Пффт..."
    },
    {
      "id": 144,
      "model": "한울",
      "content": "Есть что-то, чем вы хотели бы поделиться?"
    },
    {
      "id": 145,
      "model": "로메로",
      "content": "Разве это не забавно? Что мы должны активировать какое-то устройство в каждой секции Ла-Манчалэнда, чтобы разблокировать финальную Зону..."
    },
    {
      "id": 146,
      "model": "로메로",
      "content": "Это похоже на игру, не так ли? Как будто они дают тем, кто осмеливается бросить вызов мощи Ла-Манчалэнда, уровни для прохождения, условия для выполнения."
    },
    {
      "id": 147,
      "model": "혈귀사냥꾼",
      "content": "Откуда нам знать, о чем думают Кровожады? Эти монстры рождаются извращенными."
    },
    {
      "id": 148,
      "model": "폴라",
      "content": "Хана, мы хотели бы кое-что подтвердить."
    },
    {
      "id": 149,
      "model": "폴라",
      "content": "Ассоциация Цвай здесь для спасения нашего клиента, а не ради награды за ликвидацию."
    },
    {
      "id": 150,
      "model": "까미유",
      "content": "Мм~ Ты имеешь в виду Цвай и Сэнк? Не оставляй меня в стороне~"
    },
    {
      "id": 151,
      "model": "폴라",
      "content": "... Поэтому у Цвай и Сэнк нет причин входить в три Зоны для активации этих устройств."
    },
    {
      "id": 152,
      "model": "한울",
      "content": "... Полагаю, вы могли бы взять на себя дальнейшее объяснение ради точности."
    },
    {
      "id": 153,
      "model": "알레시오",
      "content": "О, конечно."
    },
    {
      "id": 154,
      "model": "알레시오",
      "content": "Верно. Я уверен, что у всех вас есть свои причины быть здесь, да?"
    },
    {
      "id": 155,
      "model": "알레시오",
      "content": "Поэтому мы в Корпорации P создали фонд дивидендов за ликвидацию, что означает, что мы будем выплачивать вознаграждение на основе того, насколько вы способствовали ликвидации Ла-Манчалэнда."
    },
    {
      "id": 156,
      "model": "로메로",
      "content": "... Предполагая успешный исход, конечно."
    },
    {
      "id": 157,
      "model": "알레시오",
      "content": "Если ваша цель не ликвидация Ла-Манчалэнда, то вы можете смело передвигаться самостоятельно, чтобы выполнить свои соответствующие контракты. Если вы признаете, что не будете получать никаких выплат из этого фонда при успешном завершении этой экспедиции, вы вольны делать то, что хотите."
    },
    {
      "id": 158,
      "model": "알레시오",
      "content": "Однако мы также хотели бы попросить вас предоставить копию этого контракта, чтобы мы были в курсе его деталей."
    },
    {
      "id": 159,
      "model": "폴라",
      "content": "Понятно. Я передам его, как только это собрание закончится."
    },
    {
      "id": 160,
      "model": "혈귀사냥꾼",
      "content": "Кстати говоря, я хотел бы воспользоваться этой возможностью, чтобы кое-что заявить. Если вы... и я имею в виду любого из вас, намереваетесь ехать на наших хвостах, чтобы украсть больше награды, чем вы заслуживаете... я буду охотиться и на вас тоже. Понятно?"
    },
    {
      "id": 161,
      "model": "로메로",
      "content": "Дамы и господа, я могу подтвердить, что он не из тех, кто бросает пустые угрозы. Не могу обещать, что смогу его остановить, хм?"
    },
    {
      "id": 162,
      "model": "싱클레어",
      "content": "Он определенно интенсивный..."
    },
    {
      "id": 163,
      "model": "한울",
      "content": "... Я понимаю, что от этого контракта зависит много денег. Однако помните, что наша основная цель остается минимизировать жертвы и предотвратить дальнейшие исчезновения. Оставьте часть этого эгоизма позади и сотрудничайте ради общего блага."
    },
    {
      "id": 164,
      "model": "혈귀사냥꾼",
      "content": "... Хорошо, я буду сотрудничать. Если это вообще возможно."
    },
    {
      "id": 165,
      "model": "한울",
      "content": "……."
    },
    {
      "id": 166,
      "content": "Корректировщик из Ханы не стала ему противоречить."
    },
    {
      "id": 167,
      "content": "Она была из тех, кто без колебаний бы настоял на своем... она могла бы легко заставить нас сотрудничать. Но, казалось, она не стала бы мешать нам сражаться между собой, если бы до этого дошло."
    },
    {
      "id": 168,
      "content": "... Дон Кихот была единственной, кто страстно кивала в ответ на ее совет."
    },
    {
      "id": 169,
      "model": "가시춘",
      "title": "???",
      "content": "Итак, кто с кем пойдет? И в какую Зону?"
    },
    {
      "id": 170,
      "content": "Сичунь, младшая сестра Хон Лу, которая тихо слушала брифинг, подняла руку с вопросом."
    },
    {
      "id": 171,
      "model": "한울",
      "content": "Вы будете распределены по командам и Зонам на основе нашего внутреннего анализа ваших индивидуальных способностей, потенциала и соответствия."
    },
    {
      "id": 172,
      "model": "가시춘",
      "title": "???",
      "content": "Так что нам, наверное, не стоит идти толпой, да."
    },
    {
      "id": 173,
      "model": "가시춘",
      "title": "???",
      "content": "Как если бы нас нагрузили группой из дюжины или около того человек..."
    },
    {
      "id": 174,
      "model": "한울",
      "content": "... Мы намерены избежать скопления слишком большого количества людей в одной Зоне."
    },
    {
      "id": 175,
      "model": "로쟈",
      "content": "Она совсем не скрывает свое презрение, да?"
    },
    {
      "id": 176,
      "model": "싱클레어",
      "content": "Н-ну, н-не то чтобы мы хотели, чтобы она присоединилась..."
    },
    {
      "id": 177,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 178,
      "model": "알레시오",
      "content": "Если больше нет вопросов, я распределю вас всех по командам и Зон—"
    },
    {
      "id": 179,
      "model": "돈키호테",
      "content": "СТОООЙ!"
    },
    {
      "id": 180,
      "content": "Каждый отдельный Корректировщик в комнате обернулся, чтобы посмотреть на Дон Кихот после ее громогласного рева. Возможно, это был чистый пыл в ее голосе... или, возможно, они просто были раздражены тем, что она задает \"еще один последний вопрос\", когда скучный брифинг почти закончился."
    },
    {
      "id": 181,
      "model": "이스마엘",
      "content": "Ох, пожалуйста... не говорите мне, что это действительно происходит."
    },
    {
      "id": 182,
      "model": "히스클리프",
      "content": "Оох. Эй, на этот раз это действительно меня разбудило."
    },
    {
      "id": 183,
      "model": "그레고르",
      "content": "Нет, нет. Скорее всего, сейчас самое лучшее время, чтобы снова заснуть, приятель."
    },
    {
      "id": 184,
      "model": "오티스",
      "content": "В свое время это привело бы к немедленной казни..."
    },
    {
      "id": 185,
      "model": "알레시오",
      "content": "Хорошо... И вопрос...?"
    },
    {
      "id": 186,
      "model": "돈키호테",
      "content": "Внемлите, видится мне, что информация наивысшей важности отсутствует в твоем брифинге."
    },
    {
      "id": 187,
      "model": "알레시오",
      "content": "Это... так...? Эм, момент, пожалуйста."
    },
    {
      "id": 188,
      "content": "Алессио начал взволнованно листать текст брифинга."
    },
    {
      "id": 189,
      "model": "돈키호테",
      "content": "Когда начнется спасательная операция для жертв этого ужасного парка развлечений?"
    },
    {
      "id": 190,
      "model": "돈키호테",
      "content": "Я полагаю, что операция такого грандиозного масштаба может быть трудна для выполнения только с помощью Господ и Дам из Ассоциаций Цвай и Сэнк."
    },
    {
      "id": 191,
      "model": "폴라",
      "content": "……."
    },
    {
      "id": 192,
      "model": "휴고",
      "teller": "Драматизирующий Корректировщик",
      "title": "???",
      "content": "Ээ..."
    },
    {
      "id": 193,
      "model": "까미유",
      "content": "Эй, ты типа играешь персонажа или что-то в этом роде?"
    },
    {
      "id": 194,
      "model": "까미유",
      "content": "Это совсем не мейнстримно, мне нравится. Хотя должен сказать, немного старомодно. По крайней мере, я знаю, что моим зрителям не понравилось бы что-то подобное."
    },
    {
      "id": 195,
      "model": "폴라",
      "content": "Похоже, произошло некоторое недопонимание. Наш контракт не имеет ничего общего со спасением посетителей, не говоря уже обо всех них. Наш контракт - это операция по поиску и спасению конкретного посетителя, запрошенного нашим клиентом."
    },
    {
      "id": 196,
      "model": "돈키호테",
      "content": "Тогда..."
    },
    {
      "id": 197,
      "model": "돈키호테",
      "content": "... кто же составит спасательную группу для остальных жертв?"
    },
    {
      "id": 198,
      "model": "까미유",
      "content": "Ха, она серьезно?"
    },
    {
      "id": 199,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "Откуда взялись эти идиоты?"
    },
    {
      "id": 200,
      "model": "엑스트라해결사2",
      "teller": "Удивленный Корректировщик",
      "title": "???",
      "content": "Чувак, дай посмотреть."
    },
    {
      "id": 201,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 202,
      "model": "폴라",
      "content": "Если вы не были специально наняты для спасения кого-то, я рекомендую вам просмотреть листовки о пропавших людях на предмет вознаграждений."
    },
    {
      "id": 203,
      "model": "돈키호테",
      "content": "И все же... не обещание наград я желаю."
    },
    {
      "id": 204,
      "model": "돈키호테",
      "content": "Столько доблестных Корректировщиков собралось здесь, и ни один не берет на себя роль спасателя? Молю тебя, Корректировщик из Цвай. Разве вы не из Цвай, одни из тех, кто называет себя \"Вашим Щитом\"—"
    },
    {
      "id": 205,
      "model": "까미유",
      "content": "Да, они щиты, конечно. Железный щит для того, кто вступает в официальное договорное соглашение с ними."
    },
    {
      "id": 206,
      "model": "돈키호테",
      "content": "Тьфу, и все же Корректировщик не должен рисковать своей жизнью ради мелкого обещания капитала! Скажи мне, когда Корректировщики из Ассоциаций отказались от чести ради жадности?!"
    },
    {
      "id": 207,
      "model": "까미유",
      "content": "... О, боже. Ладно, хватит играть. У тебя вообще есть представление, с кем ты разговариваешь—"
    },
    {
      "id": 208,
      "model": "돈키호테",
      "content": "Я прекрасно осведомлена, юный Камилл из Ассоциации Сэнк, Секция 3. Частый герой журнала \"Ежемесячник Корректировщиков\". В настоящее время №7 в конкурсе \"Корректировщики, с которыми я хочу поужинать\"."
    },
    {
      "id": 209,
      "model": "까미유",
      "content": "Х-ха, так ты знаешь свое... подожди, я только №7?"
    },
    {
      "id": 210,
      "model": "까미유",
      "content": "Ну, это сейчас не важно. Если ты так хорошо осведомлена о Корректировщиках, то я уверен, ты знаешь и это."
    },
    {
      "id": 211,
      "model": "까미유",
      "content": "Что я, как Корректировщик Ассоциации Сэнк, не из тех, кто тратит дыхание на пустые слова. Когда мы хотим что-то уладить или сделать заявление, мы устраиваем дуэль. Официальную дуэль насмерть."
    },
    {
      "id": 212,
      "model": "돈키호테",
      "content": "Тогда..."
    },
    {
      "id": 213,
      "model": "돈키호테",
      "content": "Внемлешь ли ты моим словам, коли я одержу над тобой верх в дуэли?"
    },
    {
      "id": 214,
      "model": "까미유",
      "content": "Что?"
    },
    {
      "id": 215,
      "model": "돈키호테",
      "content": "Если я одержу над тобой верх в дуэли..."
    },
    {
      "id": 216,
      "model": "돈키호테",
      "content": "... поклянешься ли ты своей честью, что поможешь нам в нашей спасательной миссии... для тех, кто пропал без вести?"
    },
    {
      "id": 217,
      "model": "까미유",
      "content": "Подожди. Ты серьезно вызываешь меня на..."
    },
    {
      "id": 218,
      "model": "단테",
      "content": "<Нет...>"
    },
    {
      "id": 219,
      "model": "돈키호테",
      "content": "Я, Дон Кихот, волей-неволей, не могу так легко отказаться от своего кредо! За сим я вызываю тебя на дуэль!"
    },
    {
      "id": 220,
      "content": "Ситуация быстро начинала выходить из-под контроля."
    },
    {
      "id": 221,
      "content": "Почти в панике, я взглянул в сторону Вергилия..."
    },
    {
      "id": 222,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 223,
      "content": "... но я не мог прочитать его выражение. Он просто смотрел на нас в этой непостижимой тишине."
    },
    {
      "id": 224,
      "content": "... Тишине, которая ощущалась практически с... теплотой...?"
    },
    {
      "id": 225,
      "content": "Каким-то образом, я обнаружил, что это пугает меня больше, чем откровенный гнев."
    },
    {
      "id": 226,
      "model": "알레시오",
      "content": "... Хорошо, тогда. Я закончу брифинг здесь."
    },
    {
      "id": 227,
      "model": "뫼르소",
      "content": "Можно определить из предыдущего опыта, что будет невозможно остановить ситуацию, которая сейчас развивается."
    },
    {
      "id": 228,
      "model": "뫼르소",
      "content": "Зрачки расширены. Брови нахмурены под крутым углом. Явный отказ прислушиваться к любой информации извне. Наши попытки убедить ее не будут встречены каким-либо значимым ответом."
    },
    {
      "id": 229,
      "model": "단테",
      "content": "<Так она потеряла рассудок...>"
    },
    {
      "id": 230,
      "model": "파우스트",
      "content": "Я не упомянула об этом ранее на пустыре, Данте, из-за отсутствия любопытных глаз..."
    },
    {
      "id": 231,
      "model": "파우스트",
      "content": "... Я рекомендую не поворачивать свои часы, когда глаза каждого Корректировщика, участвующего в этом деле, внимательно наблюдают за нами. Особенно ради дуэли, в которой очень мало пользы."
    },
    {
      "id": 232,
      "model": "파우스트",
      "content": "Это включает в себя вызов Идентичностей из разных миров или использование ЭГО."
    },
    {
      "id": 233,
      "model": "단테",
      "content": "<Н-ну, да. Но... не то чтобы мы не будем использовать их, когда окажемся внутри, верно? Я не вижу, что в этом плохого—>"
    },
    {
      "id": 234,
      "content": "Как раз когда я пытался убедить Фауст в обратном, Дон Кихот шагнула вперед и решительно покачала головой."
    },
    {
      "id": 235,
      "model": "돈키호테",
      "content": "Нет, не беспокойся. Это излишняя опора."
    },
    {
      "id": 236,
      "model": "단테",
      "content": "<Чт... серьезно?!>"
    },
    {
      "id": 237,
      "model": "돈키호테",
      "content": "Дуэль против члена Ассоциации Сэнк должна быть честной и справедливой! Никогда я не намеревалась занимать твою силу, Сэр Менеджер, для этой священной битвы моей!"
    },
    {
      "id": 238,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 239,
      "model": "까미유",
      "content": "... Хорошо."
    },
    {
      "id": 240,
      "model": "까미유",
      "content": "Жаль, что здесь нет моих фанатов, чтобы посмотреть, как я вытру тобой пол... Но я уверен, что кто-нибудь здесь распространит эту историю из уст в уста."
    },
    {
      "id": 241,
      "model": "까미유",
      "content": "Я не буду бросать свою перчатку из жалости. En garde, petit nouveau!"
    }
  ]
}