{
  "dataList": [
    {
      "id": 0,
      "place": "Импровизированный командный шатер",
      "model": "로쟈",
      "content": "Н-ну, может, кто-нибудь хочет прогуляться по пустырю, пока мы ждём...?"
    },
    {
      "id": 1,
      "content": "Нервно осмотревшись, Родя попыталась выйти из палатки. Но Вергилий остановил её."
    },
    {
      "id": 2,
      "model": "베르길리우스",
      "content": "Нет, останьтесь. Мне нужно кое-чем поделиться."
    },
    {
      "id": 3,
      "model": "히스클리프",
      "content": "Да ладно тебе. Неужели ты не можешь дать ей передохнуть, хотя бы пока миссия не закончится? Я знаю, что девчонка на этот раз крупно облажалась, но ведь всё обошлось, верно?"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "... Компания хочет поделиться с вами эксклюзивной информацией. Это единственная причина, по которой я попросил вас остаться."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "Ах... кхм... Господин... Владыка... А-Алый Взор... Р-ранее, то, что я сделала..."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "... Я не держу на тебя зла. Так что замолчи и слушай внимательно."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Хнык... О, славный Алый Взор... Клянусь посвятить тебе свою нескончаемую верность..."
    },
    {
      "id": 8,
      "content": "Вергилий достал небольшой планшет и начал что-то загружать на экране."
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "Тот, кто сейчас проведёт для нас брифинг по этим эксклюзивным разведданным, не может присутствовать лично по... личным причинам."
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "Она хотела, чтобы я сказал вам, что она сожалеет о необходимости передавать информацию удалённо через это устройство."
    },
    {
      "id": 11,
      "model": "모제스",
      "teller": "???",
      "title": "???",
      "content": "Здравствуйте. Раз, два, проверка связи. Меня слышно?"
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "А? Разве Корректировщик из Хана не запретил любые несанкционированные записи или видеотрансляции?"
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "Разумеется, но мы получили предварительное разрешение. К тому же, Корпорация P уже записывает разговоры каждого участника этой миссии."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Это звучит как замысловатый способ сказать, что они нас всех прослушивают."
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "Конечно, разрешение было не бесплатным. Нам пришлось убедить их, что информация будет иметь отношение к поимке сущности, являющейся источником Ла-Манчалэнда."
    },
    {
      "id": 16,
      "model": "모제스",
      "content": "Руководитель группы расследований LCD на месте, Мозес. Я долгое время изучала и расследовала феномен Искажения. И—"
    },
    {
      "id": 17,
      "content": "Это напомнило мне. У нас ведь был короткий разговор с кем-то из LCD некоторое время назад. У неё была довольно жизнерадостная личность, кажется, и её звали..."
    },
    {
      "id": 18,
      "model": "에즈라",
      "content": "Эй, эй! Это снова я, Эзра! Давно не виделись!"
    },
    {
      "id": 19,
      "model": "에즈라",
      "content": "На этот раз охотитесь на Кровожадов, да? Только не говорите, что собирались нырнуть в это дело, даже не спросив детек... в смысле, нашего Руководителя Команды! Говорю вам, она когда-то разбила немало Кровожадских голов."
    },
    {
      "id": 20,
      "model": "에즈라",
      "content": "Расскажи им, как ты их колошматила, босс. Ты делала шшшш своей курительной трубкой, а потом вжух! Вжух! И—"
    },
    {
      "id": 21,
      "model": "모제스",
      "content": "Ну да, у меня есть некоторый опыт в расследовании дел, связанных с Кровожадами, и сражениях с ними. Я даже встречалась с одной из Старейшин Кровожадов... также известных как Первые Сородичи."
    },
    {
      "id": 22,
      "model": "싱클레어",
      "content": "Погодите, один из Первых Сородичей?"
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "Эмм, дайте подумать. Тот, с которым мы сражались в прошлый раз, был Шестым Сородичем, а другой был Седьмым Сородичем..."
    },
    {
      "id": 24,
      "model": "모제스",
      "content": "Что ж, я не хочу тратить ваше время, рассказывая о том, что произошло в тот день, поэтому перейду сразу к делу."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 26,
      "model": "돈키호테",
      "content": "... Ты... убила Первого Сородича?"
    },
    {
      "id": 27,
      "model": "모제스",
      "content": "Конечно, нет."
    },
    {
      "id": 28,
      "model": "에즈라",
      "content": "Да, потому что она их пожалела, говорю вам."
    },
    {
      "id": 29,
      "model": "모제스",
      "content": "Нет, Кровожад проявил ко мне милосердие. Наша встреча не была такой кровавой, как сцена, которую вы, возможно, сейчас себе представляете."
    },
    {
      "id": 30,
      "model": "모제스",
      "content": "На самом деле, она была достаточно великодушна, чтобы предоставить мне место, где можно присесть. И у нас даже была возможность поговорить."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "Что? Кровожад предложил тебе присесть?! Ты ожидаешь, что я поверю в эту чушь?"
    },
    {
      "id": 32,
      "model": "에즈라",
      "content": "Эй! Как грубо! Ты *не смеешь* так разговаривать с детек... то есть, с нашим Руководителя Команды, понял?!"
    },
    {
      "id": 33,
      "model": "모제스",
      "content": "Хм, я понимаю, что общественное восприятие Кровожадов... далеко от дружелюбного. Но я знаю, что по крайней мере некоторые из них, включая Старейшину, которую я встретила, желают мирного сосуществования с людьми."
    },
    {
      "id": 34,
      "model": "모제스",
      "content": "Тогда я могла с абсолютной уверенностью заявить, что Кровожады не особенные, что они ничем не отличаются от Искажений, с которыми я сталкивалась в прошлом. Эти колодцы крови, плещущиеся в их зрачках, были моим доказательством. Но когда я поделилась этой мыслью со Старейшиной, она не подтвердила и не опровергла мои утверждения."
    },
    {
      "id": 35,
      "model": "모제스",
      "content": "Но сейчас я хотела бы внести поправку в свою предыдущую теорию. Кровожадов нельзя объяснить, просто рассматривая их как Искажения."
    },
    {
      "id": 36,
      "model": "모제스",
      "content": "Их сущность действительно похожа на сущность Искажений. Однако в итоге мы пришли к выводу, что Кровожадов нельзя отнести к этой категории. Наша попытка \"разрешить\" Кровожада так же, как это делается с Искажением, потерпела неудачу."
    },
    {
      "id": 37,
      "model": "모제스",
      "content": "В настоящее время ведутся исследования их истинного происхождения."
    },
    {
      "id": 38,
      "model": "오티스",
      "content": "Если ваша команда изучает Кровожадов, полагаю, у вас есть какая-то недоступная общественности информация, которой вы можете поделиться с остальными?"
    },
    {
      "id": 39,
      "model": "모제스",
      "content": "... Да, думаю, есть."
    },
    {
      "id": 40,
      "content": "Я заметил на видеотрансляции, что Мозес пристально, но коротко посмотрела на Отис, прежде чем продолжить свой брифинг. Может быть, они откуда-то знали друг друга."
    },
    {
      "id": 41,
      "model": "모제스",
      "content": "Что приводит нас к... этому. Далее следует то, что мы узнали о Сородичах настоящих Кровожадов, тех, которые относятся к той же категории, что и тот, с которым вы уже сталкивались. Я не говорю о тех, которые проявились как Искажения после инцидента с Белыми ночами и Тёмными днями."
    },
    {
      "id": 42,
      "model": "모제스",
      "content": "Говорят, что прародитель, самый первый Кровожад, обладал невообразимой силой и мог обратить бесчисленное количество людей в своих потомков. Однако, начиная с Сородичей первого поколения после прародителя, которых называют Первыми Сородичами, они были ограничены созданием только двух потомков более низкого поколения за всю свою долгую жизнь."
    },
    {
      "id": 43,
      "model": "에즈라",
      "content": "Что-то вроде того, что они не могут просто создавать \"семьи\" как им вздумается, или что-то в этом роде~ Кстати, эту схему я нарисовала! Неплохо получилось, а?"
    },
    {
      "id": 44,
      "model": "그레고르",
      "content": "Хм, да. Кажется, этот парень-Кассета был довольно разочарован выбором Ша-ша в качестве своего потомка."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "... Фауст сложно исправить неточности в вашем утверждении из-за их вопиющего характера."
    },
    {
      "id": 46,
      "model": "모제스",
      "content": "Когда Кровожад более высокого поколения создаёт Сородича более низкого поколения, того, кто обратил его, называют \"высшим Сородичем\", а того, кого обратили, называют \"низшим Сородичем\". Часто бывает так, что Сородичи, находящиеся выше по кровотоку, обладают гораздо большей силой, чем те, кто находится ниже них."
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "Вы начали своё предложение с условного \"часто бывает так\". Следовательно, это можно интерпретировать как утверждение, что существуют случаи, когда это не так."
    },
    {
      "id": 48,
      "model": "에즈라",
      "content": "В точку! Так же, как каждое Искажение отличается, Кровожады тоже различаются—"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 50,
      "model": "에즈라",
      "content": "—что объяснит наш Руководитель Команды!"
    },
    {
      "id": 51,
      "model": "모제스",
      "content": "Хаах... Да. Способности и особенности каждого Кровожада часто варьируются в зависимости от способностей высшего Кровожада. Однако обычно низшим Кровожадам невозможно восстать против кого-то выше по кровотоку. Хотя физического барьера, препятствующего этому, нет, существует сильный психологический барьер, не позволяющий им это сделать."
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "... Как у родителя и его ребёнка, да?"
    },
    {
      "id": 53,
      "model": "모제스",
      "content": "Да, как у родителей и их детей. Учитывая, что они даже называют друг друга семейными терминами, такими как \"Отец\", \"Мать\" и \"Дитя\"... это не просто метафора. Вот почему они называют такие акты восстания, идущие против кровотока... \"непочтительностью к предкам\"."
    },
    {
      "id": 54,
      "model": "모제스",
      "content": "Так же, как \"кровь\" становится их осью ценностных суждений, так и эта идея о нерушимых отношениях между членами семьи впечатывается в самую суть их существа. После обращения Кровожады испытывают значительное искажение своих моральных представлений."
    },
    {
      "id": 55,
      "model": "싱클레어",
      "content": "И поэтому Кровососы, которые находятся на самой нижней ступени семейного древа..."
    },
    {
      "id": 56,
      "model": "모제스",
      "content": "Кровососы... это другая история. Кровожады и Кровососы — это две наиболее далёкие друг от друга группы существ, какие только могут быть в семье."
    },
    {
      "id": 57,
      "model": "모제스",
      "content": "Отбросы, которым не удалось стать Сородичами. Для Кровожадов они... буквально, переносные мешки с кровью для пополнения запасов в моменты нужды."
    },
    {
      "id": 58,
      "model": "에즈라",
      "content": "Детектив, то есть... Руководитель Команды, ты должна упомянуть и это. Знаешь, когда я сворачивала им шеи и разбивала их прямо о воду—"
    },
    {
      "id": 59,
      "model": "모제스",
      "content": "Да. Кровожады испытывают иррационально сильный страх перед водой. Вода не причиняет им физического вреда, но каждый Кровожад, которого я видела до сих пор, боялся её."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "А? Звучит как простое решение. Разве мы не можем просто побрызгать на них водой, чтобы держать их подальше?"
    },
    {
      "id": 61,
      "model": "모제스",
      "content": "Учитывая, что вы собираетесь посетить их логово, кишащее Кровожадами... удачи в поисках хотя бы капли воды там."
    },
    {
      "id": 62,
      "model": "모제스",
      "content": "О, и мне сообщили, что один из вас может \"чувствовать\" Искажение. Я узнала об этом по неофициальным каналам, но всё же хотела поделиться."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Эм...>"
    },
    {
      "id": 64,
      "model": "모제스",
      "content": "Рада знать, что есть ещё кто-то, кто понимает это особое ощущение."
    },
    {
      "id": 65,
      "model": "모제스",
      "content": "Я бы очень хотела встретиться с вами лично когда-нибудь."
    },
    {
      "id": 66,
      "model": "에즈라",
      "content": "Очень жаль, что мы не можем быть там, чтобы увидеть всё своими глазами. Есть ли там какие-нибудь известные Корректировщики? Я слышала ранее, что этот глупый мальчишка Камилл тоже будет там... Надери ему задницу за меня, ладно? Я попыталась подшутить над ним, но этот засранец забанил меня в чате!"
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "Ну, он уже надрал задницу одному из наших..."
    },
    {
      "id": 68,
      "model": "에즈라",
      "content": "О, Веспа! Да ладно! Я же говорила тебе держать оборону!"
    },
    {
      "id": 69,
      "model": "이상",
      "content": "Похоже, они сами... весьма активно чем-то занимаются."
    },
    {
      "id": 70,
      "model": "베르길리우스",
      "content": "Думаю, на этом мы можем закончить звонок, Мозес."
    },
    {
      "id": 71,
      "model": "모제스",
      "content": "Хорошо."
    },
    {
      "id": 72,
      "model": "로쟈",
      "content": "Есть какие-нибудь последние слова напутствия?"
    },
    {
      "id": 73,
      "model": "모제스",
      "content": "Последние слова...? Хм."
    },
    {
      "id": 74,
      "model": "모제스",
      "content": "Я однажды слышала, что некоторые Сородичи выше по кровотоку преодолели свой страх перед водой. В конце концов, кровь со временем становится гуще воды. Теперь, давайте посмотрим, не упустила ли я что-нибудь..."
    },
    {
      "id": 75,
      "model": "모제스",
      "content": "Ах, я должна предостеречь вас не недооценивать их жажду крови. Потому что, какими голодными до крови вы бы их ни представляли..."
    },
    {
      "id": 76,
      "model": "모제스",
      "content": "Они будут ещё хуже."
    },
    {
      "id": 77,
      "model": "로쟈",
      "content": "Что это должно значить...?"
    },
    {
      "id": 78,
      "content": "С этими последними словами, которые заставили нас задуматься об их значении, звонок прервался."
    }
  ]
}