{
  "dataList": [
    {
      "id": 0,
      "place": "Backstreets of P Corp., Outside the Tent",
      "content": "У нас есть около тридцати минут до появления Ла-Манчалэнда..."
    },
    {
      "id": 1,
      "content": "Мы решили использовать это время, чтобы собраться с мыслями."
    },
    {
      "id": 2,
      "content": "Тем временем я..."
    },
    {
      "id": 3,
      "content": "... хотел кое о чем спросить Вергилия перед нашим уходом."
    },
    {
      "id": 4,
      "content": "Но для этого мне нужно..."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Кто-нибудь видел Фауст?>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Давненько не видел. Что такое, Данте? Уверен, я смогу помочь."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Хм...>"
    },
    {
      "id": 8,
      "content": "Я хотел попросить Фауст передать мои слова Вергилию, но не знал, где она..."
    },
    {
      "id": 9,
      "content": "К счастью, Хон Лу все еще был рядом со мной и заметил, как я оглядываюсь. Я решил попросить его о помощи."
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "Тридцать минут, Данте."
    },
    {
      "id": 11,
      "content": "... У меня всегда так много вопросов в голове, но когда я стою перед этим человеком, мой мозг, кажется, решает забыть их все."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Почему ты не остановил ее раньше, Вергилий? Раньше, когда Дон Кихот вызвала Камилла на дуэль...>"
    },
    {
      "id": 14,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Ага, тебе нужен был переводчик."
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Данте спрашивает, почему вы не остановили бой раньше."
    },
    {
      "id": 18,
      "model": "베르길리우스",
      "content": "А, так вот что означает твой укоризненный взгляд. ... Понятно."
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Как тебе, должно быть, уже хорошо известно, Ассоциация Сэнк часто выбирает дуэли как способ разрешения конфликтов."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Но они также известны тем, что забывают о прошлых обидах, как только конфликт разрешается через дуэль. Возможно, память о древних рыцарских добродетелях глубоко укоренилась в их костях."
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Понятно... Так что затеять драку с Корректировщиком из любой другой Ассоциации или Офиса могло бы вызвать для нас настоящие проблемы, но природа Сэнк сделала это довольно безопасной стычкой, да?>"
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "Остановить Дон Кихот от вызова этого Корректировщика на дуэль только усугубило бы ситуацию. Кроме того..."
    },
    {
      "id": 23,
      "content": "Вергилий сделал долгую паузу."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "... Пришло время нашему третьему Грешнику проснуться."
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Странно..."
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "Разве Дон Кихот не самая вменяемая из всех нас?"
    },
    {
      "id": 27,
      "content": "Вмешательство Хон Лу было настолько внезапным и случайным, что я на мгновение задумался, не думает ли он, что мы говорим о ком-то другом..."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Что ты имеешь в виду...?>"
    },
    {
      "id": 29,
      "content": "... но Хон Лу не поправил себя. Он указал на свой глаз и продолжил."
    },
    {
      "id": 30,
      "model": "홍루",
      "content": "Ее глаза, Данте. Всегда сверкают, как две яркие звезды. Они такие завораживающие."
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<Глаза, значит...>"
    },
    {
      "id": 32,
      "content": "Я заметил, что свет в левом глазу Хон Лу тускнеет, словно свет, угасающий по мере погружения в глубины темных вод..."
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<П-постой, я хотел спросить у тебя еще кое о чем...>"
    },
    {
      "id": 35,
      "content": "На самом деле я хотел спросить Вергилия о том, что произошло в том поезде..."
    },
    {
      "id": 36,
      "content": "... но я не был уверен, стоит ли поднимать эту тему при Хон Лу, особенно когда Фауст не было рядом."
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "Что такое, Данте? Ты выглядишь каким-то взволнованным."
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<Э-э...>"
    },
    {
      "id": 39,
      "model": "베르길리우스",
      "content": "Не нужно так нервно дрожать стрелками часов, Данте."
    },
    {
      "id": 40,
      "model": "베르길리우스",
      "content": "Ты же не думаешь, что меня не посвятили в то, что произошло в том поезде?"
    },
    {
      "id": 41,
      "content": "... Похоже, Фауст держала его в курсе."
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<Ну, тогда скажи мне. Что тогда происходило с Дон Кихот?>"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Нет, я имею в виду... кто она?>"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Э-э... они спрашивают, что... такое Дон Кихот?"
    },
    {
      "id": 45,
      "model": "베르길리우스",
      "content": "Данте, неразумно тратить время на вопрос, на который ты сам можешь найти ответы."
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "Кроме того, есть более насущные вопросы, которые тебе следует задавать."
    },
    {
      "id": 47,
      "model": "베르길리우스",
      "content": "Что произойдет с нашим третьим Грешником? ... Например."
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Я понял. Теперь очередь Дон Кихот.>"
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Но ты не ответишь и на этот вопрос. Потому что я все равно приду к ответу, если буду продолжать плыть по течению, куда бы оно меня ни привело.>"
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "... Твои руки перестали дрожать. Я приму это как знак, что мы друг друга поняли."
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Если когда-нибудь в Ла-Манчалэнде ты почувствуешь тревогу, когда дела начнут идти наперекосяк..."
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "Запомни эти слова."
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "Отныне, что бы ни случилось..."
    },
    {
      "id": 55,
      "model": "베르길리우스",
      "content": "... Дон Кихот вспомнит о обещании, Данте."
    },
    {
      "id": 56,
      "content": "Обещание."
    },
    {
      "id": 57,
      "content": "Я понятия не имею, как это слово должно унять мои страхи."
    },
    {
      "id": 58,
      "content": "Вергилий не из тех, кто говорит впустую, так что..."
    },
    {
      "id": 59,
      "content": "... полагаю, на данный момент я больше ничего не могу от него узнать."
    },
    {
      "id": 60,
      "content": "Некоторое время спустя, снова среди Грешников на пустыре."
    },
    {
      "id": 61,
      "place": "Backstreets of P Corp., an Empty Lot",
      "model": "단테",
      "content": "<Дон Кихот, насчет того, что произошло ранее...>"
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "Воистину, сей день чудесен! Не согласишься ли ты, Сэр Менеджер?"
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Это... так...?>"
    },
    {
      "id": 64,
      "model": "돈키호테",
      "content": "Так, так! Лишь сегодня я имела радость узреть собственными очами Корректировщика из Ассоциации Хана, честь скрестить свою сталь с сэром Камиллом из Сэнк, и... Ах, да. Сэр Камилл был Корректировщиком весьма праведным и достойным в своих прямых эфирах. У меня нет ни малейшего сомнения, что наша стычка была не чем иным, как недоразумением!"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Как ты вообще получила доступ к его трансляциям в автобусе...?>"
    },
    {
      "id": 66,
      "model": "돈키호테",
      "content": "Сэр Менеджер! Воистину, я наконец начинаю чувствовать, что мы беремся за контракты, достойные истинных Корректировщиков."
    },
    {
      "id": 67,
      "model": "돈키호테",
      "content": "Сразить злодеев и освободить невинных от страданий! Поистине, это была мечта всей моей жизни!"
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "Сэр Вергилий вновь будет настаивать, что наша главная задача - заполучить Золотую Ветвь. Однако..."
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "... я уничтожу Ла-Манчалэнд, даже если это будет стоить нам нашей миссии!"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "И запомни мои слова, ибо я спасу и его жертв. До единого."
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 72,
      "content": "Я молча смотрю, как хвастается Дон Кихот."
    },
    {
      "id": 73,
      "content": "... Кажется, я видел звезды, мерцающие в ее глазах, как говорил Хон Лу."
    },
    {
      "id": 74,
      "model": "카론",
      "content": "Ох. Тик-так."
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "... Данте."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<Я тебя искал, Фауст.>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Потому что у тебя были дела с Вергилием, как я понимаю."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<Э-э...>"
    },
    {
      "id": 79,
      "content": "Мне показалось, что она обвиняет меня в том, что нет другой причины, по которой я бы ее искал, поэтому я не мог не запнуться."
    },
    {
      "id": 80,
      "content": "... Теперь, когда я думаю об этом, я не часто вижу ее наедине с Харон."
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Что вы двое здесь делали?>"
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Выполняли определенные рутинные процедуры с Харон."
    },
    {
      "id": 83,
      "model": "파우스트",
      "content": "Есть определенная процедура обследования, которую мы должны выполнять с определенной периодичностью."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<Какая процедура обследования?>"
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "... Она в основном состоит из теста на нормальность тенденций биослияния серого вещества и теста уровня активности реакции серого вещества на электрические стимулы. Она также включает несколько других тестов, включая тест на изменение внешнего давления мозга, тест распределения кровотока для проверки того, что показатели находятся в ожидаемом диапазоне, и—"
    },
    {
      "id": 86,
      "model": "단테",
      "content": "<Э-э...>"
    },
    {
      "id": 87,
      "model": "파우스트",
      "content": "... Я остановлюсь на этом."
    },
    {
      "id": 88,
      "content": "Мне, конечно, не пристало говорить, но я снова вспоминаю, что Фауст тоже не очень хорошо умеет общаться с людьми."
    },
    {
      "id": 89,
      "model": "카론",
      "content": "Харон слышала, что пассажиры идут в парк развлечений."
    },
    {
      "id": 90,
      "model": "카론",
      "content": "Парк развлечений. Веселее, чем автобус?"
    },
    {
      "id": 91,
      "model": "단테",
      "content": "<Я сам никогда не был в таком, но, наверное?>"
    },
    {
      "id": 92,
      "model": "파우스트",
      "content": "Говорят, что у людей, участвующих в мероприятиях в парках развлечений, в среднем частота сердечных сокращений увеличивается в 1,5 раза по сравнению с их обычным диапазоном."
    },
    {
      "id": 93,
      "model": "카론",
      "content": "Почему?"
    },
    {
      "id": 94,
      "model": "파우스트",
      "content": "Потому что они садятся на транспортные средства, предназначенные для увеличения частоты сердечных сокращений и, соответственно, уровня возбуждения."
    },
    {
      "id": 95,
      "model": "파우스트",
      "content": "Известно, что один из аттракционов, наиболее характерных для опыта парка развлечений, состоит из следующей процедуры: пассажира привязывают к креслу и сбрасывают транспортное средство, которое часто принимает форму поезда, с высоты сто метров до уровня земли в течение трех секунд."
    },
    {
      "id": 96,
      "model": "카론",
      "content": "Звучит как безрассудное вождение."
    },
    {
      "id": 97,
      "model": "카론",
      "content": "Должно быть ужасный водитель. Хуже, чем Харон."
    },
    {
      "id": 98,
      "model": "파우스트",
      "content": "Возможно."
    },
    {
      "id": 99,
      "content": "Ей ли говорить... Особенно когда речь идет о безрассудном вождении..."
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<Уверен, есть и другие более... веселые аттракционы, верно? Наверное?>"
    },
    {
      "id": 101,
      "model": "파우스트",
      "content": "... Возможно."
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<Мы должны когда-нибудь туда сходить. В настоящий парк развлечений...>"
    },
    {
      "id": 103,
      "model": "단테",
      "content": "<Составь список того, что хочешь там сделать.>"
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "Харон, Данте хочет знать, что ты хочешь сделать."
    },
    {
      "id": 105,
      "model": "카론",
      "content": "Когда, где?"
    },
    {
      "id": 106,
      "model": "파우스트",
      "content": "Они спрашивают, если наступит день, когда тебе разрешат путешествовать с нами в места, отличные от самого автобуса, что бы ты хотела сделать в парке развлечений."
    },
    {
      "id": 107,
      "content": "Последовала длинная пауза. Глаза Харон на мгновение заблестели, начав блуждать где-то вдалеке."
    },
    {
      "id": 108,
      "model": "카론",
      "content": "Харон... хочет..."
    },
    {
      "id": 109,
      "model": "카론",
      "content": "... хочет съесть там конфету."
    },
    {
      "id": 110,
      "content": "Похоже, сегодня один из тех дней, когда у всех в глазах появляется блеск."
    }
  ]
}