{
  "dataList": [
    {
      "id": 0,
      "place": "Главные Ворота Ла-Манчалэнда",
      "content": "Ранее собравшимся Корректировщикам назначили Зоны."
    },
    {
      "id": 1,
      "model": "로메로",
      "content": "А, похоже, здесь нам придется разойтись. Разные Зоны."
    },
    {
      "id": 2,
      "model": "로메로",
      "content": "Будем надеяться, что в следующий раз, когда мы встретимся, мы оба будем живы~"
    },
    {
      "id": 3,
      "place": "Ла-Манчалэнд, Зона 1",
      "content": "Похоже, Охотникам на Кровожадов назначили Зону 3, Цзя Сичунь – Зону 2, а нам... Зону 1."
    },
    {
      "id": 4,
      "model": "휴고",
      "content": "Хех, рад работать с вами, ребята. Меня зовут Хьюго."
    },
    {
      "id": 5,
      "content": "Корректировщик, которого ранее звали Хьюго, выглядел заметно облегченным от того, что ему назначили ту же Зону, что и нам."
    },
    {
      "id": 6,
      "model": "휴고",
      "content": "Эй, смотрите, что я нашел. Карта Ла-Манчалэнда. Вот как вы узнаете, что я буду полезным спутником!"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Ас? Ты просто поднял одну из десятков бумажек, разбросанных у входа."
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Хм, это брошюра парка развлечений с картой на ней..."
    },
    {
      "id": 9,
      "model": "휴고",
      "content": "Уф, я даже не хочу представлять, что бы эти грубые ребята из Офиса сделали со мной, если бы меня сунули к ним. Кто знает, они могли бы убить меня, как только закрылись ворота. Или еще хуже, они могли бы не включить мое имя в список получателей платы за ликвидацию. Просто ужасно."
    },
    {
      "id": 10,
      "model": "휴고",
      "content": "Так, э-э. Кем вы, ребята, сказали, что являетесь? Офис... Компания Лимбус? Верно?"
    },
    {
      "id": 11,
      "content": "Казалось, он был под впечатлением, что мы были одним из многочисленных безымянных Офисов Корректировщиков, но я не особо чувствовал необходимость исправлять его."
    },
    {
      "id": 12,
      "model": "휴고",
      "content": "Хаах, блин. Отстойно быть мелкой сошкой, да? Нас всегда обходят стороной в хороших делах."
    },
    {
      "id": 13,
      "model": "휴고",
      "content": "Не то что эти Офисы Ассоциации Сэнк или Цвай, которые всегда получают главные роли."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Нет, сие неправда. Каждый Корректировщик, чьи великая доблесть и праведность достойны почтения, заслуживает уважения."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Долго я грезила мечтой самой стать Корректировщиком."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Корректировщик корректирует вещи; посему, Корректировщик есть корректор несправедливостей, корректор попранных судеб, корректор всего, что несправедливо!"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Посему, как только мы переживем эту встречу с сим злым местом рука об руку, все пересмотрят свое мнение о нас, Корректировщиках!"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "……."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "... П... почему ты смотришь на меня таким ужасающим взглядом?"
    },
    {
      "id": 20,
      "model": "로쟈",
      "content": "Малышка, то, что ты только что сказала... Не говорят же такие вещи, как \"как только мы переживем это\"... это... неважно..."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Выжившие..."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Ладно. Давайте пойдем искать... 'устройство' в Зоне 1.>"
    },
    {
      "id": 23,
      "model": "이상",
      "content": "Взгляд на брошюру раскрывает множество видов 'аттракционов' здесь. И мы находимся в 'кра...си...вом и чудес...ном месте'. Здесь установлены аттракционы и развлечения под названием 'Корректировщик на день', 'Модное шоу'..."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Все это звучит как типичные вещи для парка развлечений. У них даже есть темы."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "Что... лежит у истоков сего места, должен я гадать?"
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "Не знаю. Но это не наше дело, верно?"
    },
    {
      "id": 27,
      "model": "이상",
      "content": "Я все же спрашиваю, ибо должен гадать, что, скрытое под шрамами времени..."
    },
    {
      "id": 28,
      "model": "이상",
      "content": "... лежит место радости, каковым оно некогда объявляло себя."
    },
    {
      "id": 29,
      "model": "이상",
      "content": "Смех, от сердца и непринужденный..."
    },
    {
      "id": 30,
      "model": "이발사부하",
      "teller": "???",
      "title": "Кровожады?",
      "content": "ХА... ХА... ХА...!"
    },
    {
      "id": 31,
      "model": "이발사부하",
      "teller": "???",
      "title": "Кровожады?",
      "content": "Начинается! Снова начинается! Вечеринка-вечеринка по ликвидации!"
    },
    {
      "id": 32,
      "model": "이발사부하",
      "teller": "Кровожад с ножницами",
      "title": "Ла-Манчалэнд",
      "content": "Больше людей, больше волнения! Больше волнующе-взволнованных людей!"
    },
    {
      "id": 33,
      "model": "이발사부하",
      "teller": "Кровожад с ножницами",
      "title": "Ла-Манчалэнд",
      "content": "О, если бы они устраивали эту вечеринку чаще, три раза в день! Так что я отправлю одного из вас обратно с двумя днями жизни."
    },
    {
      "id": 34,
      "model": "이발사부하",
      "teller": "Кровожад с ножницами",
      "title": "Ла-Манчалэнд",
      "content": "Идите, скажите боссу, который послал вас сюда, что мы с нетерпением ждем его визита позже!"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Как насчет такого? Скажи нам, где устройство, и я убью тебя безболезненно."
    },
    {
      "id": 36,
      "model": "이발사부하",
      "teller": "Кровожад с ножницами",
      "title": "Ла-Манчалэнд",
      "content": "Охохо... Мне это нравится! Это я люблю! Великолепно! Речи столь гнусные, но кровь столь вкусная!"
    },
    {
      "id": 37,
      "model": "이발사부하",
      "teller": "Кровожад с ножницами",
      "title": "Ла-Манчалэнд",
      "content": "Но вы слишком шустрые. Нам нужно охватить множество событий. Модные показы, конкурсы популярности, о! Как же о-о-очень-волнительно! Верно?"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Так вот как... ты насмехаешься над своими гостями и Корректировщиками."
    },
    {
      "id": 39,
      "model": "이발사부하",
      "teller": "Кровожад с ножницами",
      "title": "Ла-Манчалэнд",
      "content": "Ой, чуть не забыла самое важное."
    },
    {
      "id": 40,
      "model": "이발사부하",
      "teller": "Кровожад с ножницами",
      "title": "Ла-Манчалэнд",
      "content": "Нельзя позволить вам бегать здесь в таком немодном виде. Вы же это понимаете, верно? Нельзя, чтобы наши гости носили лохмотья, будто сшитые из крысиных шкур. У меня будут неприятности!"
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Что, все мы...? Эй! Посмотри внимательнее. По крайней мере, я выгляжу неплохо, верно?"
    },
    {
      "id": 42,
      "model": "이발사부하",
      "teller": "Кровожад с ножницами",
      "title": "Ла-Манчалэнд",
      "content": "Мы оденем вас всех в красивые, красивые платья и костюмы..."
    },
    {
      "id": 43,
      "model": "이발사부하",
      "teller": "Кровожад с ножницами",
      "title": "Ла-Манчалэнд",
      "content": "... выставим вас на обозрение в пудровой комнате и будем медленно грызть в течение недели."
    },
    {
      "id": 44,
      "model": "이발사부하",
      "teller": "Кровожад с ножницами",
      "title": "Ла-Манчалэнд",
      "content": "Мммммм~ с чего бы мне начать пробовать? Я так взволнована!"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Э-э, здесь много Кровожадов. Вы, ребята, справитесь с ними?>"
    },
    {
      "id": 46,
      "model": "이상",
      "content": "Не беспокойся, ибо ничто не наложило мораторий на их смерть здесь."
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "Они кажутся гораздо слабее того, с которым мы столкнулись на поезде. Я полагаю, они, в лучшем случае, такие же сильные, как тот Корректировщик с протезами. Скорее всего, слабее."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "Отлично, и все такое. Давайте пойдем и разобьем их!"
    },
    {
      "id": 49,
      "content": "С атаки Хитклифа в качестве сигнала, Грешники двинулись вперед, бросаясь в орду Кровожадов."
    }
  ]
}