{
  "dataList": [
    {
      "id": 0,
      "place": "Фантастический Кровавый Тир",
      "model": "라만차내레이션",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Назови нам свое имя, о храбрый искатель приключений."
    },
    {
      "id": 1,
      "place": -1,
      "content": "<color=#84a79d>Это условие твоего приключения.</color>"
    },
    {
      "id": 2,
      "content": "<color=#84a79d>Если ты готов принять эти условия, то назови мне свое имя.</color>"
    },
    {
      "id": 3,
      "place": "Фантастический Кровавый Тир",
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Да будет тебе ведомо, что имя мое... Дон Кихот."
    },
    {
      "id": 5,
      "model": "라만차내레이션",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Ах..."
    },
    {
      "id": 6,
      "model": "라만차내레이션",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Использовать это имя... Ты сошла с ума так же, как и все мы..."
    },
    {
      "id": 7,
      "content": "Голос из системы оповещения на мгновение замешкался, и последовала долгая тишина."
    },
    {
      "id": 8,
      "model": "라만차내레이션",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "... Храбрый искатель приключений Дон Кихот и её друзья заняли первое место в соревновании по стрельбе кровью в Фантазийном тире! Приветствия и поздравления!"
    },
    {
      "id": 9,
      "model": "라만차내레이션",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Какой же будет ваша награда?! Барабанную дробь, пожалуйста, все~"
    },
    {
      "id": 10,
      "model": "라만차내레이션",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Та-да! Вот кнопка, которая открывает путь к лучшему аттракциону всех времен в Ла-Манчалэнде~!"
    },
    {
      "id": 11,
      "model": "라만차내레이션",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "\"Призрак: Кровавая Мэри\", гвоздь программы Ла-Манчалэнда, страшное испытание, на которое осмеливаются лишь самые храбрые искатели приключений!"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Так это и есть тот \"механизм\", который ведет нас к следующему пункту назначения, да...>"
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "Что-то слишком легко, не находишь? Вот так просто? И они даже приносят кнопку к тебе?"
    },
    {
      "id": 14,
      "model": "휴고",
      "content": "Согласно информации, которую я купил..."
    },
    {
      "id": 15,
      "model": "휴고",
      "content": "Шанс выжить в первой Зоне всего двадцать пять процентов. Шансы не очень, но и не ужасные."
    },
    {
      "id": 16,
      "model": "휴고",
      "content": "Но что действительно важно, так это то, что мы прошли! Кнопка прямо здесь!"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Ты... купил информацию? Что это значит?"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "Ты хочешь сказать, что было больше свидетельств выживших, чем то, что мы слышали ранее на брифинге?"
    },
    {
      "id": 19,
      "model": "휴고",
      "content": "Ха-ха... вау. Вы, ребята, действительно новички в этом деле, да?"
    },
    {
      "id": 20,
      "model": "휴고",
      "content": "Вы действительно думаете, что Корректировщики, которым удалось выжить в Ла-Манчалэнде, просто... отдадут свою ценную информацию Ассоциации Хана?"
    },
    {
      "id": 21,
      "model": "휴고",
      "content": "Нет, конечно нет. Они продают важную информацию только нескольким людям, у которых есть деньги и интерес."
    },
    {
      "id": 22,
      "model": "휴고",
      "content": "Они также сказали мне, что для активации устройства в Зоне 1 нам нужно убить всех Кровожадов в этом аттракционе и занять первое место в таблице лидеров."
    },
    {
      "id": 23,
      "model": "오티스",
      "content": "... И почему ты не сказал нам об этом раньше?"
    },
    {
      "id": 24,
      "model": "휴고",
      "content": "Н-ну, я просто подумал, что нам нужно время, чтобы построить доверие между нами, прежде чем я начну делиться информацией."
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "Э, я понимаю. Держу пари, эта информация была недешевой~"
    },
    {
      "id": 26,
      "model": "휴고",
      "content": "Д-да, точно... уф."
    },
    {
      "id": 27,
      "model": "그레고르",
      "content": "... Наша миссия когда-нибудь проходила так гладко раньше?"
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Значит... мы нажимаем эту кнопку, и наша работа здесь закончена?>"
    },
    {
      "id": 29,
      "content": "Это определенно подозрительно, как легко все это было, но... что мы можем сделать? Не нажимать?"
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "Если мы будем оптимистами... по крайней мере, мы должны быть в состоянии выбраться из Зоны 1 сейчас и присоединиться к остальным."
    },
    {
      "id": 31,
      "model": "뫼르소",
      "content": "Учтите, что информация о Кровожадах и Кровососах редко доступна для общественности."
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Если бы кто-то, незнакомый с особенностями борьбы с Кровососами, участвовал в этом соревновании, ему было бы трудно занять первое место в таблице лидеров."
    },
    {
      "id": 33,
      "model": "그레고르",
      "content": "Хм... это тоже верно, я полагаю."
    },
    {
      "id": 34,
      "model": "오티스",
      "content": "Эй, какую еще информацию ты от нас скрываешь? Выкладывай. Какое еще \"доверие\" тебе нужно?"
    },
    {
      "id": 35,
      "content": "Отис толкнула Хьюго, практически угрожая ему своим странным акцентом на слове \"доверие\"."
    },
    {
      "id": 36,
      "model": "휴고",
      "content": "Это, эм. Ум..."
    },
    {
      "id": 37,
      "model": "휴고",
      "content": "Говорят, что здесь есть три Кровожада, которых нам нужно избегать любой ценой."
    },
    {
      "id": 38,
      "model": "휴고",
      "content": "Корректировщики называют их надзирателями-Кровожадами. Если хотите иметь больше шансов на выживание, избегайте их. Или так говорят."
    },
    {
      "id": 39,
      "model": "휴고",
      "content": "В каждой Зоне есть по одному, но эй. По крайней мере, нигде в условиях контракта не говорилось, что мы должны их тоже убить. Они ведь не имеют никакого отношения к уничтожению Ла-Манчалэнда. ... Наверное..."
    },
    {
      "id": 40,
      "model": "휴고",
      "content": "Суть в том, что мы должны постараться держаться подальше от этих монстров. Давайте просто нажмем эту кнопку и уберемся отсюда—"
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "Не могу я согласиться на такое, о Корректировщик."
    },
    {
      "id": 42,
      "model": "휴고",
      "content": "Э... не можешь...?"
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "Невинные посетители сего ужасного места все еще страдают, не так ли?"
    },
    {
      "id": 44,
      "model": "돈키호테",
      "content": "Посему единственный праведный путь, что остается пред нами, - это победить всех трех Кровожадов, сих чудовищ, что надзирают за сей бойней, и заставить их ответить за свои преступления!"
    },
    {
      "id": 45,
      "model": "휴고",
      "content": "... Черт возьми, вы не собираетесь попытаться отговорить ее от этого безумия? Она же ваш друг, не так ли...?"
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "Дружище, мы бы уже попытались, если бы думали, что есть хоть малейший шанс убедить ее."
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "Внемлите! Яви себя, о злобный Кровожад! Я, Дон Кихот, одолею тебя!"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Эм~ Так можешь ли ты рассказать нам что-нибудь о том, как выглядят эти три Кровожада?"
    },
    {
      "id": 49,
      "model": "휴고",
      "content": "Ннг... Эта информация стоила мне два миллиона..."
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 51,
      "model": "휴고",
      "content": "... Они носят самые вычурные маски..."
    },
    {
      "id": 52,
      "model": "이발사",
      "teller": "???",
      "content": "Пфффхахахахахха!!"
    },
    {
      "id": 53,
      "model": "이발사",
      "teller": "???",
      "content": "Как весело, как весело! Это самое веселое, что было у меня за всю неделю!"
    },
    {
      "id": 54,
      "model": "휴고",
      "content": "Судя по всему, их маски выделяются тем, что они чрезвычайно вычурные..."
    },
    {
      "id": 55,
      "model": "료슈",
      "content": "У них, должно быть, тоже довольно \"вычурный\" запах крови."
    },
    {
      "id": 56,
      "model": "이발사",
      "teller": "???",
      "content": "Кто из вас Дон Кихот, друзья? Мое зрение уже не то, что раньше!"
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "А вот и она."
    },
    {
      "id": 58,
      "model": "휴고",
      "content": "... Э."
    },
    {
      "id": 59,
      "model": "이발사",
      "teller": "???",
      "content": "Я спросила, кто из вас этот \"Дон Кихот\", занявший первое место в моем аттракционе? Алло?"
    },
    {
      "id": 60,
      "model": "휴고",
      "content": "Е-ее... ее маска..."
    },
    {
      "id": 61,
      "model": "이발사",
      "teller": "???",
      "content": "Просто ответьте на мой вопрос, и я позволю остальным из вас нажать кнопку и отправиться в следующую Зону."
    },
    {
      "id": 62,
      "model": "이발사",
      "teller": "???",
      "content": "Если только вы скажете мне, кто из вас... Дон Кихот!"
    },
    {
      "id": 63,
      "model": "돈키호테",
      "content": "Это—"
    },
    {
      "id": 64,
      "model": "휴고",
      "content": "О-она здесь!"
    },
    {
      "id": 65,
      "content": "Хьюго закричал во все горло, как только Дон Кихот начала говорить."
    },
    {
      "id": 66,
      "content": "Скорость, с которой он выкрикнул ее имя, резко контрастировала с его предыдущим медленным, неохотным поведением."
    },
    {
      "id": 67,
      "model": "휴고",
      "content": "Н-ну? Теперь я могу нажать кнопку?"
    },
    {
      "id": 68,
      "model": "휴고",
      "content": "Ха... ха-ха...! Корректировщики, активирующие устройство, получают в 1,5 раза больше при расчете награды за уничтожение!"
    },
    {
      "id": 69,
      "model": "료슈",
      "content": "... Хах."
    },
    {
      "id": 70,
      "model": "료슈",
      "content": "Попробуй нажать кнопку сейчас."
    },
    {
      "id": 71,
      "content": "Рёшу взмахнула своими невероятно острыми ножнами, отрубив ему запястья с ослепительной скоростью."
    },
    {
      "id": 72,
      "model": "휴고",
      "content": "Хнннг... Агх..."
    },
    {
      "id": 73,
      "model": "돈키호테",
      "content": "Ю-юная Рёшу! Что же ты сотворила?! Обратить свой клинок против плоти соратника...!"
    },
    {
      "id": 74,
      "model": "료슈",
      "content": "Никогда не признавала этого идиота своим соратником."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<Дон Кихот, он пытался тебя продать.>"
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "В-воистину, однако..."
    },
    {
      "id": 77,
      "model": "료슈",
      "content": "Я почуяла предательство, как только его увидела. ... Я ждала, любопытствуя, проявит ли он хоть унцию креативности в этом представлении."
    },
    {
      "id": 78,
      "model": "료슈",
      "content": "... Но это утомительно, слабо и банально. Не выношу отсутствия оригинальности."
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<... Так ты бы позволила ему делать свое дело, если бы это было... интересно?>"
    },
    {
      "id": 80,
      "model": "이발사",
      "teller": "???",
      "content": "Пффт... Хехехахахаха!"
    },
    {
      "id": 81,
      "model": "이발사",
      "teller": "???",
      "content": "О, как ты узнала? Я сама собиралась его убить! В конце концов, как я могла позволить кому-то такому неряшливому и неопрятному нажать кнопку в нашей Зоне?!"
    },
    {
      "id": 82,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 83,
      "model": "이발사",
      "teller": "???",
      "content": "Итак. Ты и есть тот самый Дон Кихот? Дон Кихот, который выиграл в моей игре?"
    },
    {
      "id": 84,
      "model": "돈키호테",
      "content": "Воистину, это я."
    },
    {
      "id": 85,
      "model": "이발사",
      "teller": "???",
      "content": "... Ну, тогда..."
    },
    {
      "id": 86,
      "model": "이발사",
      "teller": "???",
      "content": "... Как ты победила?"
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "Я спасла множество невинных и проложила свой путь через полчища злодеев, дабы одолеть такую мерзавку, как ты!"
    },
    {
      "id": 88,
      "model": "이발사",
      "teller": "???",
      "content": "Ха... ха-ха... ха..."
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "От... отчего ты так веселишься?"
    },
    {
      "id": 90,
      "model": "이발사",
      "teller": "???",
      "content": "О, это... Я просто так счастлива, понимаешь?"
    },
    {
      "id": 91,
      "model": "이발사",
      "teller": "???",
      "content": "Итак, как тебе понравилась игра? Моя - твоя любимая, не так ли? Я собиралась добавить еще несколько украшений тут и там, может быть, немного кружева... но у меня закончилось время."
    },
    {
      "id": 92,
      "model": "이발사",
      "teller": "???",
      "content": "Видишь ли, поскольку Кровососы не могут переодеваться сами, мне приходится наряжать каждого из них самой. Все слишком сложное просто недостаточно прочно, чтобы оставаться на них."
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Какое ужасное преступление ты исповедуешь... Я здесь не для того, чтобы играть в твои игры."
    },
    {
      "id": 94,
      "model": "돈키호테",
      "content": "Я прибыла сюда, дабы уничтожить сие ужасное место, что похищает людей, Ла-Манчалэнд! Чтобы сразить злодеев, что ползают внутри!"
    },
    {
      "id": 95,
      "model": "이발사",
      "teller": "???",
      "content": "Хорошо! Но почему ты не носишь наряд, который я для тебя сделала?"
    },
    {
      "id": 96,
      "model": "이발사",
      "teller": "???",
      "content": "Как невежливо с твоей стороны! Если ты хотела погулять в моей Зоне, тебе следовало бы выглядеть немного более презентабельно, чем... это."
    },
    {
      "id": 97,
      "model": "그레고르",
      "content": "Что за... Мне кажется, или их разговор совершенно не связан друг с другом?"
    },
    {
      "id": 98,
      "model": "이스마엘",
      "content": "Да, она сумасшедшая. Давайте избавим ее от страданий..."
    },
    {
      "id": 99,
      "model": "이발사",
      "teller": "???",
      "content": "Хахаха! Я просто знаю, что ты будешь великолепно выглядеть в платье кан-кан и сапогах с лентами! О, я сделаю тебя такой красивой!"
    }
  ]
}