{
  "dataList": [
    {
      "id": 0,
      "place": "Фантастический Кровавый Тир",
      "model": "이발사",
      "teller": "???",
      "title": "???",
      "content": "О, эй... это напомнило мне."
    },
    {
      "id": 1,
      "model": "이발사다침",
      "teller": "???",
      "title": "???",
      "content": "Как грубо с моей стороны... не поздороваться с нашими гостями... Верно...?"
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "Ух...!"
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Маска...>"
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "…!"
    },
    {
      "id": 5,
      "model": "이발사다침",
      "teller": "???",
      "title": "???",
      "content": "Я должна быть вежливой... Неприлично носить маску перед нашими гостями..."
    },
    {
      "id": 6,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 8,
      "content": "Лицо, скрытое за маской... было окровавленным и изуродованным. До такой степени, что казалось неправильным смотреть на неё в таком состоянии."
    },
    {
      "id": 9,
      "model": "이발사다침",
      "teller": "???",
      "title": "???",
      "content": "Ч-что... нет, не смотрите! Не смотрите на меня так!"
    },
    {
      "id": 10,
      "model": "이발사다침",
      "teller": "???",
      "title": "???",
      "content": "Если вы собираетесь убить меня, хотя бы убейте меня с маской на лице, пожалуйста? Я знаю, что вы это сделаете. Я знаю, что сделаете! Что такого в маленькой услуге между нами?"
    },
    {
      "id": 11,
      "content": "Глаза Кровожада без маски яростно уставились на Дон Кихот, когда она умоляла."
    },
    {
      "id": 12,
      "content": "Пока Дон Кихот стояла там, ошеломлённая невероятной интенсивностью визжащего Кровожада, из пустоты начал эхом раздаваться медленный голос."
    },
    {
      "id": 13,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Цирюльник раньше любила носить более милые, красивые маски. Что-то с большим очарованием, более сложным дизайном."
    },
    {
      "id": 14,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Она думала, что эти ужасающие, грубые маски только пугают людей."
    },
    {
      "id": 15,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Возможно, она считала, что будет справедливо, если она будет носить более красивую маску, теперь, когда её лицо скрыто."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "... Этот человек тоже носит маску, Исполнительный менеджер. Мы должны оставаться начеку."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Но... разве не должен быть только один старший Кровожад для каждой Области...?"
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "Может, он из другой Области? Но почему бы он..."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Тск, нам следовало бы выудить больше информации из предателя, прежде чем он нас предал..."
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Чёрт... это уже слишком, не так ли? Два главных Кровожада прямо у входа, серьёзно?"
    },
    {
      "id": 22,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Мхм, несомненно. Мне кажется, все вы здесь довольно измотаны борьбой с Цирюльником."
    },
    {
      "id": 23,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Тогда позвольте мне сделать предложение."
    },
    {
      "id": 24,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Вы прошли через множество приключений туда и обратно, а я всего лишь скромный гид и встречающий здесь, в Ла-Манчалэнде, месте расцветающих улыбок и мечтаний."
    },
    {
      "id": 25,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Так что я с радостью открою вам путь..."
    },
    {
      "id": 26,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "... если вы пообещаете рассказать мне обо всех ваших чудесных приключениях. Чтобы вы могли найти приз, который ищете."
    },
    {
      "id": 27,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Чтобы на этот раз вы не сбились с пути."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Что...?>"
    },
    {
      "id": 29,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Однако, если это не то, что вы ищете, ну... зачем ещё вам убивать здесь столько Кровожадов?"
    },
    {
      "id": 30,
      "content": "Замаскированный Кровожад в синем, который внезапно появился здесь..."
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 32,
      "content": "... явно обращался к Дон Кихот, и только к Дон Кихот."
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "Воистину, множество великих приключений я пережила — столько, что рассказ о них иссушил бы моё горло прежде, чем повесть достигла бы конца."
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "... Однако твои уловки не обманут меня! Хоть сокровище и велико, истинная цель моего пребывания здесь — сразить злых Кровожадов, подобных тебе!"
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Я, Дон Кихот! Не пойду на компромисс с злодеями!"
    },
    {
      "id": 36,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Ха-ха... Я так и думал, что ты это скажешь. Но так не пойдёт."
    },
    {
      "id": 37,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Ты должна поделиться со всеми своими самыми удивительными приключениями."
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Что—"
    },
    {
      "id": 39,
      "content": "Замаскированный Кровожад поднимает свой посох, и рот Дон Кихот закрывается. Как будто сверхъестественная сила навязывала свою волю её движениям."
    },
    {
      "id": 40,
      "content": "В этой странной тишине её глаза тихо мерцают."
    }
  ]
}