{
  "dataList": [
    {
      "id": 0,
      "place": "Деревня пастухов",
      "model": "기사돈키",
      "content": "В конце концов, мне удалось полностью очистить деревню от бандитов и вернуть мир туда, где ему и место!"
    },
    {
      "id": 1,
      "model": "주민로쟈",
      "content": "\"О Дон Кихот, ваша милость! Благодарю вас за защиту нашей деревни. Как мы можем отплатить за эту великую услугу?\""
    },
    {
      "id": 2,
      "model": "산손",
      "content": "Жители деревни заговорили о награде для этой храброй искательницы приключений."
    },
    {
      "id": 3,
      "model": "산손",
      "content": "Разумеется, они это сделали. Ожидать награду за хорошо выполненную работу было самым естественным делом. В конце концов, кто бы стал выполнять такую сложную работу бесплатно?"
    },
    {
      "id": 4,
      "model": "기사돈키",
      "content": "\"Нет нужды, добрая госпожа! Совершенно нет нужды. Я лишь исполнила свой долг как праведная Корректировщица.\""
    },
    {
      "id": 5,
      "model": "주민로쟈",
      "content": "\"О боже! Воистину?! Вы помогли нам... бесплатно? Не ожидая никакой компенсации?\""
    },
    {
      "id": 6,
      "model": "기사돈키",
      "content": "\"Воистину! Ибо таков долг Корректировщика. Ах, однако... кхм. Коли ты и впрямь желаешь помочь, то... у меня есть нечто, о чём я хотела бы попросить тебя...\""
    },
    {
      "id": 7,
      "model": "주민로쟈",
      "content": "\"Конечно! Что угодно для вас, храбрая искательница приключений!\""
    },
    {
      "id": 8,
      "model": "기사돈키",
      "content": "\"То есть...! Конечно, в этом нет ничего важного. Это... эм...\""
    },
    {
      "id": 9,
      "model": "기사돈키",
      "content": "\"…….\""
    },
    {
      "id": 10,
      "model": "주민로쟈",
      "content": "\"... А?\""
    },
    {
      "id": 11,
      "place": -1,
      "content": "<color=#ebcaa2>Но, эм... как мы могли бы отблагодарить вас...? У нас не так много денег...</color>"
    },
    {
      "id": 12,
      "content": "<color=#ffef23>Ваши кроссовки выглядят так, будто за них можно выручить неплохую цену...</color>"
    },
    {
      "id": 13,
      "content": "<color=#cc2424>Позор тебе! К... ...не вершит правосудие, основываясь на обещании капитала!</color>"
    },
    {
      "id": 14,
      "content": "<color=#cc2424>И всё же, коли ты воистину желаешь помочь, то...</color>"
    },
    {
      "id": 15,
      "place": "Деревня пастухов",
      "model": "단테",
      "content": "<Это воспоминание... Неужели это была... Дон Кихот...?>"
    },
    {
      "id": 16,
      "model": "산손",
      "content": "Ах, нельзя допускать мёртвой тишины на сцене. Давайте продолжим действие и перейдём к следующей истории, хорошо?"
    }
  ]
}