{
  "dataList": [
    {
      "id": 0,
      "place": -1,
      "content": "<color=#3e7fed>[Эпизод 3] - 'В КОТОРОМ РАССКАЗЫВАЕТСЯ О ДОН КИХОТЕ И ШЛЕМЕ'</color>"
    },
    {
      "id": 1,
      "place": "Деревня Пастухов",
      "model": "산손",
      "content": "Итак, продолжаются приключения Дон Кихота."
    },
    {
      "id": 2,
      "model": "말레고르",
      "content": "\"Эта 'Реликвия' или как её там... она вообще существует? А что, если эти ублюдки нам соврали?\""
    },
    {
      "id": 3,
      "model": "기사돈키",
      "content": "\"Нет, сие не может быть правдой, ибо они не стали бы лгать своему избавителю. Я уверена, что Реликвия близко.\""
    },
    {
      "id": 4,
      "model": "산손",
      "content": "Пара явно что-то ищет. Но позвольте спросить, что же это может быть?"
    },
    {
      "id": 5,
      "model": "기사돈키",
      "content": "\"Умоляю тебя, попутчик дорожный. Известно ли тебе что-нибудь о местной легенде о 'Благородном и Рыцарском Шлеме Абсолютно и Ослепительно Сияющего Мамбрино'?\""
    },
    {
      "id": 6,
      "model": "주민오티스",
      "content": "\"…….\""
    },
    {
      "id": 7,
      "model": "주민오티스",
      "content": "\"Коли ищете тот... абсол... ослепи... как его там шлем, вам бы стоило подняться на тот холмик вон там, пройти по тропе до самой пещеры и идти вглубь, пока не найдёте шлем. По крайней мере, так болтают здешние, милорд.\""
    },
    {
      "id": 8,
      "place": "Перед Пещерой",
      "model": "기사돈키",
      "content": "\"Прекрасно! Тогда я немедля отправлюсь к той пещере!\""
    },
    {
      "id": 9,
      "place": "Самые Глубокие Глубины Пещеры",
      "model": "기사돈키",
      "content": "Итак, мы с Росинантом отправились к той пещере в поисках легендарного шлема. Воистину, это было нелегко. Одним из испытаний, что осмелилось встать на нашем пути, был огромный, страшный медведь..."
    },
    {
      "id": 10,
      "model": "곰스클리프",
      "content": "\"Гр-р-р...\""
    },
    {
      "id": 11,
      "model": "기사돈키",
      "content": "\"Узри, дорогой Росинант! То существо должно быть тем самым людоедом-медведем, о котором мы столько слышали.\""
    },
    {
      "id": 12,
      "model": "곰스클리프",
      "content": "Эй, долго мне ещё в этом наряде торчать? Меня это бесит."
    },
    {
      "id": 13,
      "model": "곰스클리프",
      "content": "Слушай, придурок. Это— \"Гррр.\""
    },
    {
      "id": 14,
      "model": "말레고르",
      "content": "\"Я... узреваю его...\""
    },
    {
      "id": 15,
      "model": "말레고르",
      "content": "\"...Ты же справишься, верно? Как обычно?\""
    },
    {
      "id": 16,
      "model": "기사돈키",
      "content": "\"Воистину! Простой зверь вроде того медведя не сравнится с нашей силой!\""
    }
  ]
}