{
  "dataList": [
    {
      "id": 0,
      "place": "Fantasy Blood-shooting",
      "model": "로쟈",
      "content": "Ч-что сейчас произошло? Я... я просто начал говорить реплики, словно знал их наизусть..."
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "Д-да... это как... будто нас что-то загипнотизировало. И всё казалось таким реальным, словно мы действительно там были."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Знаю, это звучит абсурдно, но я отчетливо помню, как превратился в лошадь. Потом, почему-то, в пару кроссовок. Но в голове я всё ещё оставался собой. Странно..."
    },
    {
      "id": 3,
      "model": "산손",
      "content": "Ах, какая чудесная была история, а? Мне она нравится гораздо больше, чем эта ребяческая, наивная сказка о мире и счастье между людьми и Кровожадами, которую рассказывает это место."
    },
    {
      "id": 4,
      "model": "산손",
      "content": "Итак, куда же вы поместили этот драгоценный шлем? Будь у меня такой бесценный артефакт, я бы носил его на голове каждый божий день."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "... К несчастью, шлем плохо подошёл к моей голове. У Дон Кихот не было иного выбора, кроме как оставить его в своём хранилище."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Скорее всего..."
    },
    {
      "id": 8,
      "model": "산손",
      "content": "Какая жалость, какая жалость. Почему вы не уследили за чем-то столь важным, за тем, ради чего вам пришлось пройти через столькие испытания?"
    },
    {
      "id": 9,
      "model": "산손",
      "content": "Однажды вы можете пожалеть об этом упущении."
    },
    {
      "id": 10,
      "model": "산손",
      "content": "Как бы мне ни хотелось услышать, что будет дальше... похоже, пришло время попрощаться со всеми вами."
    },
    {
      "id": 11,
      "model": "산손",
      "content": "Я открою вход в Зону 2, как и обещал. Уверен, среди Кровожадов нет никого более честного в своих обещаниях, чем я."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "Злобный... Кровожад, как ты смеешь—!"
    },
    {
      "id": 13,
      "content": "Ярость Дон Кихот возобновилась, как только история закончилась, но она всё ещё оставалась неподвижной, словно сказание не до конца покинуло её тело."
    },
    {
      "id": 14,
      "model": "산손",
      "content": "Как захватывающе. Интересно, какие новые истории встретят вас в следующей Зоне?"
    },
    {
      "id": 15,
      "model": "산손",
      "content": "Что ж, тогда... надеюсь, вы насладитесь следующей Зоной Ла-Манчалэнда, о праведный искатель справедливости... Дон Кихот."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Что... это было...? Это ведь не резонанс Золотой Ветви, верно? Ощущалось... немного иначе.>"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Понятия не имею, что он с нами сделал, но мы все беспомощно застыли на месте. Словно нас всех коллективно загипнотизировали..."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Когда мы входили в глубины И Сана, такого не было, верно?"
    },
    {
      "id": 19,
      "model": "이상",
      "content": "Хм. Верно. Тогда мы хорошо понимали, что это всего лишь воспроизведение истории с заранее написанным сценарием, который мы читали по собственной воле."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "Может быть, это как-то связано с... особой способностью того Кровожада?"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Возможно, он воспользовался тем, что Золотая Ветвь Ла-Манчалэнда резонирует с определённым Грешником среди нас... и вставил свою собственную силу, чтобы вызвать этот феномен."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Нам, наверное... стоит держаться подальше от этого Кровожада...>"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Фауст...>"
    },
    {
      "id": 25,
      "content": "Мы не можем продолжать эту историю. Мы не должны."
    },
    {
      "id": 26,
      "content": "У меня не хватило смелости рассказать им о том, о чём я думал всё это время."
    },
    {
      "id": 27,
      "content": "Что Дон Кихот, герой истории, в которой она победила бандитов и защитила невинную деревню..."
    },
    {
      "id": 28,
      "content": "Что Дон Кихот, чьи глаза сверкали от чистого восторга при мысли о том, чтобы разрушить Ла-Манчалэнд..."
    },
    {
      "id": 29,
      "content": "... в конце концов будет вынуждена признаться перед каждым Грешником..."
    },
    {
      "id": 30,
      "content": "... Что она Второе Порождение, Кровожад."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Однако, Данте..."
    },
    {
      "id": 32,
      "model": "돈키호테",
      "content": "Ах... Кровожад ускользнул от нас...!"
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "Увы! Мы нанесли смертельный удар одному из них и сумели активировать устройство, к которому стремились! До сих пор это была весьма успешная миссия, скажу я вам!"
    },
    {
      "id": 34,
      "content": "Она вернулась к своему обычному энергичному состоянию..."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "... но приходит время, когда нужно пробудиться ото сна."
    },
    {
      "id": 36,
      "content": "... но ответ Фауст, казалось, указывал на что-то другое."
    },
    {
      "id": 37,
      "content": "Как только кнопка была нажата, вокруг нас раздался низкий гул..."
    },
    {
      "id": 38,
      "content": "И перед нами медленно появился большой проход, словно гигантские части огромного механизма неторопливо вставали на свои места."
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "Ха! Поспешим же к следующей песне этой эпопеи!"
    }
  ]
}