{
  "dataList": [
    {
      "id": 0,
      "place": -1,
      "content": "<color=#cc2424>Нет, не дразни меня, не шути, будто моя затея – удел глупцов.</color>"
    },
    {
      "id": 1,
      "content": "<color=#cc2424>Я уже объяснял, что ты не ведаешь истинного приключения.</color>"
    },
    {
      "id": 2,
      "content": "<color=#cc2424>Вскоре мы пройдём путь страданий, интенсивность которых будет беспрецедентной и монументальной.</color>"
    },
    {
      "id": 3,
      "content": "<color=#cc2424>Разве ты не видишь величественные врата приключений, что поднялись и отворились перед нами?</color>"
    },
    {
      "id": 4,
      "content": "<color=#cc2424>Посему, прекрати свою болтовню и возобновим приготовления; отправимся немедля.</color>"
    },
    {
      "id": 5,
      "content": "<color=#ffef23>…….</color>"
    },
    {
      "id": 6,
      "content": "<color=#ffef23>... Однако, это весьма странно.</color>"
    },
    {
      "id": 7,
      "content": "<color=#ffef23>……. </color>"
    },
    {
      "id": 8,
      "content": "<color=#ffef23>С каких это пор Росинант обрёл дар речи?</color>"
    },
    {
      "id": 9,
      "place": "Ла-Манчалэнд, Зона 2",
      "content": "Несмотря на наши сомнения, мы пошли по пути, открытому Сансоном, и добрались до следующей Зоны."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Я беспокоюсь о Сичунь и других Корректировщиках. Им ведь поручили Зону 2, верно? Надеюсь, с ними всё в порядке..."
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "С Сичунь всё будет хорошо, я уверен. О, это напомнило мне... У нас есть забавная семейная шутка..."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Ого, давай послушаем."
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "Она звучит так. Любой из наших братьев и сестёр, кто сумел дожить до тринадцати лет в нашем доме, вероятно, будет в порядке, даже если его бросить посреди Окраин! Хе-хе..."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "... Эхм. Ладно, нам стоит поторопиться. Держу пари, Зона 2 такая же плохая... если не хуже, чем Зона 1. Если что-то плохое случится с твоей сестрой на твоих глазах—"
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "Тогда я соберу её останки и положу их в последнее пристанище, когда вернусь домой, когда бы это ни случилось."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Сичунь сделала бы то же самое для меня."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "... Да?"
    },
    {
      "id": 18,
      "model": "그레고르",
      "content": "... В любом случае~ Фух! Ребята, а не слишком ли тут прохладно?"
    },
    {
      "id": 19,
      "content": "Это место сильно отличается от Зоны 1."
    },
    {
      "id": 20,
      "content": "В отличие от Зоны 1, которая была чрезмерно яркой и вычурно украшенной..."
    },
    {
      "id": 21,
      "content": "... это место наполнено зловещей, гнетущей тишиной."
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Да. Это место... как бы это сказать... Здесь жутко тихо. Даже немного пугающе..."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "Ну, надеюсь, это хорошая тишина~"
    },
    {
      "id": 24,
      "model": "로쟈",
      "content": "Знаете, вот если бы здесь было так тихо, по причине того, что Корректировщики, которые первыми сюда добрались, уже разобрались со всеми Кровожадами?"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Просто сидеть здесь довольно угнетающе, не зная, кто победил в битве... и была ли вообще битва.>"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Давайте постараемся не попасть на ту стену с объявлениями о пропавших людях..."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Сколько у нас времени до закрытия Ла-Манчалэнда?"
    },
    {
      "id": 28,
      "model": "이상",
      "content": "Пять часов, по моим подсчётам."
    },
    {
      "id": 29,
      "model": "로쟈",
      "content": "Отлично, отлично. Я бы сказала, мы движемся в неплохом темпе. Эй, а что если мы первая группа, которой удалось активировать устройство в своей Зоне?"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Ну, мы понесли некоторые потери..."
    },
    {
      "id": 31,
      "model": "오티스",
      "content": "Потери? Я считаю, что мы лишь избавились от предателя в наших рядах."
    },
    {
      "id": 32,
      "model": "이상",
      "content": "И всё же... что-то всё ещё тревожит меня."
    },
    {
      "id": 33,
      "model": "이상",
      "content": "Мы прошли первую Зону не по своей воле и не своими усилиями; это было повеление человека в наряде фокусника, по которому нам 'позволили' пройти."
    },
    {
      "id": 34,
      "model": "로쟈",
      "content": "Ну... он был довольно странным Кровожадом."
    },
    {
      "id": 35,
      "model": "싱클레어",
      "content": "В-верно? И... я не могу точно сказать, что именно, но в нём было что-то знакомое..."
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Что-то знакомое? Хм, думаю, он немного напоминал Рёшу, в этом своём артистично-вычурном стиле."
    },
    {
      "id": 37,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 38,
      "content": "Рёшу тихо выпустила облачко дыма. Оно на мгновение зависло в воздухе, прежде чем принять причудливую форму."
    },
    {
      "id": 39,
      "model": "싱클레어",
      "content": "М-мило... это облачко в форме кошки?"
    },
    {
      "id": 40,
      "model": "료슈",
      "content": "Хм... Это ты. Плачущий и хнычущий."
    },
    {
      "id": 41,
      "model": "료슈",
      "content": "Выражение последствий, если ты неверно переведёшь меня в будущем."
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "Ооо...? Хм, а это место довольно занятное."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Ооо, что там?>"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "Посмотри сюда, на карту. У них есть медпункт."
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "'Гости, получившие травмы на аттракционе, гости, которым нужно время, чтобы успокоиться, или любые Кровожады, срочно нуждающиеся в крови, могут найти здесь помощь!'..."
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "Хм, как мило с их стороны."
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "Они говорили, что Ла-Манчалэнд был задуман как место, где Кровожады и люди могут мирно и счастливо сосуществовать."
    },
    {
      "id": 49,
      "model": "싱클레어",
      "content": "Может быть... очень, очень давно... это действительно какое-то время работало. По крайней мере, судя по описаниям на этой карте."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "Чепуха! Это, несомненно, невыполнимая задача!"
    },
    {
      "id": 51,
      "model": "돈키호테",
      "content": "Приключение подобного рода не может существовать ни в одной из историй о Дон Кихот. Место для сосуществования со злодеями...? Пфф, абсурд..."
    },
    {
      "id": 52,
      "model": "돈키호테",
      "content": "Хмм, эта тема напоминает мне об одном деле, которое некогда разрешил лорд Зигфрид."
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "То была битва на мосту! Тогда злодеи предложили весьма коварный компромисс, мало чем отличающийся от того, что предлагают нечестивцы, населяющие это место."
    },
    {
      "id": 54,
      "model": "돈키호테",
      "content": "Они пытались соблазнить его обещаниями богатства и власти, чтобы он встал на их сторону!"
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Но лорд Зигфрид отказался преклонить колено!"
    },
    {
      "id": 56,
      "model": "돈키호테",
      "content": "Он ответил на их предложение лишь могучим ударом в челюсть злодея...!"
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "О, та часовая нарезка \"битвы\"? Разве не было очевидно, что это постанова—"
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "... и объявил так!"
    },
    {
      "id": 59,
      "model": "돈키호테",
      "content": "'Не превратить тебе меня, Зигфрида, в продукт на продажу своими презренными деньгами!'"
    },
    {
      "id": 60,
      "model": "돈키호테",
      "content": "И! Выпустил свой суперособый лазерный луч в злодея! ЗВААААХХХ—"
    },
    {
      "id": 61,
      "model": "오티스",
      "content": "Внимание, бойцы."
    },
    {
      "id": 62,
      "content": "... Своевременное вмешательство Отис прервало рассказ Дон Кихот."
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "Поблизости от этого аттракциона разбросаны останки Кровососов."
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "Он называется... давайте посмотрим. 'Призрак: Кровавая Мэри'..."
    },
    {
      "id": 65,
      "model": "로쟈",
      "content": "Хм. Это один из тех, эм, аттракционов-\"домов с привидениями\"?"
    },
    {
      "id": 66,
      "model": "로쟈",
      "content": "Эй, Синклер. Как думаешь, в этих домах с привидениями есть настоящие—"
    },
    {
      "id": 67,
      "model": "싱클레어",
      "content": "С-стоп! Эй, мои родители тоже водили меня в парк развлечений, ясно? Т-так что не думай, что можешь использовать это, чтобы подразнить меня или напугать, как—"
    },
    {
      "id": 68,
      "model": "로쟈",
      "content": "... Это был искренний вопрос. Я никогда не была в парке развлечений, знаешь ли."
    },
    {
      "id": 69,
      "model": "이상",
      "content": "Ах..."
    },
    {
      "id": 70,
      "model": "싱클레어",
      "content": "П-прости."
    },
    {
      "id": 71,
      "model": "로쟈",
      "content": "Эй, не волнуйся об этом! Так что, в этих местах действительно есть привидения или нет?"
    },
    {
      "id": 72,
      "model": "싱클레어",
      "content": "Я-я почти уверен, что там в худшем случае есть довольно дешёво выглядящие аниматроники или манекены."
    },
    {
      "id": 73,
      "model": "뫼르소",
      "content": "Поскольку аттракционы этой категории часто принимают посетителей всех возрастов, включая детей, они не размещают внутри реальные паранормальные сущности, такие как призраки. Однако они часто устанавливают различные инструменты и визуальные эффекты для стимуляции реакции страха у своих гостей."
    },
    {
      "id": 74,
      "model": "싱클레어",
      "content": "Да, обычно это семейные аттракционы."
    },
    {
      "id": 75,
      "place": -1,
      "content": "<color=#cc2424>Где твоя семья? Твои братья и сёстры?</color>"
    },
    {
      "id": 76,
      "content": "<color=#ffef23>У меня никогда никого не было, даже в день моего рождения. Я знала только... холод... одиночество...</color>"
    },
    {
      "id": 77,
      "content": "<color=#cc2424>Тогда позволь мне…</color>"
    },
    {
      "id": 78,
      "content": "<color=#cc2424>... даровать тебе волю к жизни.</color>"
    },
    {
      "id": 79,
      "content": "<color=#cc2424>Семья, которую я тебе дарую, будет всегда рядом с тобой. Иди со мной.</color>"
    }
  ]
}