{
  "dataList": [
    {
      "id": 0,
      "place": "Призрак: Кровавая Мэри",
      "model": "싱클레어",
      "content": "Как же давно я не был в таких домах с привидениями... В прошлый раз, когда я посещал подобное место, я думал, что в следующий раз приду сюда со своей семьей. А не... в одиночестве, как сейчас..."
    },
    {
      "id": 1,
      "model": "로쟈",
      "content": "В одиночестве? Да ладно тебе, малыш... Ты же здесь со своими коллегами~"
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "Эм. С коллегами, которые... вроде как семья, не так ли?"
    },
    {
      "id": 3,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "Хватит болтовни. Все, обратите внимание на пол. Тут что-то есть."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "... Да, здесь множество следов боя. Как я и ожидала."
    },
    {
      "id": 6,
      "model": "이상",
      "content": "Зловоние, эти миазмы гниения наполняют мои лёгкие... с момента битвы прошло уже некоторое время."
    },
    {
      "id": 7,
      "model": "이상",
      "content": "... Ни одно из тел здесь не похоже на Корректировщика, участвовавшего в нашей текущей миссии."
    },
    {
      "id": 8,
      "content": "... А может, они все превратились в Кровососов и теперь бродят по дому с привидениями... но, наверное, лучше не делиться такими мыслями здесь."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Кровь повсюду...>"
    },
    {
      "id": 10,
      "content": "Тзззт... зззт..."
    },
    {
      "id": 11,
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "От всего сердца приветствую вас, дорогие гости, в аттракционе \"Призрак: Кровавая Мэри\"."
    },
    {
      "id": 12,
      "content": "Портрет, из которого раздавался голос, был разорван пополам."
    },
    {
      "id": 13,
      "content": "Судя по оставшейся части портрета, это, вероятно, было изображение короля этого замка... или, по крайней мере, это была часть истории, которую он пытался передать."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "... Он весь разорван."
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "По характеру разрывов можно сделать вывод, что портрет был намеренно выставлен в таком потрёпанном виде."
    },
    {
      "id": 16,
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Вы находитесь в замке древнего, некогда процветающего королевства, которое давно пришло в упадок."
    },
    {
      "id": 17,
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Теперь вам предстоит исследовать каждый уголок этого заброшенного замка, чтобы раскрыть истинные тайны старого королевства."
    },
    {
      "id": 18,
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Обратите внимание, что здесь есть несколько инсталляций, специально созданных для того, чтобы вызывать страх. Если у вас есть проблемы с сердцем или вы плохо переносите ужасы, пожалуйста, подумайте дважды, прежде чем отправиться в это путешествие."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Вот как он говорит."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Н-ну! В-в-в-в-воистину, в моём сердце нет такого страха! Пфф!"
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Ааа! Не сжимай меня так сильно, Дон Кихот!... Не могла бы ты отпустить мою руку, пожалуйста...?"
    },
    {
      "id": 22,
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Хм? Санчо, ваша светлость, если вы хотите мне что-то сказать, пожалуйста, подойдите ближе и..."
    },
    {
      "id": 23,
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Вы говорите, я пропустил реплику? Что... ах, понятно."
    },
    {
      "id": 24,
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Кхм, кхм. Пусть огонь мужества освещает ваш путь в этом приключении, полном леденящего кровь страха."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Тур должен начинаться где-то здесь... Хм. За этим зеркалом наверняка прятались Кровожады, чтобы пугать гостей. А смотрите, эта панель на потолке слегка приоткрыта. Вероятно, оттуда—"
    },
    {
      "id": 26,
      "model": "신부부하",
      "teller": "Злой Кровожад",
      "title": "Ла-Манчалэнд",
      "content": "Кииииих! Ненавижу умников, которые не могут держать язык за зубами! Прекрати всё объяснять!"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "АААААА!!!!!"
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Чёрт возьми!"
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Хм, она была права...>"
    },
    {
      "id": 30,
      "model": "신부부하",
      "teller": "Злой Кровожад",
      "title": "Ла-Манчалэнд",
      "content": "Разве ты не понимаешь, что настоящее веселье в \"Призраке: Кровавая Мэри\" — это войти в страшную ситуацию, зная, что она произойдёт?! Почему ты не можешь быть хорошим гостем?!"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Извини, я просто не настолько добрая."
    },
    {
      "id": 32,
      "model": "신부부하",
      "teller": "Злой Кровожад",
      "title": "Ла-Манчалэнд",
      "content": "Мы собирались просто пропустить вас, но... она действительно действует мне на нервы!"
    }
  ]
}