{
  "dataList": [
    {
      "id": 0,
      "place": "Призрак: Кровавая Мэри",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Тззз... ззз..."
    },
    {
      "id": 1,
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Поздравляю, о храбрые искатели приключений. Вы раскрыли все тайны королевства."
    },
    {
      "id": 2,
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Пришло время отпустить вас. Если вы столкнетесь ещё столкнетесь с подобными ужасами, вспомните о своей храбрости здесь и одержите победу над ними, как вы сделали сегодня."
    },
    {
      "id": 3,
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "А теперь, пожалуйста, тепло поприветствуйте Кровожадов из аттракциона \"Призрак: Кровавая Мэри\". Они будут здесь для \"Жутко страшной фотосессии с Кровожадами\"."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "И на этом повествование просто заканчивается, да? Ну, мы уже разобрались с Кровожадами, которые должны были появиться по сигналу, так что... да. Логично."
    },
    {
      "id": 5,
      "model": "료슈",
      "content": "Он бы Л.У.П."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "... Она сказала:\"Он бы лично удостоил нас своим присутствием\"."
    },
    {
      "id": 7,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Какое несчастье! Каждая улика, которая могла бы пролить свет на тайны истории этого трагического королевства, была полностью уничтожена гостями, прошедшими здесь до вас."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<... Голос только что изменился? На этот раз дело не только в качестве звука, верно?>"
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "... Сие есть глас того Сансона."
    },
    {
      "id": 10,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "И наши дорогие актёры-Кровожады, которые так старались подарить вам хороший сюрприз, тоже все исчезли."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "... Мы свершили праведный суд над теми злобными негодяями."
    },
    {
      "id": 12,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Даже джентльмен, ответственный за повествование..."
    },
    {
      "id": 13,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Что ж, возможно, вместо фотосессии мы могли бы вкратце рассказать о тайнах этого королевства."
    },
    {
      "id": 14,
      "content": "Голос за динамиком начал с намёком на возбуждение, словно он ожидал этой ситуации всё это время. Или, может быть, он ожидает, что из этого что-то выйдет."
    },
    {
      "id": 15,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "... Давным-давно одинокий король жил за высокими стенами этого великого замка."
    },
    {
      "id": 16,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Долгие годы, проведённые в таком пустынном месте... измотали его."
    },
    {
      "id": 17,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Одинокие утра, безмолвные ночи. Сердце короля навсегда осталось пустой бездной."
    },
    {
      "id": 18,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Итак, это душераздирающее одиночество заставило короля жаждать... семьи."
    },
    {
      "id": 19,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Отчаянно. О, так отчаянно."
    },
    {
      "id": 20,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Поэтому король начал воплощать своё желание в реальность. Создавая собственную семью, связанную кровью, чтобы провести вместе остаток своих дней до скончания времён."
    },
    {
      "id": 21,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Любовь короля к своей семье была бездонной и бескорыстной; вскоре холодный, пустынный замок превратился в уютный дом, наполненный тёплым смехом."
    },
    {
      "id": 22,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Однако, возможно... счастье просто не может длиться вечно."
    },
    {
      "id": 23,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Это случилось в один из тех многих счастливых дней, когда рыцарь из далёкого королевства прибыл к воротам этого замка."
    },
    {
      "id": 24,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Рыцарь был путешественником и странником с сотнями приключений и тысячами историй, собранных отовсюду из мира за пределами замка."
    },
    {
      "id": 25,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Король, который провёл всю свою жизнь, ни разу не ступив за пределы замка, попросил рыцаря рассказать ему о тех приключениях."
    },
    {
      "id": 26,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Рыцарь, не имея причин отказать в этой просьбе, сказал следующее: \"О почтенный король! Воистину, я поведаю тебе о мирах, которые я видел, о приключениях, которые я пережил!\""
    },
    {
      "id": 27,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Вскоре что-то новое, что-то иное начало наполнять замок — рассказы о захватывающих приключениях. В некоторые дни они говорили о долгом морском путешествии, о героях, бросающих вызов неумолимым волнам. В другие дни они шептали душераздирающую, трагическую историю влюблённых. Иногда они пели об опасной встрече героя с непреклонным чудовищем... и это продолжалось, и продолжалось, и продолжалось, словно понятие \"конец\" было им чуждо."
    },
    {
      "id": 28,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Когда король провёл дни и ночи без сна и отдыха, погружённый в рассказы о приключениях, он вскоре пришёл к страшному осознанию."
    },
    {
      "id": 29,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Что его кровная семья... это ограниченное счастье, запертое в замке... не может заполнить ту пустоту в его сердце."
    },
    {
      "id": 30,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Поэтому король начал заполнять эту пустоту рассказами о приключениях, которыми рыцарь его увлекал. И его бесконечная любовь к семье начала расти в другом направлении. К приключениям. К рыцарю. И к миру за пределами его замка."
    },
    {
      "id": 31,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Семья думала, что это не продлится долго. В конце концов, это было не более чем мимолётной мечтой — лишь кратким, глупым капризом, в котором он представлял себя тем, кем не был, обувшись в пару потрёпанных сапог и вооружившись железным копьём."
    },
    {
      "id": 32,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Семья ждала. Ждала, когда король, их создатель, который не только подарил им любовь... но и завещал им такую же пустоту в сердце, снова полюбит их, и только их."
    },
    {
      "id": 33,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Однако, несмотря на всё их ожидание, то, что последовало из уст короля, было горьким для их ушей."
    },
    {
      "id": 34,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "\"Давайте разрушим стены этого замка! Давайте подружимся с теми, кто снаружи!\" — провозгласил король."
    },
    {
      "id": 35,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Семья испугалась. Разрушить замок означало, что их уютный, знакомый и вечный дом, их семейное гнездо, перестанет существовать."
    },
    {
      "id": 36,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Но семья любила одинокого короля и уважала его волю столь сильно, что помогла ему разрушить его собственный замок. Так дело было сделано, с лопатами в их руках."
    },
    {
      "id": 37,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Однако... те, кто жил за пределами замка, слишком отличались от тех, кто жил внутри."
    },
    {
      "id": 38,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Семье короля пришлось отказаться от многих вещей."
    },
    {
      "id": 39,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "От счастья. Радости. Экстаза. Удовольствия. Надежды. Предвкушения..."
    },
    {
      "id": 40,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Им пришлось отказаться от всего этого, потому что иначе... они не смогли бы подружиться с теми, кто жил за пределами замка."
    },
    {
      "id": 41,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Поэтому король объявил счастье вне закона для своей семьи."
    },
    {
      "id": 42,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Потому что он верил, что они могут быть счастливы, просто наблюдая за счастьем других, тех, кто жил за пределами замка, за тем, как оно расцветает. Что счастьем можно поделиться."
    },
    {
      "id": 43,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Веря, что их счастье со временем может стать нашим собственным."
    },
    {
      "id": 44,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Все наши стремления к счастью... были объявлены грехом."
    },
    {
      "id": 45,
      "model": "산손",
      "teller": "Диктор",
      "title": "Ла-Манчалэнд",
      "content": "Поэтому я спрашиваю: почему мы должны каяться за наше счастье?"
    },
    {
      "id": 46,
      "model": "싱클레어",
      "content": "Там было так много упоминаний о \"семье\"... Как вы думаете, что он пытается сказать?"
    },
    {
      "id": 47,
      "model": "료슈",
      "content": "Кучу дерьма, вот что."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "……."
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "Как интересно. Интересно, было ли у этой семьи вообще настоящее счастье с самого начала?"
    },
    {
      "id": 50,
      "content": "В то время как все остальные оказались лишены дара речи этой мрачной историей, Хон Лу без колебаний поделился своими мыслями, словно это была просто ещё одна легкомысленная сказка."
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "А, смотрите; я вижу знак выхода вон там. Похоже, здесь заканчивается аттракцион?"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<... Д-да. Там что-то написано внизу...>"
    },
    {
      "id": 53,
      "content": "На стене был знак с инструкциями, написанными жирным шрифтом."
    },
    {
      "id": 54,
      "content": "\"Все Кровожады должны посещать как минимум одну еженедельную консультационную сессию со Священником\"."
    },
    {
      "id": 55,
      "model": "그레고르",
      "content": "Консультационная сессия..."
    },
    {
      "id": 56,
      "model": "이상",
      "content": "Консультации какого рода и на какую тему... Остаётся только гадать."
    },
    {
      "id": 57,
      "model": "로쟈",
      "content": "Хмм... наверное, о чём угодно? Или, может быть, это как... исповедь?"
    },
    {
      "id": 58,
      "model": "그레고르",
      "content": "Хм. Я знаю, что это явно больше не так, но..."
    },
    {
      "id": 59,
      "model": "그레고르",
      "content": "... Ла-Манчалэнд, должно быть, приложил много усилий в своё время."
    },
    {
      "id": 60,
      "model": "이상",
      "content": "Действительно. Возможно... они когда-то мечтали о сосуществовании."
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "... Нет."
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "Ничего, кроме злого обмана, во всём этом."
    }
  ]
}