{
  "dataList": [
    {
      "id": 0,
      "place": "Исповедальня",
      "model": "히스클리프",
      "content": "Так... этот странный Кровожад прихватил и Священника, да?"
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Учитывая, что он также забрал Цирюльника из Зоны 1..."
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "Знаешь, что еще меня бесит? То, как он говорит. Несет полную чушь с серьезным лицом, будто он единственный здравомыслящий человек."
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Можно сказать, что цель этого поведения — собрать необходимый реквизит... или... возможно, главных актеров для спектакля."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "В таком случае, мы должны обратить внимание на..."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "... спектакль, который он хочет нам показать."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Ведь мы еще не знаем деталей его намерений."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Если бы ты только держала свой большой рот на замке..."
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "... Н-ну, это... Я просто не могу остановиться, когда он просит меня поведать вам о моих приключениях... Н-но это воистину остроумные истории, говорю вам...! Хоть я и рассказываю их волей-неволей, движимая злодейским понуждением, прошу, слушайте внимательно!"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "И, как сказала Цзя Сичунь, он мог бы легко расправиться с нами, если бы захотел. Но он этого не сделал."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Ух... Я ненавижу это. Мне очень не нравится чувство, будто мы просто игрушки в его руках."
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Прошу прощения, менеджер... то есть, Данте."
    },
    {
      "id": 12,
      "content": "Синклер осторожно обращается ко мне."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Хм?>"
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "Я уверен, что вы уже заметили это, но... я просто подумал, что стоит упомянуть. На всякий случай."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Эта миссия..."
    },
    {
      "id": 16,
      "content": "Синклер некоторое время колебался, не зная, как лучше сформулировать свою мысль, затем посмотрел прямо на меня с некоторой уверенностью."
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "... она вся связана с Дон Кихот."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "А она... совершенно не подозревает об этом."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Фу! Какая трагедия, какая трагедия позволить этому мерзкому Кровожаду ускользнуть!"
    },
    {
      "id": 20,
      "model": "로쟈",
      "content": "Да, ты выглядела совершенно убитой горем, когда взволнованно рассказывала нам о той дуэли."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Ннх... едва ли я знала, что просьба услышать мою историю будет иметь такую соблазнительную силу! Это, воистину, одна из моих мечт... но... ах, как я могла позволить себе так поддаться соблазну! Когда эта миссия закончится, я буду тренировать свой разум до предела—"
    },
    {
      "id": 22,
      "content": "Я посмотрел на Дон Кихот, которая болтала с другими Грешниками в своем обычном блаженном неведении, а затем снова на Синклера."
    },
    {
      "id": 23,
      "content": "... Очевидно, он был так же озадачен этим, как и я."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<... Да.>"
    },
    {
      "id": 25,
      "model": "싱클레어",
      "content": "И я уверен, у вас есть веская причина не рассказывать нам то, что вы знаете о ней."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<... Тоже... да.>"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Помните?"
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Когда мы все отправились в мой родной город... Дон Кихот здорово меня отделала."
    },
    {
      "id": 29,
      "content": "Я уверен, что все, включая меня, помнили, что произошло после смерти Гвидо."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "Сейчас, вспоминая об этом, немного... стыдно, но... я помню, что сказала Дон Кихот, когда я начал терять контроль. Она сказала мне, что я должен прийти в себя."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Я уверен, что для этого нужна определенная смелость и решимость, чтобы так поступить в такой ситуации."
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "Но она вмешалась без колебаний ради меня."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "Я хочу быть похожим на неё. И я изо всех сил стараюсь быть похожим на неё... Н-ну, наверное, мне еще далеко до этого, но все же..."
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Это ведь не слишком много — надеяться на это, правда?"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<Нет, я думаю, что это хорошая надежда.>"
    },
    {
      "id": 36,
      "model": "돈키호테",
      "content": "Скажите! О какой \"хорошей надежде\" вы говорите?!"
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "АААА?!"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Что-то, кажется, застало тебя врасплох! Что это?"
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<О... Мы просто болтали об этом контракте.>"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "Оо!!! Значит, ты тоже это понял?!"
    },
    {
      "id": 41,
      "content": "... Не может быть."
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "Воистину, нет другого способа взглянуть на это. Эта миссия... она должна быть связана с..."
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "... Юным Хон Лу! Ты видишь то же, что и я?"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<... Хон Лу?>"
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Хмм?! Сэр Менеджер, я вижу, что тебе нужно улучшить свою проницательность! Выражение лица юного Хон Лу сегодня выглядит довольно необычно, и..."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "... Я... не вижу, что в нем сегодня другого?"
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "... у него даже произошла драматическая встреча с давно потерянной кровной родственницей!"
    },
    {
      "id": 49,
      "model": "돈키호테",
      "content": "Ах, и не забудь о внезапном наплыве имен его других родственников и этом сильном аромате тайной вражды, что может означать трагическую историю семейной драмы..."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "Хотя у меня самой нет ни одного, кого я могла бы назвать своей кровной родней, я должна представить, что такие столкновения должны быть весьма мучительными."
    },
    {
      "id": 51,
      "model": "돈키호테",
      "content": "Посему! Сэр Менеджер!"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<... А?>"
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "Прошу тебя, позаботься о юном Хон Лу."
    },
    {
      "id": 54,
      "model": "돈키호테",
      "content": "Воистину, с определенной точки зрения, мы все плывем через наши собственные приключения, не так ли?"
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Это... правда.>"
    },
    {
      "id": 57,
      "model": "돈키호테",
      "content": "А приключение очень похоже на путешествие через страдания. Крайне важно, чтобы твое сердце оставалось непоколебимым через все испытания и невзгоды квеста."
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "Позволь мне поделиться историей о моем старом приключении, чтобы продемонстрировать это. Эта история происходит в таверне, как и любая другая, в которой я..."
    },
    {
      "id": 59,
      "content": "История Дон Кихот о приключениях продолжалась на протяжении всего нашего путешествия в Зону 3."
    },
    {
      "id": 60,
      "content": "... Некоторые Грешники и я уделяли ей некоторое внимание, но мы нашли в ее рассказе мало полезного."
    }
  ]
}