{
  "dataList": [
    {
      "id": 0,
      "content": "<i><color=#5bffde>Осыпаются цветы, летят цветы, цветы кружат под небесами,</i></color>"
    },
    {
      "id": 1,
      "content": "<i><color=#5bffde>Увядает их краса, недолог их душистый аромат – кто пожалеет?</i></color>"
    },
    {
      "id": 2,
      "content": "<i><color=#5bffde>И с заступом в руках цветочным я выйду из резной беседки,</i></color>"
    },
    {
      "id": 3,
      "content": "<i><color=#5bffde>Боясь ступать на лепестки, усыпавшие тропку.</i></color>"
    },
    {
      "id": 4,
      "content": "<i><color=#5bffde>Лишь вздох один – и жизнь моя уже в смятенье,</i></color>"
    },
    {
      "id": 5,
      "content": "<i><color=#5bffde>И только сон</i></color>"
    },
    {
      "id": 6,
      "content": "<i><color=#5bffde>Приносит мне забвенье.</i></color>"
    },
    {
      "id": 7,
      "place": "Банкетный Зал Дагуаньюань",
      "model": "가모",
      "content": "Маленький Баоюй. Должно быть, ты устал, изрядно потрудившись на пути домой."
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "Я бы не сказал, что сильно страдал, бабушка. Мои дни всегда были полны новых и интересных вещей."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Тьфу… О чём это они там говорят?"
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "Они сидят так далеко друг от друга, что я их почти не слышу. То есть, это вообще «обеденный стол»? Отсюда я даже не вижу, кто сидит на другом конце."
    },
    {
      "id": 12,
      "model": "하인3",
      "teller": "Деловитый слуга",
      "content": "Дорогих гостей что-нибудь беспокоит? Если этот смиренный слуга может чем-нибудь помочь—"
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "О, уж поверьте, меня кое-что беспокоит. Мы вообще-то едим, не могли бы вы прекратить—"
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "Не-е-ет! Нет, совсем нет! Нас ничего не беспокоит…! Всё хорошо."
    },
    {
      "id": 15,
      "model": "왕부인",
      "content": "Итак… Баоюй, мальчик мой. Когда ты познакомишь меня со своими новыми друзьями?"
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "…Ох, боже. Никогда не знал, как вести себя перед чужими родителями… Куда я должен смотреть? Э-это… подходящий размер для вежливой улыбки? Надеюсь, я не выгляжу слишком угодливо—"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Ха-ха, не о чем беспокоиться. Чувствуйте себя как дома и наслаждайтесь пребыванием здесь~"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Уху-у~ Спасибочки!"
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "…Но уф, это место насто-о-олько огромное, что я едва могу расслабиться. Боюсь, как бы не заблудиться, если выйду за стаканом воды."
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "Ах, не беспокойтесь~ У нас по всему дому расположены приюты для заблудившихся. Наши слуги посещают их раз в месяц, чтобы забрать тех, кто, к несчастью, потерялся. Если они ещё живы, конечно~"
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Ха-ха… Хон Лу, это, должно быть, самая смешная шу…тка, которую ты когда-либо говорил, ха-ха-ха..."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "Ха-ха, я не шутил, но рад, что тебе всё равно понравилось~"
    },
    {
      "id": 23,
      "model": "이상",
      "content": "Должен спросить, Хон Лу, ибо не вижу здесь других твоих братьев и сестёр; сие весьма странно, ибо я полагал, что это приём в честь твоего возвращения..."
    },
    {
      "id": 24,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Эй, вообще-то это и мой приём."
    },
    {
      "id": 25,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Кроме того, с чего ты взял, что мы вообще захотим видеть их тупые рожи? Только чтобы разозлиться?"
    },
    {
      "id": 26,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Мы уже лет десять как даже за одним столом не сидели."
    },
    {
      "id": 27,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "О, и… даже не думай пытаться завязать со мной разговор. Ты уже забыл, что я сказала ранее? Между нами больше ничего нет. Мы враги."
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Э-э… а мы разве начинали разговор?"
    },
    {
      "id": 30,
      "model": "왕부인",
      "content": "О, я просто так рада, что мой сын, Баоюй..."
    },
    {
      "id": 31,
      "model": "왕부인",
      "content": "…вернулся мужчиной, который теперь более чем твёрдо стоит на ногах... И невредимым к тому же..."
    },
    {
      "id": 32,
      "model": "왕부인",
      "content": "Итак, дорогой Баоюй…"
    },
    {
      "id": 33,
      "model": "왕부인",
      "content": "Я не хочу торопить, но… когда ты планируешь снова уехать?"
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "Ещё ничего не решено, матушка."
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 36,
      "model": "왕부인",
      "content": "Понимаю… Я-я просто беспокоюсь, что если твоё пребывание здесь затянется, ты можешь… угаснуть, прежде чем твои обязанности будут выполнены."
    },
    {
      "id": 37,
      "model": "왕부인",
      "content": "В-вы ведь тоже согласны, почтенная Цзя Му?"
    },
    {
      "id": 38,
      "model": "가모",
      "content": "Именно так."
    },
    {
      "id": 39,
      "model": "가모",
      "content": "Дорогой Баоюй, наше несравненное сокровище, не задерживайся надолго в этом бренном мире; уезжай, когда придёт время, и исполни своё предназначение."
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "Хорошо, бабушка. Матушка."
    },
    {
      "id": 42,
      "content": "На протяжении всей семейной дискуссии выражение лица Хон Лу оставалось неизменным — всё та же безмятежная, вечная улыбка."
    },
    {
      "id": 43,
      "content": "Несмотря на то, что его возвращение после многих лет скитаний было встречено очевидным желанием семьи заставить его уехать как можно скорее..."
    },
    {
      "id": 44,
      "content": "...он оставался невозмутим, словно ожидал этого пышного, но пустого приёма."
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 46,
      "content": "Из-за его пассивности мне тоже ничего не оставалось, кроме как наблюдать со стороны."
    },
    {
      "id": 47,
      "content": "Несколько часов назад..."
    },
    {
      "id": 48,
      "place": "Подворотни Района 8",
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "……."
    },
    {
      "id": 49,
      "model": "뉴소드",
      "content": "...Паланкин скоро будет здесь."
    },
    {
      "id": 50,
      "model": "로쟈",
      "content": "...П-паланкин?! Уа-а-а~ Так круто! Звучит как шикарная поездка! Разве это не супер, Грег?!"
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "О-о! Да, Сод! Нам дадут паланкин или как его там, чтобы довезти нас до самого о-особняка?!"
    },
    {
      "id": 52,
      "content": "Отчаянные попытки нашей обычной комедийной парочки разрядить обстановку сегодня особенно ценны, сколь бы трагически неэффективными они ни казались."
    },
    {
      "id": 53,
      "model": "뉴소드",
      "content": "Да. LCB и Цзя Сичунь направятся в <ruby=Сад c Великолепным Видом>Дагуаньюань</ruby>, где проживает одна из самых влиятельных семей Корпорации H."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Если они прислали целый паланкин, чтобы забрать нас… хм, неужели семья Хон Лу уже знает, что он будет участвовать в Войне за пост Главы Семьи?>"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Нет, маловероятно, что они осведомлены. В конце концов, можно предположить, что наиболее вероятная причина, по которой компания до последней минуты тянула с передачей нам этого приказа, — это минимизация шанса утечки информации."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Следовательно, будет верным предположить, что паланкин здесь всего лишь как жест приветствия возвращению Хон Лу и Цзя Сичунь."
    },
    {
      "id": 57,
      "model": "뉴소드",
      "content": "Это означает, что только приглашённые — Хон Лу, Цзя Сичунь и их «фракции» — могут ехать на паланкине в Дагуаньюань."
    },
    {
      "id": 58,
      "model": "뉴소드",
      "content": "К сожалению, это означает, что LCCB, Вергилий и Харон не смогут к вам присоединиться в этом путешествии."
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "Очень жаль. Было бы славно, если бы мы все могли поехать туда вместе."
    },
    {
      "id": 60,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "…Так же мелочно, как я и ожидала от старших в нашей семье. Они бы умерли, что ли, если бы приютили ещё горстку людей в этом огромном, как парк, доме? Не то чтобы они заметили разницу."
    },
    {
      "id": 61,
      "model": "뉴소드",
      "content": "О боже, как трогательно. Похоже, госпожа Цзя Сичунь думает, что тоже будет по нам скучать."
    },
    {
      "id": 62,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "И это ты говоришь мне в лицо после такого бесстыдного удара в спину."
    },
    {
      "id": 63,
      "model": "뉴소드",
      "content": "Аха-ха..."
    },
    {
      "id": 64,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "То есть, хоть кто-нибудь из вас вообще понимает, что значит участвовать в Войне за пост Главы Семьи?"
    },
    {
      "id": 65,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 66,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Вы хотя бы понимаете, почему мы называем это «войной», когда официальное название — «Оценка»?"
    },
    {
      "id": 67,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Вы рискуете своими жизнями, ввязываясь в это. Как только вы туда попадёте, за вами на каждом шагу будут следить люди, желающие вас убить."
    },
    {
      "id": 68,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Включая меня."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 70,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Помните, как Вэй спас вам жизнь в том фальшивом кэчжане? А теперь представьте ту же ситуацию, только на этот раз Вэй может быть там, чтобы убить вас."
    },
    {
      "id": 71,
      "model": "웨이",
      "title": "Клан Сичунь",
      "content": "Должен заранее сказать, что это поистине прискорбный поворот событий. Я не хотел сражаться ни с кем из вас, но…"
    },
    {
      "id": 72,
      "content": "Вэй посмотрел на нас с незнакомым, холодным и напряжённым взглядом."
    },
    {
      "id": 73,
      "model": "싱클레어",
      "content": "Н-ну, мы чувствуем… почти то же самое, так что… Похоже, тут мы сходимся во мнениях… ха… ха-ха..."
    },
    {
      "id": 74,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Это означает, что и я — законная мишень. Вы могли бы снова ударить меня в спину, на этот раз буквально."
    },
    {
      "id": 75,
      "model": "싱클레어",
      "content": "Э-э… нет, никогда. Я бы даже не подумал сделать что-то подобное—"
    },
    {
      "id": 76,
      "content": "Цзя Сичунь проигнорировала встревоженные мольбы Синклера и посмотрела прямо на Хон Лу."
    },
    {
      "id": 77,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Это… может быть последний шанс передумать, брат."
    },
    {
      "id": 78,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Я не с лёгким сердцем пригласила тебя присоединиться к моей фракции."
    },
    {
      "id": 79,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Кроме того, это Война за пост Главы Семьи. Это не то, что ты можешь просто легкомысленно решить, что хочешь участвова—"
    },
    {
      "id": 80,
      "model": "홍루",
      "content": "Я знаю, какую жизнь ты прожила, Сичунь."
    },
    {
      "id": 81,
      "model": "홍루",
      "content": "Я тоже вырос, слушая те бесчисленные рассказы о Войне за пост Главы Семьи, точно так же, как и ты."
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "Так что ноша, которую мы ощущаем, должна быть одинаковой."
    },
    {
      "id": 83,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "……."
    },
    {
      "id": 84,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Верно. Значит, вот где нашему хрупкому союзу действительно приходит конец."
    },
    {
      "id": 85,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ну, не то чтобы мне было не всё равно. Он и так слишком затянулся для временного союза, заключённого по необходимости."
    },
    {
      "id": 86,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "…Мы просто возвращаемся к тому, как всё было раньше, вот и всё."
    },
    {
      "id": 87,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "И меня это устраивает. Думаю, на этом хватит болтовни с тобой."
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "Хорошо. Если ты так хочешь."
    },
    {
      "id": 89,
      "model": "홍루",
      "content": "...О, Сичунь."
    },
    {
      "id": 90,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "...Что."
    },
    {
      "id": 91,
      "model": "홍루",
      "content": "...Пожалуйста, не говори семье, что я буду участвовать, хорошо?"
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "Мне велели пока держать это в секрете."
    },
    {
      "id": 93,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "...Хах."
    },
    {
      "id": 94,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Назови мне хоть одну причину, по которой я должна сейчас делать тебе такое одолжение."
    },
    {
      "id": 95,
      "content": "Для той, кому якобы всё равно, Сичунь выглядела довольно обиженной, когда, помедлив, посмотрела на Хон Лу, прикусив нижнюю губу…"
    },
    {
      "id": 96,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "……."
    },
    {
      "id": 97,
      "content": "...затем внезапно решительно подошла прямо к нему."
    },
    {
      "id": 98,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 99,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Это вообще твоё решение, брат?"
    },
    {
      "id": 100,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Или ты просто следуешь их приказам?"
    },
    {
      "id": 101,
      "content": "Цзя Сичунь кивком указала на остальных из нас."
    },
    {
      "id": 102,
      "model": "홍루",
      "content": "Мм... моё участие в Войне за пост Главы Семьи уже решено. Если тебе всё ещё интересно знать почему, то..."
    },
    {
      "id": 103,
      "model": "홍루",
      "content": "Сичунь, веришь ли ты, что мой выбор имеет какое-либо существенное значение?"
    },
    {
      "id": 104,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "…А, понятно, в чём дело. Опять эта чушь."
    },
    {
      "id": 105,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Значит, ты уже знаешь, что означает участие в войне, но просто *понятия не имеешь*, почему я вообще тебя о таком спрашиваю, да?"
    },
    {
      "id": 106,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ладно, похоже, мне даже не нужно слышать твой ответ. С тобой больше нет смысла даже пытаться."
    },
    {
      "id": 107,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "По крайней мере, я повеселюсь, наблюдая, как далеко ты зайдёшь с этим своим поверхностным, бессмысленным отношением."
    },
    {
      "id": 108,
      "model": "단테",
      "content": "<Эй, подожди…>"
    },
    {
      "id": 109,
      "content": "Цзя Сичунь выглядела довольно расстроенной после этого разговора, так что я уже собирался что-то сказать, когда Пилот, который возился с радио за спиной Сод, начал встревоженно кричать."
    },
    {
      "id": 110,
      "model": "뉴파일럿",
      "content": "Уоа! Менеджер Сод! Замечен паланкин, движущийся в эту сторону!"
    },
    {
      "id": 111,
      "model": "로쟈",
      "content": "Уф… Я бы хотела сегодня немного расслабиться, вчерашний день был слишком тяжел. Давайте поторопимся, чтобы хотя бы в пути отдох—"
    },
    {
      "id": 112,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Нет, этот мы забираем."
    },
    {
      "id": 113,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ты ведь никогда не задумываешься, прежде чем уступать что-то другим, не так ли, брат?"
    },
    {
      "id": 114,
      "model": "로쟈",
      "content": "А? Какого чёрта ты несёшь? Давай, решим это по-честному, например… камень, ножницы, бумага?"
    },
    {
      "id": 115,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "У-у-у, конечно. Почему бы тогда и следующего Главу Семьи не выбрать игрой в камень, ножницы, бумагу? Как тебе такое?"
    },
    {
      "id": 116,
      "content": "Цзя Сичунь криво усмехнулась нам, прежде чем уйти. Вэй молча последовал за ней."
    },
    {
      "id": 117,
      "model": "그레고르",
      "content": "Боже… а я-то думал, мы наконец-то начали здесь заводить друзей."
    },
    {
      "id": 119,
      "model": "괴한",
      "content": "Смотрите! Вон там группа ждёт паланкин! Один из них должен быть кандидатом, о котором нам говорил клиент!"
    },
    {
      "id": 121,
      "model": "싱클레어",
      "content": "В-все, к нам приближается группа враждебно настроенных людей..."
    },
    {
      "id": 122,
      "model": "오티스",
      "content": "Ши Ихуа вряд ли единственный, кто охотится за другими кандидатами… Исполнительный менеджер, нам лучше разобраться с ними до прибытия следующего паланкина."
    },
    {
      "id": 123,
      "model": "단테",
      "content": "<…Да уж. Что тут поделаешь, верно?>"
    }
  ]
}