{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Района 8",
      "model": "단테",
      "content": "<Хм? Что это за зловещий металлический шум…?>"
    },
    {
      "id": 1,
      "model": "이상",
      "content": "Звон колоколов… Колоколов, чей резонанс не схож ни с одним другим, обычно отличающихся своей ясностью."
    },
    {
      "id": 2,
      "model": "이상",
      "content": "Этот же колокол звучит приглушённо, будто предвещает грядущее несчастье…"
    },
    {
      "id": 3,
      "model": "홍루",
      "content": "Ого~ Этот колокол – такое звучное напоминание, что я снова дома~"
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "Это колокол, который звонит время от времени. Его резонанс слышен из любой точки Хунъюаня."
    },
    {
      "id": 5,
      "model": "뉴소드",
      "content": "……."
    },
    {
      "id": 6,
      "model": "뉴소드",
      "content": "Это день реструктуризации (再積日)."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "А? Но ведь день реструктуризации уже…"
    },
    {
      "id": 8,
      "content": "Она осеклась, не в силах закончить фразу, когда за нашими спинами развернулась жестокая сцена."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Ого… вы это видите, ребята?"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Здания, они… начинают двигаться…"
    },
    {
      "id": 11,
      "content": "Всё было так, как сказала Измаил; здания, все прикрепленные к сложной сети рельсов, либо поднимались из земли, либо погружались в неё."
    },
    {
      "id": 12,
      "model": "뫼르소",
      "content": "Движение наблюдается у каждого здания в окрестностях. Всё меняется."
    },
    {
      "id": 13,
      "model": "이상",
      "content": "Локализованное смещение строений, что мы наблюдали прошлой ночью… не было столь масштабным, как это."
    },
    {
      "id": 14,
      "model": "뉴소드",
      "content": "То, что вы видели прошлой ночью, должно быть, было предзнаменованием дня реструктуризации, подталкивающим некоторые здания к их позициям для более плавного общего перераспределения пространства."
    },
    {
      "id": 15,
      "model": "뉴소드",
      "content": "А вот это… это уже по-настоящему."
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "Ха… так вся та заварушка была лишь предзнаменованием?"
    },
    {
      "id": 17,
      "model": "뉴소드",
      "content": "Это пережиток старой Корпорации H, которая была здесь задолго до нынешнего Хунъюаня. Эта структура существует уже давно, так что мы не можем точно знать природу или цель её Сингулярности, но в данный момент…"
    },
    {
      "id": 18,
      "model": "뉴소드",
      "content": "…они смещаются в соответствии со стандартами реструктуризации текущей Корпорации H."
    },
    {
      "id": 19,
      "content": "♬ Мир зданий изменчив, как сон в глубине ночной, ♬"
    },
    {
      "id": 20,
      "content": "♬ Но тот, кто трудился упорно, встречает беду со спиною прямой. ♬"
    },
    {
      "id": 21,
      "content": "♬ Не радость ли это – найти, где усталость сокрыть и прилечь? ♬"
    },
    {
      "id": 22,
      "content": "♬ А тем, кому рок не позволил, – свой жребий послушно извлечь ♬"
    },
    {
      "id": 23,
      "content": "♬ Единственный выбор – молчать и судьбе покориться смиренно, ♬"
    },
    {
      "id": 24,
      "content": "♬ И ждать новый месяц, гадая, как шкуру спасти драгоценную. ♬"
    },
    {
      "id": 25,
      "content": "♬ Кто взмоет сегодня наверх, кому суждено вниз упасть? ♬"
    },
    {
      "id": 26,
      "content": "♬ Не стоит держаться за всё слишком крепко и слепо, ♬"
    },
    {
      "id": 27,
      "content": "♬ Иначе не сможешь понять, когда отступить, чтоб не сгинуть нелепо. ♬"
    },
    {
      "id": 28,
      "model": "이상",
      "content": "Последствие пересборки для выселенных – это бесконечное падение…"
    },
    {
      "id": 29,
      "model": "이상",
      "content": "Какое ужасно удручающее зрелище - видеть, что ничем невозможно помочь."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "Это… ещё одна из странностей Корпорации H?"
    },
    {
      "id": 31,
      "model": "뉴소드",
      "content": "Хм, не знаю. Разве в других Гнёздах не было своих способов измерения богатства?"
    },
    {
      "id": 32,
      "model": "이상",
      "content": "Мм… Как Корпорация T использует время в качестве валюты?"
    },
    {
      "id": 33,
      "model": "뉴소드",
      "content": "Именно. Мера богатства и валюта в Корпорации H основаны на том, сколько пространства принадлежит человеку, измеряемого в единицах, которые они называют 'комнаты'."
    },
    {
      "id": 34,
      "model": "이상",
      "content": "То есть: мера пространства – это мера богатства."
    },
    {
      "id": 35,
      "model": "뉴소드",
      "content": "Точно. Поэтому раз в месяц стоимость труда каждого человека и количество его дохода измеряются, чтобы определить, сколько пространства ему будет выделено."
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "То есть они могут просто вышвырнуть меня из дома без всякой причины?.."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "Какого чёрта… Что это вообще за нелепое правило?.."
    },
    {
      "id": 38,
      "model": "뉴소드",
      "content": "Ну, нам, чужакам, это может показаться именно так, но…"
    },
    {
      "id": 39,
      "model": "뉴소드",
      "content": "…расчёты, стоящие за этими перераспределениями, тщательно продуманы и существуют уже давно, так что, мне кажется, все просто принимают их как естественную часть своей жизни."
    },
    {
      "id": 40,
      "model": "싱클레어",
      "content": "Ты тоже видел это… лично, Хон Лу?"
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "Этот «день реструктуризации»…"
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "…Видел."
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "Иногда я наблюдал за городским пейзажем из-за перил своей комнаты."
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Это происходило далеко-далеко от меня, но я всё очень хорошо видел."
    },
    {
      "id": 45,
      "content": "Выражение его лица остаётся спокойным и неподвижным, пока он невозмутимо предаётся воспоминаниям."
    },
    {
      "id": 46,
      "content": "Это было похоже на те моменты, когда он просто наблюдал за проплывающим мимо безликим пейзажем."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Дагуаньюань, мой старый дом, никогда особо не беспокоился о днях реструктуризации. Иногда мы получали больше 'комнат', но их количество никогда, никогда не уменьшалось."
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "Так что эти дни реструктуризации меня никогда не затрагивали. Я лишь наблюдал за ними, как они происходили подо мной, высоко-высоко в своей комнате."
    },
    {
      "id": 49,
      "model": "히스클리프",
      "content": "Ты, ты… хах, ладно. Сомневаюсь, что ты мог что-либо сделать, но…"
    },
    {
      "id": 50,
      "model": "히스클리프",
      "content": "…Ты просто сидел сложа руки и смотрел на всё это дерьмо…"
    },
    {
      "id": 51,
      "content": "...Хитклиф осекся, но я видел, что он стиснул зубы."
    },
    {
      "id": 52,
      "model": "뉴파일럿",
      "content": "А! Приближается ещё один паланкин!"
    },
    {
      "id": 53,
      "model": "뉴소드",
      "content": "А вот и ваш транспорт. Думаю, мы достаточно наболтались, так что давайте, ребята, в путь."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "…<i>Это</i> паланкин?"
    },
    {
      "id": 55,
      "model": "뉴소드",
      "content": "Ага. Похоже, нам прислали паланкин, достаточно большой, чтобы с комфортом разместить целую толпу народу~"
    },
    {
      "id": 56,
      "model": "가마꾼",
      "content": "Молодой господин Цзя Баоюй и его двенадцать почтенных гостей, верно?"
    },
    {
      "id": 57,
      "model": "뉴소드",
      "content": "Мм~ если быть точной, тринадцать?"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<…Э-э, но я думал, Сод не приглашена?>"
    },
    {
      "id": 59,
      "model": "가마꾼",
      "content": "Ого-го, попридержите коней. Мне сказали, что в свите молодого господина Баоюя всего двенадцать человек?"
    },
    {
      "id": 60,
      "content": "Услышав это, Сод решительно направилась к нему, заставив носильщика паланкина съёжиться от страха."
    },
    {
      "id": 61,
      "model": "가마꾼",
      "content": "Э-э, полегче, леди…"
    },
    {
      "id": 62,
      "model": "뉴소드",
      "content": "Нас двенадцать <i>человек</i>, что не так?"
    },
    {
      "id": 63,
      "model": "뉴소드",
      "content": "В смысле, неужели эта <i>штуковина</i>, по-вашему, похожа на нормального, полезного члена клана?"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Ч-чего?>"
    },
    {
      "id": 65,
      "content": "Сод внезапно схватила меня за плечи и выставила перед носильщиком, будто я какой-то товар."
    },
    {
      "id": 66,
      "model": "가마꾼",
      "content": "Э-э… Ну, башка у этого, конечно, уникальная, не думаю, что видел что-то подобное здесь, в Хунъюане… но разве это не просто протез? В форме… часов, полагаю, но всё же…"
    },
    {
      "id": 67,
      "model": "뉴소드",
      "content": "Ну, вот позвольте спросить. Можете представить, чтобы кто-нибудь в здравом уме прилепил себе часы туда, где должна быть голова? Даже если бы сильно нуждался в деньгах?"
    },
    {
      "id": 68,
      "model": "가마꾼",
      "content": "Ох, да ни за что, мэм. Никогда. Здесь, в Хунъюане, доступны куда более универсальные биомодификации, чем… что бы это за халтура ни была. Никто в здравом уме на такое не пойдёт."
    },
    {
      "id": 69,
      "model": "뉴소드",
      "content": "Вот именно, да? Понятия не имею, что стряслось, но этому бедолаге, похоже, крепко не повезло. Жаль, что мы живём в мире, где такое несчастье может постигнуть честную душу вроде него."
    },
    {
      "id": 70,
      "model": "가마꾼",
      "content": "Боже, боже… похоже, этого парня развели. И развели по-крупному — в каких бы Подворотнях он это ни раздобыл, тот, кто это сделал, был настоящим негодяем. Ц-ц-ц..."
    },
    {
      "id": 71,
      "model": "뉴소드",
      "content": "И посмотрите, часы к тому же показывают неправильное время, а этот бедняга едва в сознании! Глядите, всё, что он может – это издавать эти странные тикающие звуки, потому что у него даже рта нет!"
    },
    {
      "id": 72,
      "content": "…Это были довольно обидные слова, но я решил не принимать их за чистую монету. Было совершенно очевидно, чего она пытается добиться."
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<Кто-нибудь… скажите Сод… у меня голова кружится…>"
    },
    {
      "id": 74,
      "model": "가마꾼",
      "content": "Боже правый! Вы не шутили… кто мог сотворить нечто столь ужасное?.."
    },
    {
      "id": 75,
      "model": "뉴소드",
      "content": "Это настоящее благословение, что у молодого господина Баоюя такая добросердечная душа. Он просто не смог пройти мимо лавки часовщика, где продавали этого <i>человека</i>, будто какую-то игрушку или инструмент, поэтому он и подобрал его, чтобы заменить ему голову на что-нибудь приличное. В Хунъюане ведь более чем достаточно ресурсов для чего-то подобного, верно?"
    },
    {
      "id": 76,
      "model": "가마꾼",
      "content": "О, ну, тут вы не ошибаетесь… Здесь действительно легко заменить хоть всё тело, были бы деньги на это…"
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<Что…? Новая голова? Для меня?>"
    },
    {
      "id": 78,
      "model": "뉴소드",
      "content": "Верно? Понимаете, о чём я? Вот почему вам сказали, что у молодого господина Баоюя в свите всего двенадцать человек. Включая вашу покорную слугу."
    },
    {
      "id": 79,
      "model": "가마꾼",
      "content": "Н-ну, я понимаю вашу точку зрения. Но мы не можем просто…"
    },
    {
      "id": 80,
      "model": "뉴소드",
      "content": "…позволить всем нам сесть, да. Наш молодой господин полностью понимает моральную дилемму, в которой вы оказались. Поэтому мы хотели бы предложить вам этот крошечный, крошечный знак признательности…"
    },
    {
      "id": 81,
      "content": "Сод достала из кармана несколько купюр и плавно сунула их в карман носильщика паланкина."
    },
    {
      "id": 82,
      "model": "가마꾼",
      "content": "Ох, мэм, ох, леди, вам действительно не стоило этого делать… Мне действительно не следовало бы…"
    },
    {
      "id": 83,
      "model": "뉴소드",
      "content": "О, и ещё кое-что. Уверена, мне не нужно вам этого говорить, но… если хоть слово об этом просочится, у нас обоих могут возникнуть довольно неприятные проблемы. А этого ведь не должно случиться, правда?"
    },
    {
      "id": 84,
      "model": "가마꾼",
      "content": "Кхм. Несомненно, мэм. В конце концов, я делаю это исключительно из доброты душевной! Что значит бесплатная поездка для угнетённых, а?"
    },
    {
      "id": 85,
      "model": "히스클리프",
      "content": "По-моему, этот тип делает это исключительно из интереса к толщине своего кошелька…"
    },
    {
      "id": 86,
      "model": "뉴소드",
      "content": "Ладно, ладно. Прекращайте там сплетничать и садитесь."
    },
    {
      "id": 87,
      "model": "단테",
      "content": "<Погодите, погодите… мы оставляем Пилота здесь одного?>"
    },
    {
      "id": 88,
      "content": "Пилот, казалось, заметил, что я смотрю в его сторону. Он перестал возиться с рацией и помахал нам."
    },
    {
      "id": 89,
      "model": "뉴파일럿",
      "content": "А! Не беспокойтесь обо мне и счастливого пути! У меня тут есть кое-какие дела снаружи!"
    },
    {
      "id": 90,
      "place": "Внутри Паланкин",
      "model": "이상",
      "content": "Эта конструкция больше напоминает… экстравагантный лимузин, нежели паланкин."
    },
    {
      "id": 91,
      "model": "로쟈",
      "content": "О, смотрите, бутылка шампанского… можно немного отхлебнуть?!"
    },
    {
      "id": 92,
      "model": "오티스",
      "content": "Конечно, нет! Распитие спиртных напитков во время выполнения задания – это…"
    },
    {
      "id": 93,
      "model": "뉴소드",
      "content": "Итак."
    },
    {
      "id": 94,
      "content": "Быстрым хлопком в ладоши Сод немедленно прекратила суматоху, вызванную неожиданно кричащим видом паланкина."
    },
    {
      "id": 95,
      "content": "Её манера поведения полностью изменилась, превратившись в манеру спокойного и собранного стратега, что разительно отличалось от той особы, которая всего минуту назад болтала без умолку с носильщиком…"
    },
    {
      "id": 96,
      "model": "뉴소드",
      "content": "Всем пора взяться за работу."
    }
  ]
}