{
  "dataList": [
    {
      "id": 0,
      "place": "Внутри Паланкин",
      "model": "가마꾼",
      "content": "Прибываем в <ruby=Большой Цветочный Зал>Дахуатин</ruby>(大花廳)!"
    },
    {
      "id": 1,
      "content": "Вскоре о нашем прибытии в новое место Дагуаньюаня возвестил зычный голос носильщика паланкина."
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "Ещё здания?.. И что вообще значит Дахуатин?"
    },
    {
      "id": 3,
      "model": "홍루",
      "content": "Мм-м~ Большой Цветочный Зал, так что, думаю, его можно назвать местом для банкетов?"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "Ха… Так вы устраиваете банкеты в этом… «заведении» размером с деревню?.."
    },
    {
      "id": 5,
      "model": "싱클레어",
      "content": "Э-это там озеро?"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Не-а, это пруд~"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "П-пруд?.. Чёёёрт…"
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "По прибытии нас с Сичунь будет ждать приветственная встреча."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Родя, в этот раз ты сможешь наесться до отвала. Давненько такого не было, да~?"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Кажется, я давно так не радовалась…"
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "Ого… Это что, корабль там? У вас есть <i>корабль</i>?"
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "Ага, да~ Мы иногда катались на лодках."
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "О, а здание Сичунь находится прямо за этим прудом!"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<У каждого из вас по собственному зданию?>"
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "Да, именно так. Поэтому, когда я впервые покинул Хунъюань, мысль о том, что целая семья живёт под одной крышей, показалась мне такой удивительной."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Увы… должно быть, великая это задача для твоей семьи — видеться друг с другом."
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Именно поэтому у каждого из нас по зданию."
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "…Мы вообще об одном и том же говорим?"
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "О горе! Мы могли бы всё это время весело проводить наши <i>вакасионес</i> в резиденции юного Хон Лу?!"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "Это бы не сработало, Дон Кихот. Когда я уезжал из дома, бабушка и старейшины особо наказывали мне, что…"
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "…«Когда придёт время, шаги сами приведут тебя домой; а пока — наблюдай, и только наблюдай, увидь как можно больше мира, прежде чем вернёшься»."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "…Я всё гадал, когда же это случится… но время и вправду утекло меж пальцев, и вот так просто… привело меня сюда."
    },
    {
      "id": 23,
      "content": "Большинство Грешников не радовались своей очереди. Некоторые из них даже ужасались ей."
    },
    {
      "id": 24,
      "content": "Иногда им приходилось сталкиваться с тем, чего они избегали всю жизнь."
    },
    {
      "id": 25,
      "content": "А некоторых ждали важные вещи, некогда забытые или утерянные."
    },
    {
      "id": 26,
      "content": "Но их нежелание совсем не удивительно."
    },
    {
      "id": 27,
      "content": "Не думаю, что я бы с распростёртыми объятиями приветствовал возможность вернуть свои воспоминания, если бы мне её навязали из ниоткуда, особенно если бы меня тащили туда против моей воли."
    },
    {
      "id": 28,
      "content": "Но несмотря на то, что его очередь, очевидно, настала, Хон Лу был как всегда спокоен."
    },
    {
      "id": 29,
      "content": "Ему всегда удавалось оставаться отстранённым, что бы ни случилось. Может, и в этот раз ничего не изменится."
    },
    {
      "id": 30,
      "content": "Но даже так… могу ли я судить об этом столь поспешно?"
    },
    {
      "id": 31,
      "model": "가마꾼",
      "content": "Молодой господин Баоюй из семьи Цзя вернулся!"
    },
    {
      "id": 32,
      "content": "Снова, под громогласное объявление носильщика о нашем прибытии, дверь отворилась."
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "Мы на месте. Вы все, должно быть, так устали! Входите, входите~"
    },
    {
      "id": 34,
      "content": "Оставив позади Грешников, всё ещё ошарашенных астрономическим уровнем выставленной напоказ роскоши, Хон Лу легко спрыгнул с паланкина и неспешно вошёл в здание."
    },
    {
      "id": 35,
      "model": "이상",
      "content": "Какая…"
    },
    {
      "id": 36,
      "model": "이상",
      "content": "…лёгкая поступь, не обременённая ни восторгом, ни тревогой…"
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Правда?.."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Богатенькому сынку нечего бояться, он привык к такой роскоши, вот и всё."
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "Воистину, это может быть тонким проявлением той крохотной частицы его души, что жаждет снова увидеть свою семью!"
    },
    {
      "id": 40,
      "content": "Как только мы все покинули паланкин…"
    },
    {
      "id": 41,
      "place": "Дагуаньюань - Банкетный Зал Дахуатин",
      "model": "이상",
      "content": "Меня обуревают всепоглощающие просторы и предметы великой величины…"
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Да сколько у них слуг?.."
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "Ах, бабушка навестит нас, когда наступит час Сюй (戌時)."
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Думаю, тогда и начнётся банкет."
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<«Час Сюй»?..>"
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "«Час Сюй» обозначает время между 19:00 и 21:00. Это уникальная система исчисления времени, используемая в некоторых регионах востока."
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Кроме того…"
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "…лучше помнить, что бабушка Хон Лу, Цзя Му, является Главой Дагуаньюаня. Будет верным считать её правительницей Хунъюаня."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Ваша родственница… глава Крыла, понятно."
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "Да. Хотя она довольно скоро передаст этот пост следующему наследнику."
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "Почему именно сейчас? Чего она стремится достичь, отрекаясь от власти в этот самый момент?"
    },
    {
      "id": 52,
      "content": "Отис, вероятно, видя скрытый мотив в каждом шаге, задала вопрос."
    },
    {
      "id": 53,
      "model": "홍루",
      "content": "Она говорила, что её время в конце концов придёт, что она слишком долго несла эту ответственность."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "Держу пари, она будет весьма шокирована, узнав, что ты примешь участие в войне за пост Главы Семьи."
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "Хе-хе, не знаю. Может, она воспримет это хорошо."
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "У меня никогда не было причин утруждать себя участием, но… и причин не участвовать тоже не было."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 58,
      "model": "싱클레어",
      "content": "А? Эй, там Сичунь и Вэй. Похоже, они оба благополучно добрались."
    },
    {
      "id": 59,
      "content": "Цзя Сичунь, прибывшая раньше нас, бросила на нас мимолётный взгляд… прежде чем отвернуться с преувеличенным безразличием."
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "С-Сичунь только что отвернулась от нас…"
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "Ну, недолго же всё оставалось крайне неловким…"
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "О-о, мы должны воспользоваться этой возможностью, чтобы сесть рядом с юной Цзя Сичунь!"
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "Слишком поздно… Нам навсегда запрещено приближаться к ней…"
    },
    {
      "id": 64,
      "model": "돈키호테",
      "content": "Но почему же?.."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "Мы больше не фракция Цзя Сичунь."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Её враждебность ожидаема."
    },
    {
      "id": 67,
      "model": "뫼르소",
      "content": "Обстоятельства изменились."
    },
    {
      "id": 68,
      "model": "뫼르소",
      "content": "Мы против них. Свои против чужих."
    },
    {
      "id": 69,
      "model": "오티스",
      "content": "Обман и предательство — естественные составляющие войны."
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "Сегодняшний союзник вполне может стать завтрашним врагом…"
    },
    {
      "id": 71,
      "model": "이스마엘",
      "content": "Забавный способ сказать: «У меня нет друзей»…"
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "Что ты только что—"
    },
    {
      "id": 73,
      "model": "홍루",
      "content": "Ах, вот и мои родители."
    },
    {
      "id": 74,
      "model": "히스클리프",
      "content": "П-погоди, мы так просто к ним подойдём? Чёрт, хоть имена их скажи!"
    },
    {
      "id": 75,
      "model": "홍루",
      "content": "Ага. Отца зовут Чжэн из семьи Цзя. А в Дагуаньюане мою мать называют госпожа Ван."
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "Приветствую вас впервые с момента моего отъезда."
    },
    {
      "id": 77,
      "place": "Дагуаньюань - Банкетный Зал Дахуатин",
      "model": "가정",
      "content": "……."
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "Баоюй из семьи Цзя вернулся домой."
    },
    {
      "id": 79,
      "model": "가정",
      "content": "…Ты рано."
    },
    {
      "id": 80,
      "model": "왕부인",
      "content": "Бао… Дорогой Баоюй… столько лет прошло…"
    },
    {
      "id": 81,
      "model": "왕부인",
      "content": "Увидеть тебя снова после столь долгой разлуки, я… так рада видеть твоё лицо."
    },
    {
      "id": 82,
      "model": "왕부인",
      "content": "Ох… Я даже не знаю, что сказать…"
    },
    {
      "id": 83,
      "content": "Отец, Цзя Чжэн, нервно переводил взгляд с нас на Хон Лу."
    },
    {
      "id": 84,
      "content": "Тем временем его мать осторожно заключила его в объятия, словно находилась в присутствии чего-то столь глубоко, до слёз трогательного. Это было… больше, чем просто радость воссоединения."
    },
    {
      "id": 85,
      "content": "Так это родители Хон Лу…"
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "Большое спасибо за ваше гостеприимство. Вы определённо не поскупились на расходы."
    },
    {
      "id": 87,
      "model": "왕부인",
      "content": "Так… кто эти люди, с которыми ты пришёл?.."
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "Их не так уж много, но это мои друзья, которых я обрёл в миру."
    },
    {
      "id": 89,
      "model": "이스마엘",
      "content": "…По крайней мере, он не представляет нас как своих «прихвостней», в отличие от одного моего знакомого."
    },
    {
      "id": 90,
      "model": "히스클리프",
      "content": "Эй, это!.. Кхм…"
    },
    {
      "id": 91,
      "content": "Мать Хон Лу медленно повернулась, чтобы посмотреть на нас."
    },
    {
      "id": 92,
      "content": "То есть, это странно говорить, но…"
    },
    {
      "id": 93,
      "content": "…почему-то казалось, будто она оглядывает каждого из нас сверху вниз, одного за другим."
    },
    {
      "id": 94,
      "model": "왕부인",
      "content": "Я так рада познакомиться со всеми вами. Баоюй всегда был таким упрямым ребёнком… Уверена, с ним было немало хлопот в ваших путешествиях. Надеюсь, вы всё ещё сможете принять его, несмотря на всё—"
    },
    {
      "id": 95,
      "model": "이스마엘",
      "content": "Упрямым? Хон Лу?"
    },
    {
      "id": 96,
      "model": "가정",
      "content": "Хмммх…"
    },
    {
      "id": 97,
      "model": "왕부인",
      "content": "……."
    },
    {
      "id": 98,
      "content": "Что бы она ни сказала, они, похоже, не слишком рады это слышать…"
    },
    {
      "id": 99,
      "model": "왕부인",
      "content": "Дорогой Баоюй…"
    },
    {
      "id": 100,
      "model": "왕부인",
      "content": "Почему ты позволяешь своим друзьям называть тебя этим именем? А как же твоё благородное, благословенное имя, дарованное тебе почтенными Сяньжэнь, нашими старейшинами?.."
    },
    {
      "id": 101,
      "model": "히스클리프",
      "content": "Что? Что это с ней...?"
    },
    {
      "id": 102,
      "content": "Хон Лу протянул руку и мягко, но безразлично, сжал яростно дрожащие руки матери."
    },
    {
      "id": 103,
      "model": "홍루",
      "content": "Конечно, позволю, матушка."
    },
    {
      "id": 104,
      "model": "홍루",
      "content": "Потому что имя и впрямь слишком благородно."
    },
    {
      "id": 105,
      "model": "왕부인",
      "content": "Ох!.. Ах, ах. Да. Это не то имя, которое всякий сброд должен так бездумно произносить…"
    },
    {
      "id": 106,
      "model": "왕부인",
      "content": "Конечно, конечно…"
    },
    {
      "id": 107,
      "model": "그레고르",
      "content": "О, у тебя тоже есть старое и новое имя?"
    },
    {
      "id": 108,
      "model": "로쟈",
      "content": "Ну, разве не помнишь~? В Корпорации P Вэй называл Хон Лу «молодой господин Баоюй»."
    },
    {
      "id": 109,
      "model": "이스마엘",
      "content": "А ещё, помните, как он представился перед той дуэлью в день нашего прибытия в Корпорацию H? Он назвался «Баоюй из семьи Цзя». Я тогда подумала, что это псевдоним, учитывая обстоятельства."
    },
    {
      "id": 110,
      "model": "히스클리프",
      "content": "Ну… не то чтобы от того, что мы называем твоё настоящее имя, его «благородство» как-то уменьшится, или что там ещё… тск."
    },
    {
      "id": 111,
      "model": "홍루",
      "content": "Хе-хе, это всего лишь имя, так что можете произносить его сколько угодно, и оно не обесценится, какой бы ни была его ценность. О, но некоторые люди, полагаю, действительно верят, что это так."
    },
    {
      "id": 112,
      "model": "가정",
      "content": "Это было… мудро с твоей стороны воздержаться от использования этого имени."
    },
    {
      "id": 113,
      "model": "왕부인",
      "content": "Верно, верно. Позволить твоему драгоценному имени стать известным среди простонародья — значит навлечь на себя удар ножом из-за угла. Даже здесь, тоже…"
    },
    {
      "id": 114,
      "model": "파우스트",
      "content": "Всё так, как говорит ваша мать. Стань ваше истинное имя известным, любой человек, имеющий хоть какую-то связь с Корпорацией H, легко связал бы вас с Хунъюанем."
    },
    {
      "id": 115,
      "model": "이상",
      "content": "Говорят, большинство имён — хранители происхождения своих носителей."
    },
    {
      "id": 116,
      "model": "이상",
      "content": "В восточном регионе Города, когда родители дают имена своим детям, они вкладывают в них смысл; оно несёт их пожелание о месте и предназначении их детей в мире."
    },
    {
      "id": 117,
      "model": "료슈",
      "content": "…Ты. Что значит твоё имя?"
    },
    {
      "id": 118,
      "model": "홍루",
      "content": "Моё имя… Моё имя — это кульминация желаний, не только моих родителей, но и многих других."
    },
    {
      "id": 119,
      "model": "홍루",
      "content": "Оно означает, что я был рождён с драгоценным нефритом."
    },
    {
      "id": 120,
      "model": "이스마엘",
      "content": "Цзя Баоюй…"
    },
    {
      "id": 121,
      "model": "료슈",
      "content": "Тск, ужасно. Хон Лу лучше."
    },
    {
      "id": 122,
      "model": "싱클레어",
      "content": "<size=80%>Хотя бы попытайся говорить шёпотом!</size>"
    },
    {
      "id": 123,
      "model": "히스클리프",
      "content": "Тьфу, я буду называть этого богатенького сынка как захочу. Если меня когда-нибудь заставят называть его «молодой господин Баоюй~» или какой-нибудь подобной холопской хренью, я лучше пару раз получу от гида."
    },
    {
      "id": 124,
      "content": "Я буквально <i>чувствовал</i> на себе испуганные взгляды слуг."
    },
    {
      "id": 125,
      "model": "홍루",
      "content": "Хе-хе. Я не против, так что, пожалуйста, продолжайте называть меня Хон Лу, если хотите."
    },
    {
      "id": 126,
      "model": "하인1",
      "content": "Прошу садиться, почтенные гости. Скоро подадут еду."
    },
    {
      "id": 127,
      "model": "하인1"
    },
    {
      "id": 128,
      "model": "하인1"
    },
    {
      "id": 129,
      "model": "히스클리프",
      "content": "Ой… что это всё?"
    },
    {
      "id": 130,
      "model": "이스마엘",
      "content": "Они что, действительно ожидают, что мы всё это съедим?"
    },
    {
      "id": 131,
      "model": "단테",
      "content": "<…Не думаю, что еда когда-либо внушала мне такой трепет.>"
    },
    {
      "id": 132,
      "content": "На столе была, в буквальном смысле, гора блюд — я начал сомневаться, не состояла ли цель этих яств больше в том, чтобы выставить напоказ их богатство, чем накормить нас разумным количеством еды."
    },
    {
      "id": 133,
      "model": "로쟈",
      "content": "Какой пир! Я могу попросить до… добавки, да? Эхе-хе…"
    },
    {
      "id": 134,
      "model": "하인1",
      "content": "А? Эм, да…"
    },
    {
      "id": 135,
      "model": "단테",
      "content": "<Кстати, что насчёт тех пустых мест? Мы всё ещё тянем время, ожидая прибытия каких-то гостей?..>"
    },
    {
      "id": 136,
      "model": "홍루",
      "content": "Мм…"
    },
    {
      "id": 137,
      "model": "홍루",
      "content": "Не думаю. Вероятно, это места для моих старших братьев и сестёр, где-то в Дагуаньюане. Они, наверное, просто не захотели приходить."
    },
    {
      "id": 138,
      "model": "홍루",
      "content": "В конце концов, это банкет в мою честь. Уверен, они считают это пустой тратой времени."
    },
    {
      "id": 139,
      "model": "그레고르",
      "content": "Чувак, у них должно быть действительно очень плотное расписание, чтобы пропустить такое…"
    },
    {
      "id": 140,
      "model": "하인1",
      "content": "Почтеннейшая Цзя Му жалует нас своим присутствием!"
    },
    {
      "id": 141,
      "model": "하인2",
      "content": "Почтеннейшая Цзя Му жалует нас своим присутствием!"
    },
    {
      "id": 142,
      "content": "С этим объявлением полная тишина быстро поглотила оживлённый гул банкета…"
    },
    {
      "id": 143,
      "content": "Сидевшие быстро поднялись на ноги и поклонились, а стоявшие опустились на четвереньки, их спины согнулись так низко, что лбы почти касались пола."
    },
    {
      "id": 144,
      "content": "И женщина, идущая между ними, сама толпа расступалась перед ней от одного её присутствия…"
    },
    {
      "id": 145,
      "model": "홍루",
      "content": "О, а вот и бабушка."
    },
    {
      "id": 146,
      "content": "…была бабушка Хон Лу, Глава Семьи Корпорации H и её Главный исполнительный директор."
    },
    {
      "id": 147,
      "content": "Присутствие Цзя Му было одновременно тёплым, нежным, но при этом огромным и подавляющим, словно она была олицетворением непреодолимой горы."
    },
    {
      "id": 148,
      "teller": "Толпа",
      "title": "Дагуаньюань",
      "content": "Мы удостоены вашей милости, почтеннейшая Цзя Му."
    },
    {
      "id": 149,
      "model": "왕부인",
      "content": "Мы удостоены вашей милости, почтеннейшая Цзя Му."
    },
    {
      "id": 150,
      "model": "로쟈",
      "content": "Ч-что? Нам тоже кланяться?"
    },
    {
      "id": 151,
      "model": "그레고르",
      "content": "Не думаю, что ты сможешь поклониться ниже, уткнувшись лицом наполовину в миску, так что с тобой всё должно быть в порядке… наверное?.."
    },
    {
      "id": 152,
      "model": "싱클레어",
      "content": "Е-её ещё и Хэйшоу окружают, кажется."
    },
    {
      "id": 153,
      "model": "단테",
      "content": "<Ребята, всё будет хорошо, пока мы не делаем ничего глупого…>"
    },
    {
      "id": 154,
      "content": "Пока все кланялись Цзя Му, благоговея и смиряясь…"
    },
    {
      "id": 155,
      "content": "…только Хон Лу смотрел прямо на Цзя Му, не кланяясь."
    },
    {
      "id": 156,
      "content": "Затем он поднялся со своего места и направился к ней."
    },
    {
      "id": 157,
      "model": "홍루",
      "content": "Давно не виделись, бабушка."
    },
    {
      "id": 158,
      "model": "하인4",
      "teller": "Слуга Цзя Му",
      "title": "Дагуаньюань",
      "content": "Прошу подойти, молодой господин Баоюй."
    },
    {
      "id": 159,
      "content": "Казалось, даже чтобы стоять рядом с ней, требовалось особое разрешение, поскольку Хон Лу позволили приблизиться только после того, как служанка дала ему знак."
    },
    {
      "id": 160,
      "model": "가모",
      "content": "Маленький Баоюй."
    },
    {
      "id": 161,
      "model": "가모",
      "content": "Должно быть, ты устал, изрядно потрудившись на пути домой."
    },
    {
      "id": 162,
      "model": "홍루",
      "content": "Вовсе нет, бабушка. Я смог узнать столько нового, благодаря всем, кто так хорошо ко мне относился."
    },
    {
      "id": 163,
      "model": "가모",
      "content": "Если бы ты стремился овладеть искусством учения, любой мастер, независимо от его сферы, был бы в пределах нашей досягаемости; ты мог бы многому научиться у них в залах эрудиции."
    },
    {
      "id": 164,
      "model": "가모",
      "content": "Однако мир, познанный по бумажным листам, — это всего лишь слова на бумаге."
    },
    {
      "id": 165,
      "model": "가모",
      "content": "Мы желали, чтобы ты, дорогой Баоюй, больше узнал о светском мире, чтобы не упускал меж пальцев данное тебе время."
    },
    {
      "id": 166,
      "model": "홍루",
      "content": "Я знаю, что эта возможность была больше, чем я заслуживал, бабушка."
    },
    {
      "id": 167,
      "model": "가모",
      "content": "Я всё равно ценю твоё возвращение, что ты соизволил вернуться ко мне до моего отречения от великой ответственности."
    },
    {
      "id": 168,
      "model": "돈키호테",
      "content": "Воиштину, похоше, юный Хон Ву жаписался в Комханию «Лимвус» как в швоего рода гран чуризмо! М-м-м."
    },
    {
      "id": 169,
      "model": "로쟈",
      "content": "Гран чюризмо? Што эшо шакое?"
    },
    {
      "id": 170,
      "model": "오티스",
      "content": "…Вы двое, не могли бы перестать болтать с набитыми ртами?"
    },
    {
      "id": 171,
      "model": "돈키호테",
      "content": "Молодых господ из знатнейших семей часто отправляют в мир в большое турне — так и назвали эту практику «гран туризмо», если угодно — прежде чем они начнут свою общественную деятельность!"
    },
    {
      "id": 172,
      "model": "뫼르소",
      "content": "Мм. Цель — получить разнообразный опыт, который нельзя извлечь из книг, познакомиться с внешним миром."
    },
    {
      "id": 173,
      "model": "가모",
      "content": "Я слышала, ты не так давно встречался с Сичунь в миру?"
    },
    {
      "id": 174,
      "model": "홍루",
      "content": "Да, встречался."
    },
    {
      "id": 175,
      "model": "가모",
      "content": "Она способное дитя. Полагаю, хорошо подготовлена к испытаниям Оценок на пост Главы Семьи."
    },
    {
      "id": 176,
      "model": "홍루",
      "content": "Согласен. Уверен, Сичунь мудро преодолеет все испытания."
    },
    {
      "id": 177,
      "model": "가모",
      "content": "Именно так."
    },
    {
      "id": 178,
      "model": "가모",
      "content": "Ты навестил почтенных старейшин?"
    },
    {
      "id": 179,
      "model": "홍루",
      "content": "…Скоро навещу."
    },
    {
      "id": 180,
      "model": "가모",
      "content": "Госпожа Ван, подойдите и вы сюда."
    },
    {
      "id": 181,
      "model": "왕부인",
      "content": "С вашего позволения, Цзя Му, конечно…"
    },
    {
      "id": 182,
      "content": "Мать Хон Лу поспешила туда, где стояла Цзя Му."
    },
    {
      "id": 183,
      "model": "가모",
      "content": "Должно быть, ваше сердце сильно терзалось от того, что ваш единственный сын покинул дом, чтобы странствовать по миру за его пределами."
    },
    {
      "id": 184,
      "model": "왕부인",
      "content": "Ч-что вы, Цзя Му…"
    },
    {
      "id": 185,
      "model": "왕부인",
      "content": "О, я просто так рада, что мой сын, Баоюй…"
    },
    {
      "id": 186,
      "model": "왕부인",
      "content": "…вернулся мужчиной, который теперь более чем способен постоять за себя… И невредимым к тому же…"
    },
    {
      "id": 187,
      "model": "왕부인",
      "content": "Посему, дорогой Баоюй…"
    },
    {
      "id": 188,
      "model": "왕부인",
      "content": "Я не хочу торопить, но… когда ты планируешь снова уехать?"
    },
    {
      "id": 189,
      "model": "홍루",
      "content": "Ещё ничего не решено, матушка."
    },
    {
      "id": 190,
      "model": "왕부인",
      "content": "Понимаю… Я-я просто беспокоюсь, что, если твоё пребывание здесь затянется, возможно, ты увянешь, прежде чем твои обязанности будут выполнены."
    },
    {
      "id": 191,
      "model": "왕부인",
      "content": "Выполни свои обязанности и возвращайся скорее, чтобы… соглашение, которое Цзя Му так милостиво заключила для нас, было исполнено, хм?"
    },
    {
      "id": 192,
      "model": "가모",
      "content": "Именно так."
    },
    {
      "id": 193,
      "model": "가모",
      "content": "Не теряй, не забывай."
    },
    {
      "id": 194,
      "model": "가모",
      "content": "Ты — единственный нефрит нашей семьи."
    },
    {
      "id": 195,
      "model": "가모",
      "content": "Дорогой Баоюй, наше несравненное сокровище, не задерживайся слишком долго в этом бренном мире; уезжай, когда придёт время, и исполни своё предназначение."
    },
    {
      "id": 196,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 197,
      "model": "홍루",
      "content": "Хорошо, бабушка. Матушка."
    }
  ]
}