{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Банкетный Зал Дахуатин",
      "content": "Я-то думал, Грешникам суждено мучительно отбывать этот невероятно неловкий обед, но Цзя Му и её свита из Хэйшоу довольно быстро покинули банкетный зал после этого разговора. Словно у них больше не было причин здесь оставаться."
    },
    {
      "id": 1,
      "model": "이상",
      "content": "Странно, что они стали расспрашивать Хон Лу о его планах на отъезд прямо на банкете в честь его возвращения."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Верно...? В один момент кажется, будто они и вправду о нём заботятся, а в другой…"
    },
    {
      "id": 3,
      "model": "뫼르소",
      "content": "Проявление этой «заботы» о собственном ребёнке также было весьма своеобразным и необычным в сравнении с типичным проявлением эмоциональной близости, выражаемым в обычных семьях."
    },
    {
      "id": 4,
      "teller": "???",
      "title": "???",
      "content": "Эй, Баоюй."
    },
    {
      "id": 5,
      "content": "И тут в наш разговор весело вклинился незнакомый, жизнерадостный голосок."
    },
    {
      "id": 6,
      "model": "설보차",
      "content": "Почему ты сначала не зашёл ко мне? Я ведь живу в том же здании с тех самых пор, как ты уехал, знаешь?"
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "А-а, старшая сестра Сюэ Баочай. Сколько лет, сколько зим."
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "Ты прошла такой путь на мой приветственный банкет, чтобы занять место? Я ценю это."
    },
    {
      "id": 9,
      "model": "설보차",
      "content": "Если бы я знала, что ты сегодня вернёшься домой, Баоюй, я бы созвала всех, кого только можно из семьи Сюэ, чтобы они тоже тебя увидели. Старшему брату Паню очень не терпится узнать, как у тебя дела."
    },
    {
      "id": 10,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "...Ага, как же."
    },
    {
      "id": 11,
      "content": "Сичунь, просидевшая весь банкет в полном молчании, тихо пробормотала себе под нос."
    },
    {
      "id": 12,
      "model": "설보차",
      "content": "А с кем ещё ты повидался с тех пор, как приехал сегодня, Баоюй?"
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "С родителями и Цзя Му."
    },
    {
      "id": 14,
      "model": "설보차",
      "content": "Правда? Значит, я первая из остальных?"
    },
    {
      "id": 15,
      "content": "Весело заметила она, наклонившись к самому его глазу."
    },
    {
      "id": 16,
      "model": "설보차",
      "content": "Твой нефрит всегда такой сияющий и чистый, Баоюй."
    },
    {
      "id": 17,
      "model": "설보차",
      "content": "Смотри, я сделала себе ожерелье цвета твоего глаза и носила его каждый божий день, чтобы постоянно помнить о тебе. Ну как, видишь?"
    },
    {
      "id": 18,
      "model": "홍루",
      "content": "О, и вправду. Спасибо, что помнила обо мне."
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "Кхм-кхм. Так… ты собираешься её нам представить, или-и-и...?"
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "Эх… Почему нельзя было просто дать этой милой встрече спокойно состояться? М-да…"
    },
    {
      "id": 21,
      "content": "Родя шагнула вперёд, не в силах сдержать любопытство."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "О, она…"
    },
    {
      "id": 23,
      "model": "설보차",
      "content": "Привет, я Баочай. Баочай из семьи Сюэ. У меня очень глубокие отношения с дорогим Баоюем."
    },
    {
      "id": 24,
      "model": "로쟈",
      "content": "Очень глубокие отношения?"
    },
    {
      "id": 25,
      "model": "설보차",
      "content": "Хе-хе, он мой суженый, а я — его. Я бы сказала, это довольно глубоко, м-м?"
    },
    {
      "id": 26,
      "model": "로쟈&히스",
      "content": "<i>ЧТО-О-О??!!</i>"
    },
    {
      "id": 27,
      "model": "홍루",
      "content": "Нечему удивляться. Эти «глубокие отношения» легко возникают благодаря простому обмену соглашениями между нашими старейшинами."
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Э-эй, мог бы хотя бы намекнуть!"
    },
    {
      "id": 29,
      "model": "홍루",
      "content": "М-м... но я ведь не женюсь, пока не покину Компанию Лимбус, верно?"
    },
    {
      "id": 30,
      "model": "홍루",
      "content": "Я просто подумал, что это недостаточно важно, чтобы этим делиться."
    },
    {
      "id": 31,
      "model": "설보차",
      "content": "Так… простите, что подслушала ваш разговор ранее, но вы ведь друзья Баоюя, да?"
    },
    {
      "id": 32,
      "model": "설보차",
      "content": "Мне так, так любопытно услышать, какой жизнью Баоюй жил там, снаружи. Не поделитесь историями о вашем путешествии со мной?"
    },
    {
      "id": 33,
      "model": "료슈",
      "content": "Для детей историй нет. Пшла."
    },
    {
      "id": 34,
      "model": "설보차",
      "content": "Почему? Но я обожа-а-аю истории о кровопролитии!"
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "Ах, одним из увлечений старшей сестры Баочай было коллекционирование жутких городских легенд."
    },
    {
      "id": 36,
      "model": "료슈",
      "content": "Пф… тогда, может, расскажу парочку."
    },
    {
      "id": 37,
      "model": "설보차",
      "content": "Ух ты~ А остальные? Я люблю, люблю, люблю истории о приключениях."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "Бойся своих желаний…"
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "Ах... Молю тебя присесть, ибо я поведаю тебе историю, в коей разворачивается приключение дивной отваги; готовься, ибо эта старинная и ужасающая повесть — о большом, страшном медведе, что таится в пещере..."
    },
    {
      "id": 40,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ха...!"
    },
    {
      "id": 41,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Если вы закончили с едой, почему бы нам всем не вернуться в свои покои?"
    },
    {
      "id": 42,
      "model": "설보차",
      "content": "Ты опять такая сердитая, Сичунь. Я слышала, ты потеряла многих своих последователей в большой битве, не так ли? Мне так жаль. Я извела больше трёх носовых платков, утирая слёзы, когда услышала эту новость."
    },
    {
      "id": 43,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Значит, и семья Сюэ об этом слышала, да."
    },
    {
      "id": 44,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ты не ошибаешься. Но… это не имеет отношения к тому, что я привнесла в Войну за пост Главы Семьи."
    },
    {
      "id": 45,
      "model": "설보차",
      "content": "Всегда восхищалась твоей уверенностью, Сичунь. Тебе это идёт, знаешь ли."
    },
    {
      "id": 46,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "О, кстати... Тебе бы лучше следить за своей спиной, старшая сестра Баочай. Похоже, старший брат Баоюй научился вонзать нож в спину с той же беззаботной улыбкой."
    },
    {
      "id": 47,
      "model": "설보차",
      "content": "Что же она имела в виду, говоря, что ты бьёшь ножом в спину?"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "Ха-ха, мы просто немного повздорили с Сичунь, вот и всё."
    },
    {
      "id": 49,
      "model": "설보차",
      "content": "Ага! Сичунь, должно быть, пыталась переманить тебя на свою сторону, да?"
    },
    {
      "id": 50,
      "model": "설보차",
      "content": "Да, неудивительно, что она хотела тебя в свою команду. Баоюй всегда преуспевал во всём, за что бы ни брался, не напрягаясь и не теряя этой своей счастливой улыбки..."
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "Просто так само собой получалось~"
    },
    {
      "id": 52,
      "model": "로쟈",
      "content": "Полагаю, этим он может немного раздражать, а?"
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "…Некоторые люди, хоть и редко, действительно таковы."
    },
    {
      "id": 54,
      "model": "설보차",
      "content": "О! Кстати, э-э... м-м..."
    },
    {
      "id": 55,
      "model": "설보차",
      "content": "Вы случайно не сталкивались со старшим братом Ц... Цю?"
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "Я — нет, а вот они — да."
    },
    {
      "id": 57,
      "model": "설보차",
      "content": "Э-это хорошо..."
    },
    {
      "id": 58,
      "content": "Она прижала руку к груди, будто только что пережила невероятно опасное происшествие, после чего тревожно оглядела нас."
    },
    {
      "id": 59,
      "model": "설보차",
      "content": "Так... что случилось...?"
    },
    {
      "id": 60,
      "model": "설보차",
      "content": "Я знаю, что он пытался «объединиться» с Ши Ихуа. То есть, не похоже, чтобы кто-то, кроме самого Ши Ихуа, рассматривал это как «союз», но…"
    },
    {
      "id": 61,
      "content": "Должно быть, среди кандидатов было секретом Полишинеля, что Цзя Цю пытался «объединиться» с Ши Ихуа."
    },
    {
      "id": 62,
      "model": "홍루",
      "content": "М-м… они отрубили голову старшему брату Ихуа, когда он был с нами."
    },
    {
      "id": 63,
      "model": "설보차",
      "content": "О боже! Горизонтально или вертикально?"
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 65,
      "model": "료슈",
      "content": "Г."
    },
    {
      "id": 66,
      "model": "설보차",
      "content": "М-м-х… значит, это уже в третий раз, да? Ихуа и вправду неисправим. Вечно не знает, когда нужно заткнуться и сидеть тихо."
    },
    {
      "id": 67,
      "model": "설보차",
      "content": "Ну, старший брат Цю… У меня было предчувствие, что он здесь появится, когда начнётся Война за пост Главы Семьи. В Дагуаньюане все слышали эту жуткую песню из Подворотен, знаете ли."
    },
    {
      "id": 68,
      "model": "설보차",
      "content": "Божечки, здесь, в Дагуаньюане, каждый раз становится так неловко и враждебно при любом упоминании о нём."
    },
    {
      "id": 69,
      "model": "설보차",
      "content": "Что ж, полагаю, это к счастью, что он не пойдёт за мной, когда состязание начнётся."
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "...И почему же?"
    },
    {
      "id": 71,
      "model": "설보차",
      "content": "Потому что я слишком очаровательна и мила, чтобы меня вот так просто убить, конечно же."
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 73,
      "model": "설보차",
      "content": "Кроме того... какими бы ни были цели старшего брата Цю... они, вероятно, никак не связаны с семьёй Сюэ."
    },
    {
      "id": 74,
      "model": "홍루",
      "content": "М-м, понимаю."
    },
    {
      "id": 75,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 76,
      "content": "Баочай шагнула к Хон Лу и наклонилась к его лицу."
    },
    {
      "id": 77,
      "model": "설보차",
      "content": "Ты всё ещё чувствуешь мой аромат, Баоюй?"
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "От тебя никогда дурно не пахло, старшая сестра Баочай."
    },
    {
      "id": 79,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 80,
      "model": "설보차",
      "content": "Баоюй, я всегда жила и всегда буду жить в <ruby=Двор Душистых Трав>Хэнъуюань</ruby>. Обещай навестить меня перед отъездом."
    },
    {
      "id": 81,
      "content": "С этими словами она грациозно вышла из комнаты."
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "Что ж, может, и нам тоже отправиться назад? Здесь становится довольно темно к часу Хай (亥時)."
    },
    {
      "id": 83,
      "model": "히스클리프",
      "content": "Ты... почему ты ушёл...?"
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "Ха-ха, ничего особенного. Она просто старшая сестра, с которой я играл в детстве."
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "Одна из очень немногих в Дагуаньюане, кто был добр ко мне."
    },
    {
      "id": 86,
      "model": "단테",
      "content": "<...Так куда мы теперь направимся?>"
    },
    {
      "id": 87,
      "model": "로쟈",
      "content": "Хороший вопрос. Судя по масштабам всего здешнего… можно ожидать чего-то по-настоящему шикарного, да?"
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "Вы мои гости, так что сможете остановиться в моём здании в Дагуаньюане."
    },
    {
      "id": 89,
      "model": "홍루",
      "content": "Это совсем недалеко отсюда. Мы доберёмся туда быстро, даже пешком."
    }
  ]
}