{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Ихунъюань",
      "model": "홍루",
      "content": "Та-дам, мы на месте~"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Долгой же была прогулка. Технически всё ещё в пешей доступности, но..."
    },
    {
      "id": 2,
      "model": "홍루",
      "content": "Хе-хе, это место зовётся <ruby=Радостный Красный Двор>Ихунъюань</ruby>(怡紅院)."
    },
    {
      "id": 3,
      "model": "홍루",
      "content": "Эта комната была сделана из самого ароматного цветочного дерева во всей Корпорации H. Попробуйте глубоко вдохнуть, и…"
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "… вы почувствуете, как дивный цветочный аромат проникает и расходится от самого кончика вашего носа. Он присущ только этому зданию."
    },
    {
      "id": 5,
      "model": "이상",
      "content": "Весьма и весьма. Незримая и невидимая вещь, но сохраняет столь приятное благоухание."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<Какое огромное место… И ты всё это время жил здесь один?>"
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "Да. Мне велели оставаться в более крупной комнате, но это место мне нравилось больше."
    },
    {
      "id": 8,
      "model": "습인",
      "content": "Давно не виделись, молодой господин. Сижэнь прибыла с докладом."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<О, так это она?..>"
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Ты хорошо себя чувствовала, Сижэнь?"
    },
    {
      "id": 11,
      "model": "습인",
      "content": "Да. Я как всегда."
    },
    {
      "id": 12,
      "content": "Сижэнь безэмоционально наблюдала, как наша шумная толпа хлынула во двор. Выражение её лица не изменилось, даже когда она увидела Хон Лу, который, предположительно, довольно давно не был дома."
    },
    {
      "id": 13,
      "model": "습인",
      "content": "Это гости молодого господина? Я провожу их в комнату. Пожалуйста, следуйте за мной."
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "Раз уж мы здесь, мне нужно кое-куда заглянуть. Но я скоро вернусь."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Куда же ты направишься? Позволь нам сопроводить тебя…"
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Ахаха, всё в порядке."
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Я просто зайду поздороваться и засвидетельствовать почтение старейшинам, так что лучше мне пойти одному."
    },
    {
      "id": 18,
      "model": "습인",
      "content": "... Сюда."
    },
    {
      "id": 19,
      "place": "Дагуаньюань - Внутри Ихунъюань",
      "model": "이스마엘",
      "content": "Ну, полагаю, так можно сказать о каждой нашей операции, но..."
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "... тяжесть миссии не ощущается в полной мере, пока мы не окажемся на месте."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Ты говоришь о Войне за пост Главы Семьи... верно?"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Ага. Другие кандидаты годами к этому готовились, а у нас… что, одна ночь?"
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "Не знаю, я из тех, кто тянет до последнего, так что уверена, мы с этим справимся."
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "Это не первый случай, когда от нас требуют выполнить задачу в неблагоприятной, неравной ситуации."
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "Какая разница? Наша цель..."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "... вовсе не в том, чтобы занять трон Главы Семьи."
    },
    {
      "id": 27,
      "content": "Несколько часов назад..."
    },
    {
      "id": 28,
      "place": "Внутри Паланкина, Несколько часов назад",
      "model": "뉴소드",
      "content": "Ну, разве не облегчение, что наша цель — не занять первое место в Войне за пост Главы Семьи?"
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "Хочешь сказать, нам не нужно быть первыми?!"
    },
    {
      "id": 30,
      "model": "뉴소드",
      "content": "...Ага? Очевидно же? Мы что, хотим чтобы Грешник стал главой Корпорации H?"
    },
    {
      "id": 31,
      "model": "오티스",
      "content": "Разве не надёжнее было бы посадить человека из этой компании на высший пост Крыла, вместо того чтобы позволить занять его кому-то постороннему?"
    },
    {
      "id": 32,
      "model": "뉴소드",
      "content": "За кулисами происходит гораздо большее, ребята... К тому же, LCB ещё многое предстоит сделать как LCB."
    },
    {
      "id": 33,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 34,
      "model": "그레고르",
      "content": "Тогда… правильно ли я понимаю, что это не та ситуация, где победитель получает всё? Другие кандидаты тоже что-то получают за участие?"
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "Любой, кто войдёт в первую десятку, получит право взять один предмет по своему выбору из семейной сокровищницы. Конечно, тот, кто займёт самое высокое место, выбирает первым~"
    },
    {
      "id": 36,
      "model": "뉴소드",
      "content": "Но нам нужно будет занять как минимум второе место, чтобы гарантированно получить тот предмет, который мы ищем."
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "А вот это уже как-то оскорбительно. К чёрту, почему бы нам просто не нацелиться на первое место?"
    },
    {
      "id": 38,
      "model": "뉴소드",
      "content": "Твоя уверенность, похоже, взлетела до небес с нашей последней совместной операции."
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "Ну... мы и вправду через многое прошли. Через всякое безумие."
    },
    {
      "id": 40,
      "model": "뉴소드",
      "content": "В общем... хотите угадать, что скрывается в гигантской сокровищнице Хунъюаня?"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Золотая Ветвь."
    },
    {
      "id": 42,
      "model": "뉴소드",
      "content": "Точно~ Зарытая среди всевозможных других сокровищ, вместе со всеми сведениями о её истинной ценности."
    },
    {
      "id": 43,
      "place": "Дагуаньюань - Внутри Ихунъюань",
      "model": "오티스",
      "content": "Итак... Фауст. Какой стратегией на первый раунд поделилась с тобой менеджер Сод?"
    },
    {
      "id": 44,
      "model": "이상",
      "content": "Я также весьма желаю это знать, ибо предположение о взаимном понимании, казалось, существовало исключительно между мисс Фауст и Сод."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Первый раунд Оценок на пост Главы Семьи... проверяет, что наследники приготовили и принесли для старейшин Хунъюаня."
    },
    {
      "id": 46,
      "model": "단테",
      "content": "<Что наследники приготовили, значит... Должно быть, это то, о чём всё время говорила Цзя Сичунь...>"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Да. Освобождение от старения и смерти — бессмертие."
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "Каждый кандидат должен представить свой ответ судье, чтобы продемонстрировать своё понимание истинного бессмертия."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Ясно, так… каков же тогда ответ на вопрос об истинном бессмертии?..>"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Даже Фауст не может на это ответить."
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "Тогда что мы вообще здесь делаем?.."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Но мы можем продемонстрировать подобие бессмертия — или, по крайней мере, сделать вид, будто мы близки к ответу."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Учитывая, что именно они ищут этот самый ответ, они не дисквалифицируют нас — точнее, Хон Лу — из соревнования."
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "Понимаю... Они будут цепляться за любую зацепку, какую только смогут достать, так что мы воспользуемся этим отчаянием."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Именно."
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "Эта важная старая карга Цзя Му ему благоволит, да? Может, она ему бонусные очки накинет или типа того."
    },
    {
      "id": 57,
      "model": "오티스",
      "content": "Значит, для этого мы и будем использовать Хон Лу."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Это..."
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "Да, ты права. Настала моя очередь быть использованным."
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "Во-о-о! К-когда ты вернулся?!"
    },
    {
      "id": 61,
      "content": "Хон Лу небрежно вклинился в разговор, незаметно проскользнув между нами."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<Эй, эм... ты довольно быстро вернулся, да.>"
    },
    {
      "id": 63,
      "content": "К сожалению, то, что только что сказала Отис... могло прозвучать довольно грубо, смотря как посмотреть."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Хон Лу, тебе не нужно… не обращай внимания на то, что она только что сказала.>"
    },
    {
      "id": 65,
      "model": "홍루",
      "content": "Хм-м~ Но почему я должен обращать внимание?"
    },
    {
      "id": 66,
      "model": "홍루",
      "content": "Моя польза — быть билетом для участия в Войне за пост Главы, единственной возможностью получить Золотую Ветвь в Корпорации H. Она не сказала ничего неправильного."
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<Твоя \"польза\"...>"
    },
    {
      "id": 68,
      "model": "홍루",
      "content": "Ну, раз уж вы будете меня использовать, надеюсь, это приведёт к результату, которым мы все будем довольны."
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "Воистину, таков исход был бы наилучшим; однако... юная Сичунь уже с великой яростью выдохнула из ноздрей своих, прежде чем отвернуться от нашего отряда, когда наши взгляды встретились..."
    },
    {
      "id": 70,
      "model": "홍루",
      "content": "Ну... Сичунь..."
    },
    {
      "id": 71,
      "content": "Глаза Хон Лу на мгновение сверкнули, словно он погружался в сон."
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "… Я не думал, что смогу снова дружить с Сичунь."
    },
    {
      "id": 73,
      "model": "홍루",
      "content": "Мы снова не разговариваем, но..."
    },
    {
      "id": 74,
      "model": "홍루",
      "content": "… это было так, словно я вернулся в прошлое, во времена, когда мы оба были детьми."
    },
    {
      "id": 75,
      "model": "홍루",
      "content": "Но мы не можем вернуться в прошлое."
    },
    {
      "id": 76,
      "place": "Дагуаньюань, Прошлое",
      "model": "반시춘",
      "content": "Что… ты сказал?"
    },
    {
      "id": 77,
      "model": "반시춘",
      "content": "Ты пьян или под чем-то? Ты действительно только что сказал мне это?"
    },
    {
      "id": 78,
      "model": "반시춘",
      "content": "Ох, какую глупость я спросила."
    },
    {
      "id": 79,
      "model": "반시춘",
      "content": "Ты в жизни пьян не был. Твой разум всегда был таким, таким чертовски ясным."
    },
    {
      "id": 80,
      "model": "반시춘",
      "content": "Для тебя ничего из этого не имеет значения, да? Даже когда я злюсь на тебя или когда кричу на тебя вот так… ничего из этого тебя не задевает, да?"
    },
    {
      "id": 81,
      "model": "반시춘",
      "content": "Просто… просто что с тобой случилось в тот день? Как кто-то может стать таким..."
    },
    {
      "id": 82,
      "model": "과거홍루",
      "content": "Сичунь, я..."
    },
    {
      "id": 83,
      "model": "반시춘",
      "content": "Забудь, мне всё равно. Делай, что хочешь. Это моя вина, что я ожидала иметь хотя бы одного нормального брата или сестру в этой чокнутой семье."
    },
    {
      "id": 84,
      "content": "В том воспоминании Хон Лу..."
    },
    {
      "id": 85,
      "content": "... носил тихую улыбку, даже перед её сдержанным гневом."
    },
    {
      "id": 86,
      "place": "Дагуаньюань - Внутри Ихунъюань",
      "model": "단테",
      "content": "<Но… разве ты не хочешь снова дружить с ней?>"
    },
    {
      "id": 87,
      "model": "홍루",
      "content": "Мм…"
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "В конце концов… связи между людьми, это просто мгновения. Эфемерные вещи."
    },
    {
      "id": 89,
      "model": "홍루",
      "content": "Так что то, чего я «хочу», не имеет значения."
    },
    {
      "id": 90,
      "content": "...Хон Лу."
    },
    {
      "id": 91,
      "content": "Грешник столь отстранённый, столь отрешённый, что кажется, будто он всегда витает в облаках."
    },
    {
      "id": 92,
      "content": "Когда-то я думал, что он просто такой парень. Кто-то, кто случайно оказался выше всего, что происходит вокруг нас, а не просто ещё один поехавший человек со своими поехавшими проблемами."
    },
    {
      "id": 93,
      "content": "Но... медленно и постепенно я начал понимать, что под этой поверхностью с ним что-то не так."
    },
    {
      "id": 94,
      "model": "단테",
      "content": "<Хон Лу, насчёт участия в Войне за пост Главы Семьи...>"
    },
    {
      "id": 95,
      "model": "단테",
      "content": "<... ты действительно ничего по этому поводу не чувствуешь? Ты полностью отстранился от этого?>"
    },
    {
      "id": 96,
      "model": "홍루",
      "content": "Не чувствую, и отстранился. Просто так сложились обстоятельства, верно?"
    },
    {
      "id": 97,
      "model": "오티스",
      "content": "Исполнительный Менеджер, это правда, что его ценностные суждения не окажут ощутимого влияния на направление деятельности этой компании."
    },
    {
      "id": 98,
      "model": "파우스트",
      "content": "Фауст согласна. Грешники не имеют права отказываться от своих миссий."
    },
    {
      "id": 99,
      "model": "이상",
      "content": "Это может быть и так, однако..."
    },
    {
      "id": 100,
      "model": "이상",
      "content": "... я нахожу излишним отворачиваться и пренебрегать страждущими состояниями их сердец... проистекающими из обязательств по их миссиям."
    },
    {
      "id": 101,
      "model": "홍루",
      "content": "Состояния наших сердец... Но, возможно, излишне заглядывая в них, мы и порождаем страдания?"
    },
    {
      "id": 102,
      "model": "이상",
      "content": "Каким образом…"
    },
    {
      "id": 103,
      "model": "홍루",
      "content": "Тогда, когда я жил здесь, в Дагуаньюане…"
    },
    {
      "id": 104,
      "model": "홍루",
      "content": "… так, так много выборов проходило перед моими глазами."
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "Должен ли я убить того ребёнка, который был из другой семьи? Должен ли я вообще выжить? Должен ли я пройти мимо того умирающего мальчика, или мне следует остановиться и помочь ему?"
    },
    {
      "id": 106,
      "model": "홍루",
      "content": "Когда они впервые предстали передо мной, я пытался сделать выбор."
    },
    {
      "id": 107,
      "model": "홍루",
      "content": "Но мне не потребовалось много времени, чтобы понять, что мои выборы ничего не значат."
    },
    {
      "id": 108,
      "model": "홍루",
      "content": "Так что я…"
    },
    {
      "id": 109,
      "model": "홍루",
      "content": "… решил вообще не выбирать."
    },
    {
      "id": 110,
      "model": "홍루",
      "content": "И это я, такой, какой я есть сейчас."
    },
    {
      "id": 111,
      "model": "홍루",
      "content": "В присоединении к Компании Лимбус было так много замечательных вещей, но…"
    },
    {
      "id": 112,
      "model": "홍루",
      "content": "… думаю, моей любимой частью этого опыта было то, что мне никогда не давали выбора."
    },
    {
      "id": 113,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 114,
      "model": "이스마엘",
      "content": "Это, эм… Это… определённо… как-то странно…"
    },
    {
      "id": 115,
      "model": "홍루",
      "content": "О? Кажется, вокруг стало как-то подозрительно тихо."
    },
    {
      "id": 116,
      "model": "파우스트",
      "content": "... Достаточно обсуждения личных дел. Нам многое предстоит охватить."
    },
    {
      "id": 117,
      "model": "파우스트",
      "content": "Давайте начнём с обсуждения нашего плана на первый раунд."
    },
    {
      "id": 118,
      "content": "Следующим утром..."
    },
    {
      "id": 119,
      "place": "Дагуаньюань - Двор Ихунъюань",
      "model": "단테",
      "content": "<Ещё есть немного времени до того, как нам нужно будет уходить.>"
    },
    {
      "id": 120,
      "model": "이상",
      "content": "Каково... может быть предназначение этих... пугал? Вчерашней ночью они были окутаны ночными тенями."
    },
    {
      "id": 121,
      "model": "홍루",
      "content": "Ого, они всё ещё здесь~"
    },
    {
      "id": 122,
      "model": "홍루",
      "content": "Рядом с каждым зданием, где живут дети этого места, есть тренировочные площадки."
    },
    {
      "id": 123,
      "model": "홍루",
      "content": "Здесь все дети, достигшие возраста, когда могут ходить и бегать, играют с этими манекенами."
    },
    {
      "id": 124,
      "model": "료슈",
      "content": "Игра... пф. Раннее обучение важно."
    },
    {
      "id": 125,
      "model": "돈키호테",
      "content": "Но как же «играть» с этими манекенами? И кажется, этот манекен украшен самым щегольским головным убором!"
    },
    {
      "id": 126,
      "model": "홍루",
      "content": "Ага, это первый манекен, который я получил, когда мне было семь."
    },
    {
      "id": 127,
      "model": "홍루",
      "content": "Хе-хе, тогда я думал, что даже манекены могут чувствовать боль, когда их бьют."
    },
    {
      "id": 128,
      "model": "이상",
      "content": "Таковы были блаженные размышления всех, кто когда-то был ребёнком..."
    },
    {
      "id": 129,
      "model": "로쟈",
      "content": "Так это типа традиция для детей, рождённых здесь, официально учиться драться?"
    },
    {
      "id": 130,
      "model": "홍루",
      "content": "О, не совсем."
    },
    {
      "id": 131,
      "place": "Двор Ихунъюань, Прошлое",
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "Ого-о-о! Так это то, что бабушка подарила тебе, старший брат?.."
    },
    {
      "id": 132,
      "model": "어린홍루",
      "content": "Ага. Правда, я не знаю, как это работает."
    },
    {
      "id": 133,
      "model": "어린임대옥",
      "teller": "Дайюй?",
      "title": "???",
      "content": "Должно быть, это кукла или чучелко для наряжания. О, может, ты мог бы украсить его какими-нибудь безделушками?"
    },
    {
      "id": 134,
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "Может, у него есть какой-нибудь дух-хранитель, который защищает твой дом, старший брат Баоюй!"
    },
    {
      "id": 135,
      "model": "과거가환",
      "teller": "???",
      "title": "???",
      "content": "... Ох, ребятки."
    },
    {
      "id": 136,
      "model": "과거가환",
      "teller": "???",
      "title": "???",
      "content": "А ну, дайте я покажу, как это делается."
    },
    {
      "id": 137,
      "model": "어린가환",
      "teller": "???",
      "title": "???",
      "content": "… Зачем ты ударил бабушкин подарок?!"
    },
    {
      "id": 138,
      "model": "어린홍루",
      "content": "Эм... Тебе не кажется, что ты делаешь ему больно?"
    },
    {
      "id": 139,
      "model": "과거가환",
      "teller": "???",
      "title": "???",
      "content": "Больно?.. Серьёзно, этой деревяшке?"
    },
    {
      "id": 140,
      "place": "Дагуаньюань - Двор Ихунъюань",
      "model": "홍루",
      "content": "Скорее, им приходится так расти, если они хотят выжить."
    },
    {
      "id": 141,
      "model": "료슈",
      "content": "... Этот Д.Т.М. не так уж плох."
    },
    {
      "id": 142,
      "model": "오티스",
      "content": "Хм… этот деревянный тренировочный манекен, похоже, был спроектирован и изготовлен с определённым точным инженерным мастерством. У нас ещё есть время до отправления, так почему бы не использовать их для разминки?"
    },
    {
      "id": 143,
      "model": "로쟈",
      "content": "Фу, не хочется всё-таки особо потеть…"
    },
    {
      "id": 144,
      "model": "이스마엘",
      "content": "Ну… не то чтобы эти штуки представляли для нас какую-то опасность. Думаю, можно попробовать их разок, просто чтобы посмотреть, как у нас идут дела сегодня."
    },
    {
      "id": 145,
      "model": "오티스",
      "content": "Смир-но! У нас приказ от Исполнительного Менеджера! С этого момента мы приложим все силы, чтобы полностью уничтожить эти тренировочные манекены!"
    },
    {
      "id": 146,
      "model": "단테",
      "content": "<Эй, я даже приказа не отдавал...>"
    },
    {
      "id": 147,
      "content": "Ну что ж... не повредит немного разогнать кровь."
    },
    {
      "id": 148,
      "model": "오티스",
      "content": "Всем силам, в атаку!"
    }
  ]
}