{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Двор Ихунъюань",
      "model": "오티스",
      "content": "Фух… Как освежает!"
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "О-ох... Похоже, утренние тренировки и впрямь пробуждают."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Мы настолько привыкли ввязываться в стычки ещё до того, как доберёмся до основной части заданий, что... утро кажется неполноценным без какой-нибудь заварушки."
    },
    {
      "id": 3,
      "model": "뫼르소",
      "content": "Мм. Тем не менее, это была осмысленная разминка."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Я тут как раз хотел спросить, Хон Лу. Почему ты раньше никогда не думал об участии в войне за пост Главы Семьи?"
    },
    {
      "id": 5,
      "model": "싱클레어",
      "content": "Мне кажется, что все остальные твои братья и сёстры всю жизнь ждали этого события и готовились к нему…"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "... Всё просто."
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "Потому что я ни разу не думал, что хочу быть Главой Семьи."
    },
    {
      "id": 8,
      "place": "Дагуаньюань - Внутри Ихунъюань, Прошлое",
      "model": "왕부인",
      "content": "Не правда ли… это истинно, величайшее счастье?"
    },
    {
      "id": 9,
      "model": "왕부인",
      "content": "Если бы ты не родился с нефритом, сын мой… тебе бы пришлось трудиться всю жизнь, готовясь к войне за пост Главы Семьи, как другие твои братья и сёстры…"
    },
    {
      "id": 10,
      "model": "왕부인",
      "content": "Тебе не нужно тратить силы на подобные вещи... чтобы снискать расположение старейшин и Цзя Му, да будут чтимы их благословения."
    },
    {
      "id": 11,
      "model": "왕부인",
      "content": "Просто... познай мир во всём его многообразии, нефрит нашей семьи… мой драгоценный сын, Баоюй..."
    },
    {
      "id": 12,
      "place": "Дагуаньюань - Двор Ихунъюань",
      "model": "단테",
      "content": "<Снова воспоминания...>"
    },
    {
      "id": 13,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Что не так, И Сан? Ты выглядишь каким-то встревоженным.>"
    },
    {
      "id": 15,
      "model": "이상",
      "content": "Это касается того плана, что госпожа Фауст изложила нам вчера вечером."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Я нахожу этот план… весьма отвратительным."
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "Я тоже..."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "... Н-но… раз Хон Лу сказал, что он не против, то…"
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "Да и можно ли это вообще назвать планом, если уж говорить начистоту?"
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Он соответствует определению «плана», поскольку излагает определённые инструкции, которым необходимо следовать для достижения поставленной цели."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "И прошу помнить... что в войне за пост Главы Семьи второго шанса не будет."
    }
  ]
}