{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Тубитан",
      "model": "하인2",
      "content": "Молодой господин Баоюй и его двенадцать спутников прибыли в <ruby=Зал Возвышенной Нефритовой Зелени>Тубитан</ruby>(凸碧堂)!"
    },
    {
      "id": 1,
      "content": "Мы вошли в зал, где должен был состояться первый раунд. Как всегда, слуга у ворот объявил о нашем прибытии зычным криком, которого мы уже привыкли ожидать."
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "Арена или стадион, понятно... Хм. На нас смотрит много глаз, Исполнительный менеджер."
    },
    {
      "id": 3,
      "content": "Я поднял взгляд и увидел, что зрительские места, до отказа набитые людьми, разделены на ярусы, похожие на лестницы; а на платформе в противоположном конце зала виднелись три тени от стульев, падавшие на скрывающую их ткань занавеса."
    },
    {
      "id": 4,
      "content": "Что до нас... мы последовали указаниям прислужников и встали рядом с другими участниками на круглой площадке в центре."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Так что, оценки будут проходить за этими занавесками?>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "...Дайюй?"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Хм? Увидел кого-то знакомого?>"
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Нет. Ничего, Данте."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Даже если бы мы снова встретились… нам всё равно не о чем говорить."
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "Может быть, позже у нас будет другой шанс, если судьбе будет угодно."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "О, эй, кажется, наконец-то начинается."
    },
    {
      "id": 13,
      "content": "Занавес раздвинулся, и на платформу вышла пожилая женщина, которую мы видели на вчерашнем банкете."
    },
    {
      "id": 14,
      "model": "가모",
      "content": "Много десятков лет назад, по счастливой случайности, я взошла на место Цзя Му. Однако прошла целая жизнь с тех пор, как я приняла на себя эту великую ответственность; посему я стремлюсь отречься от престола и последовать путём гор и ручьёв, подобно реке."
    },
    {
      "id": 15,
      "model": "가모",
      "content": "С освобождением этого места, эта ответственность ищет того, кто обладает качествами Главы Семьи, дабы занять его."
    },
    {
      "id": 16,
      "model": "가모",
      "content": "Итак, здесь, в Дагуаньюане, сообществе, поддерживаемом столпами четырёх великих домов: Цзя, Сюэ, Ван и Ши, мы вновь задаём вам извечный вопрос."
    },
    {
      "id": 17,
      "model": "가모",
      "content": "Принесли ли вы нам что-либо, дабы доказать, что ответ действительно существует?"
    },
    {
      "id": 18,
      "model": "가정",
      "content": "……."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Кто эта женщина рядом с ней?..>"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "Ах, это моя старшая сестра, сестрица Юаньчунь."
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "Она вышла замуж за очень важного человека в Корпорации Q и большую часть времени проводит там… Похоже, она приехала на это событие."
    },
    {
      "id": 22,
      "model": "가원춘",
      "content": "...Хотя я долго жила в чужом Гнезде, ныне я ненадолго вернулась, чтобы разделить любовь со своей плотью и кровью, дабы исполнить свой долг, предписанный порядком дочерней почтительности."
    },
    {
      "id": 23,
      "model": "가원춘",
      "content": "Я вернулась, дабы истина была узрета наилучшим образом, на какой я способна."
    },
    {
      "id": 24,
      "model": "가원춘",
      "content": "Некоторые из вас, возможно, шли проторённой тропой, мягкой для ваших ног; однако некоторые, возможно, тысячекратно пробивались через нехоженый, жестокий путь скалистых гор, чтобы найти свои ответы."
    },
    {
      "id": 25,
      "model": "가원춘",
      "content": "И всё же, независимо от тяжести ваших страданий... у всех вас, в равной степени, есть лишь одна возможность в первом раунде."
    },
    {
      "id": 26,
      "model": "가원춘",
      "content": "Тем не менее, все вы когда-то были предполагаемыми наследниками великого дома; даже ваши неудачи принесут силу и процветание Дагуаньюаню."
    },
    {
      "id": 27,
      "model": "가원춘",
      "content": "Теперь выходите в том порядке, в котором вас вызовут, и продемонстрируйте бесценные ответы на вопрос о трёх свободах: от старения, от смерти и от быстротечности жизни."
    },
    {
      "id": 28,
      "model": "가원춘",
      "content": "Если природу вашего ответа нельзя продемонстрировать, предоставьте железные доказательства."
    },
    {
      "id": 29,
      "model": "가원춘",
      "content": "Не теряйте и не выбрасывайте. Пусть юность свежая будет нескончаемой и вечной."
    },
    {
      "id": 30,
      "content": "После своих речей Цзя Юаньчунь и Цзя Му исчезли за занавесками на платформе."
    },
    {
      "id": 31,
      "model": "가정",
      "content": "Первый кандидат..."
    },
    {
      "id": 32,
      "content": "Похоже, отец Хон Лу взял на себя роль ведущего первого раунда."
    },
    {
      "id": 33,
      "model": "가정",
      "content": "...Жэнь из семьи Ван."
    },
    {
      "id": 34,
      "content": "Ван Жэнь, вызванный первым, поднялся на платформу."
    },
    {
      "id": 35,
      "content": "За ним следовала его фракция, которая тащила кого-то на верёвке к платформе."
    },
    {
      "id": 36,
      "model": "왕인",
      "content": "Быстрее! Глупое создание…"
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "Что… кого они тащат на сцену?"
    },
    {
      "id": 38,
      "model": "오티스",
      "content": "Кто бы это ни был, он явно не хочет здесь находиться..."
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "Быть свободным от старения и смерти, да уж..."
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "Полагаю, каждое Крыло мечтает вырваться и возвыситься над телом, с которым родилось. Пфф... Стремление Корпорации H к бессмертию, вероятно, в этом плане ничем не примечательно."
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "…!"
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "Он..."
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "Он принёс Кровососа."
    },
    {
      "id": 44,
      "content": "Именно тогда мы наконец смогли узнать, кого кандидат притащил на сцену."
    },
    {
      "id": 45,
      "content": "Глаза, расфокусированные и красные; рот, скользкий от слюны, стекающей по наморднику, бессмысленное рычание…"
    },
    {
      "id": 46,
      "content": "Это безмозглый Кровосос."
    },
    {
      "id": 47,
      "model": "이상",
      "content": "Как... Кровожад может стать ответом на бессмертие?"
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "В глазах обывателей Кровожады могут казаться действительно достигшими свободы от «старения»..."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Однако, как нам всем теперь известно, Кровожады могут стареть и слабеть после длительного периода лишения крови."
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Следовательно, это вряд ли обеспечит «ответ», который они ищут."
    },
    {
      "id": 51,
      "content": "После некоторой борьбы Кровососа, отбивающегося и рычащего, протащили за занавески на платформе."
    },
    {
      "id": 52,
      "model": "관중1",
      "teller": "Ошеломленная аудитория",
      "title": "Дагуаньюань",
      "content": "Так это существо и есть тот самый легендарный... «Кровожад»?"
    },
    {
      "id": 53,
      "model": "관중2",
      "teller": "Подозрительная аудитория",
      "title": "Дагуаньюань",
      "content": "Сомневаюсь, что это сработает. Кровожады, конечно, весьма эзотерическое знание, но... для судей этого состязания, сомневаюсь, что они представляют собой нечто большее, чем проходную информацию."
    },
    {
      "id": 54,
      "model": "관중3",
      "teller": "Шепчущая Аудитория",
      "title": "Дагуаньюань",
      "content": "Этот парень из семьи Ван, должно быть, был в полном отчаянии, а?"
    },
    {
      "id": 55,
      "teller": "???",
      "title": "???",
      "content": "Он либо ленив до чёртиков... либо у того парня с чердаком не всё в порядке."
    },
    {
      "id": 56,
      "model": "이상",
      "content": "Мм. Похоже, знания о Кровожадах на удивление распространены среди этой публики."
    },
    {
      "id": 57,
      "model": "돈키호테",
      "content": "Воистину, Кровожады присутствуют в каждом Гнезде... неудивительно, что те, кто посвящён в тайные знания, хорошо осведомлены об их существовании."
    },
    {
      "id": 58,
      "content": "Спустя короткий миг, длившийся менее минуты, Ван Жэнь и его фракция вышли из-за занавесок и спустились с платформы."
    },
    {
      "id": 59,
      "model": "가정",
      "content": "Ван Жэнь, кандидат Оценки на пост Главы Семьи. Встаньте на подиум и ожидайте своего вердикта."
    },
    {
      "id": 60,
      "content": "Затем они, как было приказано, поднялись на круглый подиум за платформой."
    },
    {
      "id": 61,
      "model": "가정",
      "content": "Объявляю результаты Ван Жэня за первый раунд Оценки на пост Главы Семьи."
    },
    {
      "id": 62,
      "model": "가정",
      "content": "Исключение."
    },
    {
      "id": 63,
      "model": "왕인",
      "content": "Н-нет...!"
    },
    {
      "id": 64,
      "model": "왕인",
      "content": "Послушайте, всё, что им нужно, это Кровь... Пока вы снабжаете их достаточным количеством крови, они будут вечными и бессмертными...! Почтенная Цзя Му, пожалуйста...!"
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "Отнюдь."
    },
    {
      "id": 66,
      "model": "돈키호테",
      "content": "То, что их ждёт, вовсе не вечность."
    },
    {
      "id": 67,
      "model": "돈키호테",
      "content": "Воистину, не знаю я, какую форму это «истинное бессмертие», что испытание сие ищет, принять должно, однако..."
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "...долголетие Кровожада, скованного кровью и бесконечными страданиями... едва ли таковым является."
    },
    {
      "id": 69,
      "model": "왕인",
      "content": "Ч-что...? Но эти проклятые охотники сказали мне, что они сохраняют все свои воспоминания...!"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "…Стать Кровожадом — значит отринуть все желания и чувства, что существуют в твоём естестве, ради единой жажды крови, и только крови."
    },
    {
      "id": 71,
      "model": "돈키호테",
      "content": "Возможно, это приемлемое условие для тех, кто не ждёт ничего, кроме бездонных мук до конца своих дней. Однако для тех, кому есть что терять, кто многое в жизни ценит, как присутствующие здесь, похоже…"
    },
    {
      "id": 72,
      "model": "돈키호테",
      "content": "...судьба Кровожада — это не «свобода» от старения и смерти, а лишь кровавые оковы, порабощающие их разум."
    },
    {
      "id": 73,
      "model": "가모",
      "content": "Член фракции Баоюя дал превосходный ответ. Дальнейшие разъяснения не требуются."
    },
    {
      "id": 74,
      "model": "가원춘",
      "content": "И вы не смогли принести нам Высшего Сородича, не говоря уже о Кровожаде вообще... Это существо — всего лишь жалкий Кровосос. Я даже не могу похвалить ваши усилия."
    },
    {
      "id": 75,
      "model": "가정",
      "content": "...Слушай, Жэнь из семьи Ван. Они высказались и милостиво предоставили тебе полное объяснение твоей ошибки — привилегию, которой не заслуживают провалившиеся кандидаты. Пусть это будет последним благословением в твоей жизни."
    },
    {
      "id": 76,
      "model": "왕인",
      "content": "АААААГХ!"
    },
    {
      "id": 77,
      "content": "Подиум внезапно разверзся у них под ногами, сбросив Ван Жэня и Кровососа в его глубины с леденящим душу воплем."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<...Так вот что происходит, если не пройти.>"
    },
    {
      "id": 79,
      "model": "로쟈",
      "content": "Это просто… это было просто для драматического эффекта, да? Там ведь должен быть какой-нибудь боковой проход, ведущий наверх, правда?"
    },
    {
      "id": 80,
      "model": "료슈",
      "content": "Конечно, нет. Разве ты не чуешь смрад гниющей боли, поднимающийся, словно жар, из глубин?"
    },
    {
      "id": 81,
      "model": "로쟈",
      "content": "Ха-ха, Рёшу… ты оттачиваешь своё чувство юмора, да? Хотя шуточки у тебя довольно мерзкие."
    },
    {
      "id": 82,
      "model": "오티스",
      "content": "Куда ведёт эта дыра? Судя по времени между падением и звуком удара, полагаю, она довольно глубокая."
    },
    {
      "id": 83,
      "model": "홍루",
      "content": "Она... вероятно, ведёт в место со множеством старых семейных тайн. О, не сокровищ, конечно, но попытка это выяснить может обеспечить вам визит Хэйшоу, наверное?"
    },
    {
      "id": 84,
      "model": "이스마엘",
      "content": "...Они тут разошлись с театральностью, да уж."
    },
    {
      "id": 85,
      "model": "그레고르",
      "content": "Ага, и мы вполне можем оказаться теми, кто будет кричать и падать в эту дыру позже..."
    },
    {
      "id": 86,
      "content": "Следующего кандидата вызвали прежде, чем мы успели оправиться от первоначального шока."
    },
    {
      "id": 87,
      "model": "가정",
      "content": "Второй кандидат происходит из семьи Сюэ..."
    },
    {
      "id": 88,
      "content": "Мы выслушали ещё несколько имён и последующих провалов."
    },
    {
      "id": 89,
      "content": "Мы не могли расслышать, о чём именно они говорили за занавесками, и в отличие от очень громкого и очевидного Кровососа, «ответы», которые приносили другие кандидаты, были менее явными. Так что..."
    },
    {
      "id": 90,
      "content": "...всё, на что нам оставалось полагаться, — это тени их отчаянных попыток объяснить что-то судьям."
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "Ещё один?.."
    },
    {
      "id": 92,
      "model": "료슈",
      "content": "Б.А.Н. Расшифровывается как «Безумно Адски Нудно»."
    },
    {
      "id": 93,
      "content": "Чем дольше мы наблюдали за ростом числа погибших, тем менее шокирующими они становились."
    },
    {
      "id": 94,
      "model": "그레고르",
      "content": "Они что, планируют всех провалить?"
    },
    {
      "id": 95,
      "model": "가정",
      "content": "Восьмой кандидат, Баочай из семьи Сюэ."
    },
    {
      "id": 96,
      "model": "로쟈",
      "content": "О боже, смотрите! Мы её знаем~"
    },
    {
      "id": 97,
      "content": "Технически она была нашей соперницей, но, похоже, ей удалось произвести на Грешников весьма положительное впечатление во время вчерашней короткой встречи; некоторые из них даже подбадривали её."
    },
    {
      "id": 98,
      "content": "Мы не могли точно разглядеть, что именно принесла Сюэ Баочай, но..."
    },
    {
      "id": 99,
      "content": "...она тоже что-то держала в руках, когда проходила за занавески."
    },
    {
      "id": 100,
      "model": "가정",
      "content": "...Баочай из семьи Сюэ..."
    },
    {
      "id": 101,
      "content": "После её короткой встречи с судьями — которая, судя по теням на занавесках, прошла лучше, чем мы ожидали, — она вышла."
    },
    {
      "id": 102,
      "content": "И как только она это сделала, Баочай немедленно повернулась в нашу сторону. К Хон Лу, если быть точным..."
    },
    {
      "id": 103,
      "model": "설보차",
      "content": "Ух ты, Баоюй! Ты наблюдал за мной?"
    },
    {
      "id": 104,
      "content": "...и начала возбуждённо махать рукой."
    },
    {
      "id": 105,
      "model": "가정",
      "content": "...Она проходит."
    },
    {
      "id": 106,
      "content": "Подиум под ней остался закрыт."
    },
    {
      "id": 107,
      "model": "이상",
      "content": "Пусть связь наша и была мимолётной, однако я не желал бы видеть, как знакомое лицо поглощает бездна..."
    },
    {
      "id": 108,
      "model": "이상",
      "content": "...посему я рад."
    },
    {
      "id": 109,
      "model": "가정",
      "content": "...Семнадцатый кандидат, Цзя Сичунь из семьи Цзя."
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 111,
      "model": "싱클레어",
      "content": "...Очередь Сичунь."
    },
    {
      "id": 112,
      "content": "Она медленно поднялась на платформу, без сопровождения."
    },
    {
      "id": 113,
      "content": "В руках она держала плотно закрытую бутыль из тыквы горлянки."
    },
    {
      "id": 114,
      "model": "홍루",
      "content": "Похоже, она нашла его."
    },
    {
      "id": 115,
      "model": "단테",
      "content": "<Она нашла... воду из реки, которую мы видели в воспоминаниях Дон Кихот тогда?..>"
    },
    {
      "id": 116,
      "model": "오티스",
      "content": "...Невозможно. Она достигла <i>Леты</i>?"
    },
    {
      "id": 117,
      "model": "파우스트",
      "content": "Вероятность того, что она действительно достигла её лично, бесконечно мала."
    },
    {
      "id": 118,
      "model": "파우스트",
      "content": "Существует исчезающе малая статистическая вероятность того, что она могла достичь реки, однако... даже Фауст не может представить, как кто-то с их возможностями мог бы достичь истока одной из глубочайших бездн; это становится ещё более невозможным, учитывая относительно короткий промежуток времени с тех пор и до настоящего момента."
    },
    {
      "id": 119,
      "model": "파우스트",
      "content": "Более вероятным объяснением может быть то, что она получила воды, собрав её росу или часть того, что просочилось наружу."
    },
    {
      "id": 120,
      "model": "돈키호테",
      "content": "Хмм. Увы, вода той реки служит лишь для того, чтобы усыпить воспоминания... Скажи, действительно ли она связана с бессмертием, которого они ищут?"
    },
    {
      "id": 121,
      "model": "파우스트",
      "content": "Да. Вероятно, это тесно связано с «бессмертием разума», к которому они стремятся."
    },
    {
      "id": 122,
      "model": "파우스트",
      "content": "Поскольку существует чрезвычайно малое число людей, осведомлённых о реках, если содержимое этой бутыли подлинное, Фауст ожидает, что она пройдёт."
    },
    {
      "id": 123,
      "model": "가정",
      "content": "...Сичунь из семьи Цзя проходит."
    },
    {
      "id": 124,
      "model": "가원춘",
      "content": "Ты принесла нам бесценное сокровище. Должно быть, потребовались несравненные усилия, чтобы добыть его, учитывая скромные размеры твоего клана."
    },
    {
      "id": 125,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "...Спасибо, старшая сестра Юаньчунь."
    },
    {
      "id": 126,
      "content": "Как и ожидала Фауст, все трое судей выглядели весьма удовлетворёнными тем, что Цзя Сичунь представила им."
    }
  ]
}