{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Тубитан",
      "model": "가정",
      "content": "Следующий. Восемнадцатый кандидат..."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "Чёрт возьми, да сколько же народу в этом доме?.."
    },
    {
      "id": 2,
      "model": "가정",
      "content": "Хуань из семьи Цзя."
    },
    {
      "id": 3,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 4,
      "content": "Наша первая встреча с этим человеком была далеко не дружеской, и у меня было сильное предчувствие, что ещё одна ничего не улучшит. Цзя Хуань поднялся на платформу."
    },
    {
      "id": 5,
      "content": "Мы все замолчали, услышав знакомое имя..."
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "Ублюдок..."
    },
    {
      "id": 7,
      "content": "Я чувствовал, как некоторые Грешники напряглись, некоторые даже стиснули зубы."
    },
    {
      "id": 8,
      "content": "А другой мужчина, неотступно следовавший за Цзя Хуанем и державший нечто похожее на яйцо Аномалии... тоже был нам знаком. Я много раз видел его в воспоминаниях И Сана."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "...Данте, ты видишь, во что они одеты?"
    },
    {
      "id": 10,
      "model": "뫼르소",
      "content": "Снаряжение ЭГО."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Можно предположить, что они либо разработали собственный метод извлечения, либо добыли его из Корпорации «Лоботомия»."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Губо... несёт то, что кажется яйцом... Аномалии."
    },
    {
      "id": 13,
      "model": "그레고르",
      "content": "...Они что, собираются просто предложить им яйцо Аномалии?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<И как это... может быть ответом на что-либо?>"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Хотя здесь есть простор для интерпретаций..."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "...некоторые могут представить достаточно аргументированную трактовку, что Аномалии — это сущности, близкие к бессмертию."
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "Значит, их успех целиком зависит от того, каким именно яйцом Аномалии это окажется."
    },
    {
      "id": 18,
      "model": "홍루",
      "content": "Если это тот старший брат Цзя Хуань, которого я знаю... он никогда не станет рисковать жизнью ради того, что, по его мнению, обречено на провал."
    },
    {
      "id": 19,
      "model": "가정",
      "content": "...Хуань из семьи Цзя проходит первую Оценку."
    },
    {
      "id": 20,
      "content": "Вопреки желаниям большинства из нас, Цзя Хуаню также удалось пройти первый раунд."
    },
    {
      "id": 21,
      "content": "Ещё много кандидатов приходило и уходило. Один из них нёс массивный, таинственный гроб..."
    },
    {
      "id": 22,
      "model": "왕대위",
      "content": "……."
    },
    {
      "id": 23,
      "content": "...один принёс толстую книгу, а другой представил клетку настолько крошечную, что мы не могли разглядеть, что внутри."
    },
    {
      "id": 24,
      "content": "Некоторым из них удалось пройти, в то время как других с криками отправили в таинственную бездну."
    },
    {
      "id": 25,
      "content": "Пока мы ждали и наблюдали за приходящими и уходящими кандидатами, к нам подошли люди из Корпорации N, чья очередь уже прошла."
    },
    {
      "id": 26,
      "model": "이상",
      "content": "Ещё не время сумеркам явиться — а значит, и для встречи нашей рановато."
    },
    {
      "id": 27,
      "content": "Словно в подтверждение своих же слов, сказанных в LCE, о том, что он смирился с определёнными вещами, И Сан холодно разглядывал своего старого друга, который теперь работал на Корпорацию N."
    },
    {
      "id": 28,
      "model": "에고구보",
      "content": "Должно быть, эта твоя маленькая и бесплодная передышка весьма тебе по нраву. Я не видел, чтобы ты так шутил с тех пор, как пала Лига."
    },
    {
      "id": 29,
      "model": "이상",
      "content": "...Зачем ты подошёл ко мне ныне? Пропасть меж нами столь велика, что о какой-либо приязни в беседе и речи быть не может."
    },
    {
      "id": 30,
      "model": "에고구보",
      "content": "Не пойми меня превратно, не я желал подойти к тебе. Мой товарищ по команде просто хотел взглянуть на лицо своего брата, а я подумал, что мог бы заодно проведать, как ты поживаешь."
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "Похоже, теперь, когда началась война за пост Главы Семьи, все возвращаются в Дагуаньюань, братец. Это наша первая встреча с тех пор, верно?"
    },
    {
      "id": 32,
      "model": "에고가환",
      "content": "Ха! Кого я вижу! Не тот ли это безмозглый болван, что смотрит, да не видит. Я тебя достаточно хорошо знаю; ты бы обычно побагровел от отвращения, услышав даже краткое упоминание слова «Глава»... Так что ты здесь делаешь?"
    },
    {
      "id": 33,
      "model": "에고가환",
      "content": "На кого ты и твоя вонючая свита работаете на этот раз?"
    },
    {
      "id": 34,
      "model": "에고가환",
      "content": "Уж не на ту ли девчонку Сюэ, ослеплённую твоей внешностью и не видящую отвратительной гнили внутри? Или... это Сичунь, что всё ещё защищает тебя и твои бессмысленные, псевдо-философские тирады, заблуждаясь в своей вере, что ты всё тот же мальчик из её детства?"
    },
    {
      "id": 35,
      "model": "과거가환",
      "title": "???",
      "content": "...Почему ты не спас его?"
    },
    {
      "id": 36,
      "model": "과거가환",
      "title": "???",
      "content": "Нет, позволь задать тебе другой вопрос."
    },
    {
      "id": 37,
      "model": "과거가환",
      "title": "???",
      "content": "Почему ты спас её... и только её, Цзя Баоюй?!"
    },
    {
      "id": 38,
      "model": "어린홍루",
      "content": "Брат."
    },
    {
      "id": 39,
      "model": "어린홍루",
      "content": "Люди умирают. Для этого они и рождаются."
    },
    {
      "id": 40,
      "place": "Дагуаньюань - Тубитан",
      "model": "하인2",
      "content": "Следующего кандидата скоро будут судить. Кандидаты должны вернуться на свои места."
    },
    {
      "id": 41,
      "model": "에고가환",
      "content": "Тц, ты слуга. Ты едва ли живое существо..."
    },
    {
      "id": 42,
      "model": "에고구보",
      "content": "...Давай вернёмся. Этот разговор не принесёт плодов."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "...Что это, вечеринка по случаю воссоединения?"
    },
    {
      "id": 44,
      "model": "히스클리프",
      "content": "Тц, вот же всё испортили. Бесстыжие ублюдки... Ясное дело, они снова здесь, чтобы стащить наши вещи."
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "Хм... может быть, но сегодня с ними что-то не так..."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "В любом случае... безопаснее будет занять место выше, чем они."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "Ещё один провалился..."
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "Его семья ведь наверняка это видит, да? Интересно, они будут в порядке?.."
    },
    {
      "id": 49,
      "content": "Бормочет Синклер, наблюдая, как очередной кандидат падает в люк."
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "Не могу представить, как можно спокойно смотреть, как твой близкий вот так падает..."
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "Синклер, люди, сидящие за нами..."
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "...это его родители. Того парня, что только что упал."
    },
    {
      "id": 53,
      "model": "불합격자아버지",
      "teller": "Разочарованная аудитория",
      "title": "Дагуаньюань",
      "content": "И мы растили этого неудачника как собственного сына? Какое жалкое разочарование..."
    },
    {
      "id": 54,
      "model": "불합격자어머니",
      "teller": "Восторженная аудитория",
      "title": "Дагуаньюань",
      "content": "Не волнуйся... Я верю в нашего третьего ребёнка. В конце концов, от этого мы ничего и не ждали, верно?"
    },
    {
      "id": 55,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "Теперь я понимаю, что значит... посвятить всю свою жизнь тому, чтобы стать Главой Семьи."
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "Многие отчаянно борются за место Главы Семьи. Конечно, некоторые из них, как его родители, надеются..."
    },
    {
      "id": 58,
      "model": "홍루",
      "content": "...чтобы их друг или близкий кровный родственник стал Главой Семьи вместо них."
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "Значит, они стремятся заполучить богатство, власть и признание на всю жизнь, посадив на место Главы Семьи того, кем они могут управлять, не становясь им самим."
    },
    {
      "id": 60,
      "model": "료슈",
      "content": "Век таких короток."
    },
    {
      "id": 61,
      "model": "홍루",
      "content": "Похоже, благодаря этой непредвиденной возможности я наконец-то узнал, как поживают мои давно потерянные братья и сёстры."
    },
    {
      "id": 62,
      "model": "가정",
      "content": "Двадцать седьмой кандидат, Пань из семьи Сюэ."
    },
    {
      "id": 63,
      "model": "설반",
      "content": "……."
    },
    {
      "id": 64,
      "model": "그레고르",
      "content": "Сюэ... Пань? Мы слышали это имя раньше?"
    },
    {
      "id": 65,
      "model": "홍루",
      "content": "А, это старший брат сестрицы Баочай."
    },
    {
      "id": 66,
      "content": "Сюэ Пань подошёл к платформе, держа в руках нечто похожее на большой кувшин, обклеенный множеством талисманов."
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "Эй, это только мне кажется, или тот парень явно что-то замышляет?"
    },
    {
      "id": 68,
      "model": "이스마엘",
      "content": "Будем честны, кто здесь ничего не замышляет?"
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "Да, но этот хмырь другой. Он..."
    },
    {
      "id": 70,
      "content": "Вместо того чтобы подняться на платформу и войти за занавес, он подошёл к подиуму."
    },
    {
      "id": 71,
      "model": "히스클리프",
      "content": "...Приятель, по-моему, он совсем с катушек слетел..."
    },
    {
      "id": 72,
      "model": "설반",
      "content": "……."
    },
    {
      "id": 73,
      "model": "가정",
      "content": "Кандидат Сюэ Пань, вы должны подняться на платформу и войти за занавес."
    },
    {
      "id": 74,
      "model": "설반",
      "content": "Какой интерес идти прямым путём?"
    },
    {
      "id": 75,
      "model": "설반",
      "content": "Будет правильно, если нечто столь драгоценное и занимательное увидят все, не так ли?"
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "…!"
    },
    {
      "id": 77,
      "content": "Он ставит кувшин на землю..."
    },
    {
      "id": 78,
      "content": "И изнутри..."
    },
    {
      "id": 79,
      "content": "...появляется иссохшая рука."
    },
    {
      "id": 80,
      "model": "료슈",
      "content": "Жалкие колдовские фокусы."
    },
    {
      "id": 81,
      "content": "Пробормотала Рёшу с ощутимым отвращением."
    },
    {
      "id": 82,
      "model": "단테",
      "content": "<Зачем он...?>"
    },
    {
      "id": 83,
      "model": "로쟈",
      "content": "Что это за чертовщина?!"
    },
    {
      "id": 84,
      "content": "Трупы, их иссохшая плоть, покрытая тонким, редким слоем старой бумаги, выползли из кувшина... и заковыляли."
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<Они не Искажения и не Аномалии...>"
    },
    {
      "id": 86,
      "model": "오티스",
      "content": "...Их поведение напоминает Кровососов или подчиненных Аномалиям низших существ... Любое подобие сознания из них вырвано. Они будут атаковать без разбора."
    },
    {
      "id": 87,
      "model": "오티스",
      "content": "Но, похоже, они так же полны решимости калечить и убивать всё и вся, до чего дотянутся их когти. Исполнительный Менеджер, мы должны готовиться к бою! Отдавайте приказы!"
    },
    {
      "id": 88,
      "model": "항아리괴물",
      "content": "Гнннхххх...."
    },
    {
      "id": 89,
      "teller": "Аудитория",
      "title": "Дагуаньюань",
      "content": "Ааааааааа!"
    },
    {
      "id": 90,
      "content": "Монстры из кувшина набросились на зрителей, запихивая трепыхающихся, ещё дышащих жертв в свои кувшины."
    },
    {
      "id": 91,
      "model": "싱클레어",
      "content": "Почему организаторы ничего не делают? Это ведь всё ещё мероприятие, проводимое Крылом, не так ли?"
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "Потому что в правилах войны за пост Главы Семьи нет запрета на причинение вреда другим людям."
    },
    {
      "id": 93,
      "model": "그레고르",
      "content": "Так они просто будут сидеть сложа руки, потому что им никто конкретно не велел вмешиваться? Ха, что за чёрт..."
    },
    {
      "id": 94,
      "model": "로쟈",
      "content": "Ч-что нам теперь делать? Может, <i>нам</i> вмешаться?"
    },
    {
      "id": 95,
      "model": "홍루",
      "content": "Вероятно, нам следует выжить и обеспечить себе безопасное участие в войне за пост Главы Семьи."
    },
    {
      "id": 96,
      "teller": "Бегущий кандидат",
      "title": "Дагуаньюань",
      "content": "Чт-что это за чертовщина?..?!"
    },
    {
      "id": 97,
      "teller": "Спотыкающийся кандидат",
      "title": "Дагуаньюань",
      "content": "Держитесь от меня подальше!"
    },
    {
      "id": 98,
      "content": "Когда монстры начали наступать, некоторые кандидаты разбежались, а некоторые остались на месте и дали отпор. Тех, кто не сделал ни того, ни другого, растерзали."
    },
    {
      "id": 99,
      "content": "Я одновременно вспомнил Сод и её уверенную улыбку, которой она одарила меня, заверяя, что мы сможем пройти первый раунд практически без проблем."
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<Похоже, у нас нет выбора, кроме как разделаться с ними...>"
    }
  ]
}