{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Тубитан",
      "content": "То, что осталось в зале после битвы, представляло собой ужасающее зрелище."
    },
    {
      "id": 1,
      "content": "Многие зрители разбежались; места, когда-то битком набитые людьми, теперь были заполнены лишь наполовину..."
    },
    {
      "id": 2,
      "content": "...а зона кандидатов внизу была усеяна телами растерзанных насмерть претендентов."
    },
    {
      "id": 3,
      "content": "Тем временем монстры из кувшина, наевшись досыта, уже уползли обратно в сосуд."
    },
    {
      "id": 4,
      "content": "Я огляделся и увидел нескольких кандидатов, которые даже испуская последний вздох, всё ещё крепко сжимали сокровища, принесённые ими на состязание."
    },
    {
      "id": 5,
      "content": "Среди всего этого разрушения стоял виновник хаоса, с уверенной невозмутимостью наблюдая за бойней..."
    },
    {
      "id": 6,
      "model": "설반",
      "content": "Хе-хех, ха, ахахаха!"
    },
    {
      "id": 7,
      "model": "설반",
      "content": "Как вы собираетесь достичь свободы от старения, как будете доказывать свободу от смерти, с такими тупыми умами и такими хрупкими телами?"
    },
    {
      "id": 8,
      "model": "설반",
      "content": "Что скажете, судьи?!"
    },
    {
      "id": 9,
      "model": "설반",
      "content": "Я представляю вам не только ключ к бессмертию, но и сокровище, что несёт гибель тем, кто посмеет вас обмануть! Вот мой ответ на извечный вопрос!"
    },
    {
      "id": 10,
      "model": "가모",
      "content": "...Значит, ты принёс нам глину из кувшина."
    },
    {
      "id": 11,
      "model": "가원춘",
      "content": "Можно сказать, что те, кто не выжил, не годятся в кандидаты на пост Главы Семьи, верно?"
    },
    {
      "id": 12,
      "model": "가정",
      "content": "……."
    },
    {
      "id": 13,
      "model": "가정",
      "content": "Пань из семьи Сюэ проходит."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Он прошёл, хотя чуть не перебил тут всех?.."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Важно лишь то, что принесённое им соответствует их стандартам."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Похоже, ему удалось убить двух зайцев одним выстрелом. Он устранил с соревнования отвлекающий сброд."
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "Если мы столкнёмся с этим ублюдком во втором раунде, лучше позвольте мне разок-другой ему врезать."
    },
    {
      "id": 18,
      "model": "가정",
      "content": "Двадцать восьмой кандидат... Ши Дачжэнь из семьи Ши."
    },
    {
      "id": 19,
      "content": "Но на платформу никто не вышел."
    },
    {
      "id": 20,
      "model": "가정",
      "content": "...Поскольку он не явился... он выбывает по умолчанию."
    },
    {
      "id": 21,
      "content": "После этого Цзя Чжэн назвал ещё несколько имён, но..."
    },
    {
      "id": 22,
      "model": "가정",
      "content": "Двадцать девятый кандидат..."
    },
    {
      "id": 23,
      "model": "가정",
      "content": "Тридцатый кандидат..."
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "...Число кандидатов явно поубавилось."
    },
    {
      "id": 25,
      "content": "Но никто не появился."
    },
    {
      "id": 26,
      "model": "료슈",
      "content": "Разочаровывающе П.Ш."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Да... вся посредственная шайка была уничтожена той атакой..."
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "А остатки выдохлись."
    },
    {
      "id": 29,
      "content": "Рёшу оглядывалась так, словно проводила какую-то оценку."
    },
    {
      "id": 30,
      "model": "료슈",
      "content": "...Хах? Этот громила..."
    },
    {
      "id": 31,
      "model": "뇌횡",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 32,
      "model": "료슈",
      "content": "Этот ублю—"
    },
    {
      "id": 33,
      "model": "뇌횡",
      "teller": "???",
      "title": "???",
      "content": "<i>Н-ну-с</i>, чтоб мне провалиться... Думал, ты уж сгинула куда! Какого чёрта ты тут шляешься?"
    },
    {
      "id": 34,
      "model": "뇌횡",
      "teller": "???",
      "title": "???",
      "content": "Девка! Я видел, как ты на меня зыркала, имей хоть каплю приличия поздороваться, а?"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<Рё... Рёшу, этот парень с тобой говорит, да?>"
    },
    {
      "id": 36,
      "model": "료슈",
      "content": "...Хах."
    },
    {
      "id": 37,
      "content": "И в очень, очень редком проявлении неподдельных эмоций..."
    },
    {
      "id": 38,
      "content": "...Я понял, что она была встревожена... и в ярости."
    },
    {
      "id": 39,
      "model": "싱클레어",
      "content": "Ох... вы его знаете?"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Ну и махина... Этот тип, должно быть, не меньше двух метров ростом."
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "...Не смотрите на этого человека, Данте. И все остальные, тоже отведите взгляд."
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Настоятельно рекомендуется не говорить ему ни слова."
    },
    {
      "id": 43,
      "model": "뇌횡",
      "teller": "???",
      "title": "???",
      "content": "Так точно, мелочь пузатая. Сперва напрягите свои крохотные мозгляшки, хорошенько подумайте, дотягиваете ли вы вообще до моего уровня, прежде чем пасти раззявливать, поняли?"
    },
    {
      "id": 44,
      "model": "료슈",
      "content": "Этот говнюк, Лэй Хэн... он Палец."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Большой Палец — это Синдикат, который даже среди Пальцев придерживается самой строгой иерархической структуры."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "И его положение в иерархии — высшее даже среди их Капо, его ранг сразу под Соттокапо, или же младшим боссом."
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Малейшая ошибка может втянуть нас в битву, которой мы не желаем. Пожалуйста, прикажите всем молчать, Данте."
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Я не понимаю, что происходит... Но я понял. Ты говоришь, что мы вот-вот получим ещё одного Рикардо на свою голову, так?>"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Да, давайте этого избежим. Делайте, как просит Фауст, все.>"
    },
    {
      "id": 50,
      "content": "Лэй Хэн начал протаптывать себе путь сквозь толпу к нам, небрежно, но решительно отталкивая всех, кто попадался на его пути. Его походка была бесцеремонной и грубой, но я заметил, что его глаза были пристально устремлены на Рёшу."
    },
    {
      "id": 51,
      "content": "Казалось, в толпе были и люди на более высоких должностях, но даже они либо отводили взгляд, либо добровольно уступали ему дорогу."
    },
    {
      "id": 52,
      "content": "Он уверенно шагал сквозь застывшую толпу, словно привык к такому приёму, пока из толпы не раздался крик."
    },
    {
      "id": 53,
      "model": "하인3",
      "teller": "Разъяренный прислужник",
      "title": "Дагуаньюань",
      "content": "Эй ты, громила! Как ты смеешь загораживать вид молодому господину Наньгун Сяньхэ?! Да будет тебе известно, ты стоишь перед свитой семьи Наньгун, дома, который скоро станет одним из четырёх великих домов—"
    },
    {
      "id": 54,
      "content": "Вместо ответа мы услышали грохот пороха, а затем увидели, как правая рука говорившего взлетела в воздух."
    },
    {
      "id": 55,
      "model": "하인3",
      "teller": "Разъяренный прислужник",
      "title": "Дагуаньюань",
      "content": "АААААРГ—"
    },
    {
      "id": 56,
      "content": "Крик заглушился, когда Лэй Хэн силой засунул свою огромную руку человеку в глотку. Затем, со звуком разрываемого мокрого мяса, он вырвал весь язык человека через рот."
    },
    {
      "id": 57,
      "model": "뇌횡",
      "content": "Молодой господин Наньгун Сяньхэ, не так ли? Теперь ты мне должен руку. Дико извиняюсь, но тебе следовало покрепче держать язык своего парня за зубами."
    },
    {
      "id": 58,
      "content": "Молодой господин какого-то престижного дома протянул правую руку, хотя было ясно, что он до смерти напуган. Лэй Хэн схватил его руку и отломил её от предплечья, словно прутик."
    },
    {
      "id": 59,
      "model": "뇌횡",
      "content": "Я обошелся с тобой помягче, пацан. Увидел знакомое лицо — аж настроение поднялось."
    },
    {
      "id": 60,
      "model": "뇌횡",
      "content": "Короче... Не думаю, что ты скучаешь по Дому Паука? А? Да и с чего бы кому-то по нему скучать. У меня самого мурашки по коже, как только приходится туда заглядывать."
    },
    {
      "id": 61,
      "model": "뇌횡",
      "content": "Нам надо будет попозже кой-о чём перетереть. Я научу тебя, как правильно меч держать, как в старые добрые."
    },
    {
      "id": 62,
      "model": "뇌횡",
      "content": "Разве мои уроки не были лучшими из всех? Я думал, я научил тебя, как делать каждый удар чертовски смачным."
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Рёшу, ещё не время."
    },
    {
      "id": 64,
      "content": "Фауст прошептала Рёшу низким голосом, не поднимая головы."
    },
    {
      "id": 65,
      "model": "료슈",
      "content": "Заткнись хоть на секунду..."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Фауст верит, что вы всё ещё помните обещание, данное перед вашим наймом."
    },
    {
      "id": 67,
      "model": "뇌횡",
      "content": "Вынь палку из задницы, детка. Я не за тобой пришёл, и уж точно не пытаюсь тебя поучать, как раньше."
    },
    {
      "id": 68,
      "model": "뇌횡",
      "content": "Твой ребёночек всё ещё в том доме, верно ведь?"
    },
    {
      "id": 69,
      "content": "...Рёшу схватилась за рукоять меча так, словно собиралась его обнажить."
    },
    {
      "id": 70,
      "content": "Тот самый меч, который она отказывалась обнажать на протяжении всего нашего путешествия."
    },
    {
      "id": 71,
      "model": "뇌횡",
      "content": "Ха, я что, ошибаюсь? Так <i>какого ж</i> лешего тогда случилось? Я не особо сую нос в дела тех ребят, сама понимаешь. Полагаю, что-то там точно произошло, а?"
    },
    {
      "id": 72,
      "model": "뇌횡",
      "content": "Хья-а-а~ Ну нифига себе. Так ты и вправду намылилась клинок обнажить?"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "...Госпожа Рёшу."
    },
    {
      "id": 74,
      "content": "Тихим, но холодно-строгим голосом Фауст произносит имя Рёшу."
    },
    {
      "id": 75,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 76,
      "content": "Рёшу..."
    },
    {
      "id": 77,
      "content": "<i>......</i>♬<i>......</i>"
    },
    {
      "id": 78,
      "model": "뇌횡",
      "content": "Ох, чёрт побери, какого это... Ха-ах~ Мои извинения, народ. Мне правда надо ответить. Это младший босс звонит, сами понимаете."
    },
    {
      "id": 79,
      "model": "뇌횡",
      "content": "Ладненько, тогда позже увидимся. Поболтаем о ваших папашах или ещё о какой хрени. Увидимся, Ёсихиде!"
    },
    {
      "id": 80,
      "content": "Странный мужчина разворачивается и снова прокладывает себе путь сквозь толпу, его громогласный голос эхом разносится по всему залу, пока он громко и шумно отвечает на звонок."
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Он ведь здесь из-за войны за пост Главы Семьи, да?>"
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Исход Оценок кандидатов на пост Главы Семьи определяет ближайшее обозримое будущее Корпорации H, что привлекает сюда стороны с различными, возможно, противоречащими интересами."
    },
    {
      "id": 83,
      "model": "이스마엘",
      "content": "Эй, Хитклиф. Заметила, ты в этот раз не полез на рожон. Я уж боялась, будет как тогда со Средним Пальцем."
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "Тц, я кое-что знаю о Большом Пальце ещё со времён в Синдикате. А насчёт того, что случилось со Средним Пальцем — как я уже говорил, я понятия не имел, чьи это были штуковины. К тому же, этот гад..."
    },
    {
      "id": 85,
      "model": "뫼르소",
      "content": "...Более силён и жесток, чем Рикардо, индивид, с которым мы сталкивались в прошлом."
    },
    {
      "id": 86,
      "model": "이상",
      "content": "Большой Палец внушает свой собственный вид ужаса и насилия, отличный от Среднего Пальца..."
    },
    {
      "id": 87,
      "content": "Пока мы все делились впечатлениями о Лэй Хэне, я увидел, что Рёшу застыла на месте, в той же позе, в какой была, когда Лэй Хэн проходил мимо неё, и рассеянно смотрела в пустоту."
    },
    {
      "id": 88,
      "model": "료슈",
      "content": "Аж до самого Мизинца, да..."
    },
    {
      "id": 89,
      "content": "Рёшу что-то пробормотала себе под нос. И когда ещё больший хаос был готов поглотить толпу и кандидатов..."
    },
    {
      "id": 90,
      "model": "가정",
      "content": "Тридцать второй кандидат, Цзя Цю."
    },
    {
      "id": 91,
      "content": "Цзя Чжэн вызвал следующего кандидата."
    },
    {
      "id": 92,
      "content": "И при одном лишь упоминании этого имени хаос, поглотивший зал, немедленно сменился приглушённой тишиной."
    },
    {
      "id": 93,
      "model": "가치우",
      "content": "……."
    },
    {
      "id": 94,
      "model": "알란",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 95,
      "model": "하나후다",
      "teller": "???",
      "title": "???",
      "content": "……."
    },
    {
      "id": 96,
      "content": "Цзя Цю вышел на платформу,"
    },
    {
      "id": 97,
      "content": "без сопровождения своей фракции, но не один."
    },
    {
      "id": 98,
      "model": "단테",
      "content": "<Кто эти люди рядом с Цзя Цю?..>"
    },
    {
      "id": 99,
      "model": "홍루",
      "content": "Я никогда их раньше не встречал."
    },
    {
      "id": 100,
      "model": "홍루",
      "content": "...О-о-о~ Тогда это, должно быть, означает, что они — ответы старшего брата Цзя Цю на вопрос о бессмертии."
    },
    {
      "id": 101,
      "model": "이스마엘",
      "content": "Кто бы это мог быть?.."
    },
    {
      "id": 102,
      "model": "오티스",
      "content": "Ни один из них не кажется особо искусным в бою..."
    },
    {
      "id": 103,
      "model": "싱클레어",
      "content": "Да, они оба постоянно оглядываются, будто нервничают..."
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "Они... являются..."
    },
    {
      "id": 105,
      "model": "파우스트",
      "content": "Фауст полагает, что они — выжившие из Библиотеки."
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<Выжившие?>"
    },
    {
      "id": 107,
      "model": "파우스트",
      "content": "Единственные, кто выжил вопреки невозможным, неизбежным обстоятельствам и непреодолимой силе..."
    },
    {
      "id": 108,
      "model": "파우스트",
      "content": "Они — единственные выжившие, кто, возможно, сможет объяснить эту самую силу. ...Возможно."
    },
    {
      "id": 109,
      "model": "가정",
      "content": "Кандидат Цю из семьи Цзя..."
    },
    {
      "id": 110,
      "content": "Цзя Цю недолго пробыл за занавесом. Вскоре он вышел, его стальное выражение лица не изменилось с тех пор, как он вошёл."
    },
    {
      "id": 111,
      "model": "가모",
      "content": "Показания верны. Они оба — выжившие из места, что воспарило за пределы Звезды Города... прежде чем исчезнуть."
    },
    {
      "id": 112,
      "model": "가원춘",
      "content": "Жаль, что нам тогда не удалось раздобыть приглашение."
    },
    {
      "id": 113,
      "model": "가정",
      "content": "Он проходит."
    },
    {
      "id": 114,
      "content": "Выражение лица Цзя Цю не дрогнуло."
    },
    {
      "id": 115,
      "model": "로쟈",
      "content": "Тревога, должно быть, этому парню незнакома."
    },
    {
      "id": 116,
      "model": "가정",
      "content": "Итак... кажется, это все кандидаты."
    },
    {
      "id": 117,
      "model": "가정",
      "content": "Первый раунд завершён, всем четырём семьям, что почтили этот зал своим присутствием—"
    },
    {
      "id": 118,
      "model": "홍루",
      "content": "Прошу прощения~!"
    },
    {
      "id": 119,
      "content": "В отличие от появления Цзя Цю, которое погрузило зал в полную тишину, внезапное вмешательство Хон Лу вновь ввергло помещение в ревущий хаос замешательства."
    },
    {
      "id": 120,
      "model": "가정",
      "content": "Баоюй, что такое?.."
    },
    {
      "id": 121,
      "model": "홍루",
      "content": "Мне кажется, вы могли пропустить одного кандидата."
    },
    {
      "id": 122,
      "model": "가정",
      "content": "...Что ты имеешь в виду? Полагаю, мы рассмотрели каждого кандидата, присутствующего в списке..."
    },
    {
      "id": 123,
      "model": "홍루",
      "content": "Вы пропустили меня."
    },
    {
      "id": 124,
      "model": "홍루",
      "content": "Цзя Баоюй из семьи Цзя примет участие в Оценках на пост Главы Семьи."
    }
  ]
}