{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Внутри Ихунъюань",
      "model": "습인",
      "content": "Молодой господин, я заварила чай ну'эр. Отведаете немного перед уходом?"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "...Ни за что, Хон Лу. Помнишь, как конверт, что мы вчера получили, был вскрыт? Откажись."
    },
    {
      "id": 2,
      "model": "홍루",
      "content": "Всё в порядке. Я бы с удовольствием выпил чаю, Сижэнь. Спасибо."
    },
    {
      "id": 3,
      "model": "습인",
      "content": "Да, молодой господин."
    },
    {
      "id": 4,
      "content": "Хон Лу отпивает чай Сижэнь."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Эй, чай мог быть отравлен... Я знаю, что с нами Данте, но ты слишком безрассуден."
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "Я не был безрассуден из-за того, что Данте здесь. Если бы был, и если бы чай действительно был отравлен, я бы без нужды причинил боль Данте."
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "Я просто... Даже если она стала гораздо менее дружелюбной, Сижэнь всё ещё Сижэнь. Поэтому я подумал, что всё будет хорошо."
    },
    {
      "id": 9,
      "content": "...Именно тогда я понял, что странная перемена в характере Сижэнь напоминала те, что мы видели ранее в Подворотнях 8-го Района."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<...Сижэнь прошла через множество возрождений, не так ли?>"
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "Да. Она моя самая близкая служанка, так что у неё был самый дорогой вариант Страхования Жизни."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Так когда ты говоришь «Сижэнь всё ещё Сижэнь»... ты имеешь в виду, что её воспоминания нетронуты.>"
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "Ага. Страхование Жизни на самом деле не разрушает память."
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "Но всё же, ты медленно..."
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "...размываешься. Словно камень, истачиваемый безжалостными порывами ветра и ливнями, память сжимается и сжимается, медленно теряя свои очертания... пока не исчезнет сама форма."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Остаётся лишь слабое ощущение, что камень когда-то был там, пока его не стало."
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Но я... надеюсь, что это слабое ощущение останется для Сижэнь хотя бы тёплым воспоминанием."
    },
    {
      "id": 18,
      "model": "습인",
      "content": "……."
    },
    {
      "id": 19,
      "content": "Сижэнь молча убрала чайный сервиз. Мы не могли сказать, слышала ли она Хон Лу, и было ли ей до этого дело, если слышала."
    },
    {
      "id": 20,
      "content": "Как бы то ни было, мы оставили её заниматься своими делами и направились к паланкину, который уже ждал, чтобы отвезти нас на место проведения второго раунда."
    },
    {
      "id": 21,
      "place": "Внутри Паланкин",
      "model": "오티스",
      "content": "Выступая навстречу врагам в смертельной войне..."
    },
    {
      "id": 22,
      "content": "Обычно большинство Грешников посмеялись бы над Отис за излишнюю драматичность. Но сегодня все они внимательно слушали каждое её слово."
    },
    {
      "id": 23,
      "content": "У нас уже было несколько опасных стычек с кандидатами и их фракциями..."
    },
    {
      "id": 24,
      "content": "...и даже с грозной Стаей Хэйшоу."
    },
    {
      "id": 25,
      "content": "Этого опыта было более чем достаточно, чтобы убедить нас, что пришло время воспринять её всерьёз."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "...мы должны сперва узнать как можно больше о нашем главном противнике."
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "О том, кто представляет для нас наибольшую угрозу, если хотите."
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "И это Цзя Цю."
    },
    {
      "id": 29,
      "model": "오티스",
      "content": "Итак, перечислим всё, что мы узнали об этой личности на данный момент."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Ну, мы знаем, что он без проблем запачкает руки в крови. Помнишь, как он схватил те отрубленные головы?.."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "И мы знаем, что он пытался сделать так, чтобы ни наша команда, ни команда Сичунь не участвовали в войне за пост Главы Семьи..."
    },
    {
      "id": 32,
      "model": "이상",
      "content": "Нам также ведомо, что его сопровождают Цзы Лу, могущественная воительница из Хэйшоу, и Цзы Гун, стратег."
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "И... кажется, это он и убийц прошлой ночью подослал, да?"
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Да. Мы знаем, что он определённо нас опасается, так что нам тоже следует быть начеку."
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "Как мы все уже знаем... Дагуаньюанем правят четыре древних и великих дома — Цзя, Ши, Сюэ и Ван."
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "Ещё со времён до моего рождения это место было логовом политических интриг, джунглями, где один неверный шаг мог означать твою смерть. Сегодня семья Цзя обладает наибольшей властью и влиянием среди четырёх."
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "Это значит, что я был на вершине мира, мне была дарована жизнь в роскоши и праздности — та завидная жизнь, на которую все смотрят с восхищением и к которой стремятся."
    },
    {
      "id": 38,
      "model": "홍루",
      "content": "Но старший брат Цю, он..."
    },
    {
      "id": 39,
      "model": "홍루",
      "content": "...Он был ниже самого дна того же мира."
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Самого дна?.. Метафора чего-либо, быть может?"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Если нет, то я полагаю, он подразумевает, что кто-то столкнул Цзя Цю в бездну."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "Да. Множество, множество рук толкали его к обрыву, пока ему больше некуда было отступать... пока единственным оставшимся выбором не стало рухнуть вниз."
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "Брат Цю... последний выживший потомок уничтоженной семьи Кун."
    },
    {
      "id": 44,
      "model": "돈키호테",
      "content": "Мм? Но его фамилия ведь «Цзя», не так ли?"
    },
    {
      "id": 45,
      "model": "홍루",
      "content": "Его мать была из семьи Кун."
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Ахх... как..."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Вероятно, и моя рука была одной из тех многих, что столкнули его с обрыва."
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "Я-я не думаю, что ты такой человек, Хон Лу... чтобы сделать подобное..."
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "Фуху, не нужно меня оправдывать."
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "Зависть и ревность возникли из-за фаворитизма моей Бабушки и старейшин..."
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "...и где есть зенит, там существует и надир."
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Прячась, я от этого не избавлюсь, так что я приму это."
    },
    {
      "id": 53,
      "content": "Хон Лу оставался невозмутимым на протяжении всего этого откровения, словно он невинно комментировал погоду и плывущие облака."
    },
    {
      "id": 54,
      "content": "На самом деле..."
    },
    {
      "id": 55,
      "model": "료슈",
      "content": "Остерегайтесь и тех, кто с Большим Пальцем."
    },
    {
      "id": 56,
      "content": "...именно Рёшу выглядела более встревоженной, чем он."
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "Большой Палец?.. А, тот ходячий сраный шкаф, что был раньше?"
    },
    {
      "id": 58,
      "model": "료슈",
      "content": "Лэй Хэн."
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "Хм... ты как-то странно обеспокоена, Рёшу. Разве ты обычно не просто—"
    },
    {
      "id": 60,
      "model": "료슈",
      "content": "Потому что он силён."
    },
    {
      "id": 61,
      "content": "В паланкине воцарилась тишина."
    },
    {
      "id": 62,
      "model": "로쟈",
      "content": "...Рёшу хоть раз называла кого-нибудь прямо-таки сильным?.."
    },
    {
      "id": 63,
      "content": "Никто не ответил."
    }
  ]
}