{
  "dataList": [
    {
      "id": 0,
      "model": "홍루",
      "content": "<i><color=#5bffde>О, плакальщица сада, ты на похоронах цветов,</i></color>"
    },
    {
      "id": 1,
      "model": "홍루",
      "content": "<i><color=#5bffde>С лопаткой для цветов в руке, в глазах слеза готова,</i></color>"
    },
    {
      "id": 2,
      "model": "홍루",
      "content": "<i><color=#5bffde>Ты кровью слез на ветках чертишь скорбный след.</i></color>"
    },
    {
      "id": 3,
      "model": "홍루",
      "content": "<i><color=#5bffde>Я слышал прошлой ночью из сада скорбный плач,</i></color>"
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "<i><color=#5bffde>Элегию цветку увядшему и птице, что вдаль летит,</i></color>"
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "<i><color=#5bffde>Напрасно я весну пытался удержать,</i></color>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "<i><color=#5bffde>Смиряюсь я с тоской безмерной, безутешной.</i></color>"
    },
    {
      "id": 7
    },
    {
      "id": 8,
      "content": "<color=#9a2d30>Теперь ты понимаешь, дитя? Ты ничего не можешь изменить.</color>"
    },
    {
      "id": 9,
      "content": "<color=#9a2d30>Посему...</color>"
    },
    {
      "id": 10,
      "place": "Где-то в Хунъюань",
      "content": "В безмолвных, безветренных песках..."
    },
    {
      "id": 11,
      "content": "...стояли лишь пустынные руины здания, сметённого и полностью уничтоженного жестокой, неостановимой силой, которая была полна решимости не оставить после себя ничего."
    },
    {
      "id": 12,
      "content": "<i>Помните день, когда семья Кун познала крах,</i>"
    },
    {
      "id": 13,
      "content": "<i>навлекшая на себя это разрушение своими тяжкими прегрешениями.</i>"
    },
    {
      "id": 14,
      "content": "<i>Нарушение законов Хунъюаня — не трагедия, а потому не заслуживает жалости, лишь унижения и презрения.</i>"
    },
    {
      "id": 15,
      "content": "<i>Это историческое место стоит как памятник неизбежности кармы.</i>"
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "Так это…"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "...здание уничтоженной семьи Кун?"
    },
    {
      "id": 18,
      "content": "спросила Измаил у Хон Лу, прочитав табличку на здании."
    },
    {
      "id": 19,
      "place": "Руины строения семьи Кун",
      "model": "홍루",
      "content": "Да, это оно."
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "И оно больше не используется."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Значит, все, кто был в этом здании, должно быть, были…"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "……."
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "Какие... «прегрешения» они могли совершить, чтобы заслужить такое уничтожение?.."
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "Если что-то смогло разрушить здание такого масштаба, с такой полнотой, это... не могла быть простая стычка между Синдикатами или Корректировщиками. Здесь должно было произойти нечто, не меньше войны, чтобы оставить эти руины."
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Вы правы. Это было необычно, даже для Города."
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "И это потому, что здесь был Глава."
    },
    {
      "id": 27,
      "content": "отвечает Хон Лу, будто это был самый очевидный ответ на сложный вопрос."
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "...Глава."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Значит, семья Кун… нарушила табу…"
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "...И пришли Чистильщики, чтобы убрать всё, что осталось, стереть любые следы того, что нарушило табу."
    },
    {
      "id": 32,
      "content": "Глава… должно быть, действительно ужасающая сущность, если одно его упоминание заставило Грешников так съёжиться. Пока мы бесцельно бродили с этим откровением…"
    },
    {
      "id": 33,
      "model": "사회자",
      "content": "Добро пожаловать, добро пожаловать на второй раунд Оценки, отважные участники!"
    },
    {
      "id": 34,
      "content": "…Бестелесный, но зычный и возбуждённый голос нарушил тишину из динамиков."
    },
    {
      "id": 35,
      "model": "사회자",
      "content": "Поскольку было множество жалоб относительно возможной предвзятости нашего предыдущего ведущего, прошу понять, что я принимаю на себя обязанности ведущего со второго раунда..."
    },
    {
      "id": 36,
      "content": "…Похоже, этого Цзя Чжэна выпнули с места ведущего."
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "Эй, погоди-ка. Там наверху, они что..."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Хах… Не говорите мне, что у нас тут живая публика."
    },
    {
      "id": 39,
      "content": "То, что изначально казалось полуразрушенной крышей, оказалось местом установки зрительских трибун. Они были заполнены до отказа, до такой степени, что я не мог заметить ни одного свободного места."
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "Разумно предположить, что это действительно зрители, учитывая расположение мест."
    },
    {
      "id": 41,
      "model": "사회자",
      "content": "Да, в первом раунде были некоторые досадные неприятности, но эй! Это наша уникальная возможность посмотреть Оценку на пост Главы Семьи вживую и воочию! Стоит оно того или как?"
    },
    {
      "id": 42,
      "model": "사회자",
      "content": "Мы хотели дать как можно большему числу людей возможность стать свидетелями того, как творится история."
    },
    {
      "id": 43,
      "model": "사회자",
      "content": "Ну что ж! Прежде чем мы по-настоящему начнём игру, пожалуйста, подарите участникам бурные аплодисменты и поддержите их! Пусть они встретят это испытание во всеоружии!"
    },
    {
      "id": 44,
      "teller": "Аудитория",
      "title": "Дагуаньюань",
      "content": "ДААААААА!!"
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "Охренеть, ну и балаган."
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Они там расселись, попкорн жрут, пока мы тут внизу кирпичи откладываем?"
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Уверен, они всю ночь делали ставки."
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "Хотя сомневаюсь, что многие ставили на нас~"
    },
    {
      "id": 49,
      "model": "료슈",
      "content": "Они пожалеют об этом."
    },
    {
      "id": 50,
      "model": "이스마엘",
      "content": "Кстати... мы всё ещё в помещении, да? Разве мы не спустились глубоко в подвал, даже если потом поднялись на лифте? Откуда над нами голубое небо?.."
    },
    {
      "id": 51,
      "content": "Хон Лу объяснил, что мы всё ещё находимся в подземной зоне Хунъюаня, но..."
    },
    {
      "id": 52,
      "content": "...большинству Грешников было трудно в это поверить, глядя на бледно-голубое небо над головой."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Хотя это практика, ограниченная состоятельным классом Хунъюаня, многие устанавливают искусственное окружение в своих комнатах. На самом деле, в Дагуаньюане есть несколько зданий, оформленных подобным образом."
    },
    {
      "id": 54,
      "model": "홍루",
      "content": "Да, дорога к старейшинам украшена так же. Там всегда так солнечно и зелено."
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "И это больше похоже на внешний мир, чем настоящий внешний мир."
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "Так что это... там?"
    },
    {
      "id": 57,
      "content": "Я понял, что Родя смотрела на пляжный зонт. Он был установлен в таком случайном месте, что я сомневался, будто он действительно предназначен для того, чтобы под ним кто-то сидел."
    },
    {
      "id": 58,
      "model": "홍루",
      "content": "О, это пляжный зонт."
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "Я-я знаю, что такое пляжный зонт, понятно?.. Я спрашиваю, что эта старая штуковина делает там одна-одинёшенька?"
    },
    {
      "id": 60,
      "model": "홍루",
      "content": "Мм…"
    },
    {
      "id": 61,
      "content": "Хон Лу склонил голову, задумавшись."
    },
    {
      "id": 62,
      "model": "홍루",
      "content": "Очень большая шишка, которая привела Когтей, наблюдала за всем с того места."
    },
    {
      "id": 63,
      "model": "홍루",
      "content": "Четыре дома оставили зонт там, потому что..."
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "...они хотели, чтобы это было вечным напоминанием. И предупреждением для оставшихся домов."
    },
    {
      "id": 65,
      "model": "싱클레어",
      "content": "Напоминанием? ...Напоминанием о чём?"
    },
    {
      "id": 66,
      "model": "홍루",
      "content": "О том, что мы не должны стремиться к тому, что нам не дозволено."
    },
    {
      "id": 67,
      "model": "홍루",
      "content": "Что мы должны знать своё место, жить той жизнью, которой заслуживаем, и покинуть этот мир так, как заслуживаем."
    },
    {
      "id": 68,
      "model": "홍루",
      "content": "... Так сказали старейшины."
    },
    {
      "id": 69,
      "model": "홍루",
      "content": "Теперь, войдём?"
    },
    {
      "id": 70,
      "content": "Пока мы все глазели по сторонам, как рыбы, выброшенные на берег, в этой незнакомой обстановке,"
    },
    {
      "id": 71,
      "content": "Хон Лу небрежно прошёл вперёд нас в здание, словно вышел на обычную прогулку."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Знаю, ты сказал, что всё это слышал от старейшин семьи, но...>"
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<...ты ведь видел всё, что здесь произошло, не так ли? Всё до конца.>"
    },
    {
      "id": 74,
      "content": "Хон Лу остановился, затем обернулся."
    },
    {
      "id": 75,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "Да, наверное, видел."
    },
    {
      "id": 77,
      "content": "Я всё меньше и меньше понимаю, что на самом деле означает его улыбка."
    }
  ]
}