{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Банкетный зал Аоцзингуань",
      "content": "Это была Сюэ Баочай, осторожно подошедшая к нам."
    },
    {
      "id": 1,
      "model": "설보차",
      "content": "Я так рада, что вы в безопасности. И... поздравляю со вторым местом."
    },
    {
      "id": 2,
      "content": "Держалась она совсем иначе, от её жизнерадостного настроя не осталось и следа. Теперь она скорее тревожилась, а её глаза нервно бегали по сторонам."
    },
    {
      "id": 3,
      "model": "설보차",
      "content": "Но я..."
    },
    {
      "id": 4,
      "content": "Я знал её не так уж долго, но понимал, что это на неё не похоже."
    },
    {
      "id": 5,
      "model": "설보차",
      "content": "...Я знаю, что не должна этого говорить. Матушка очень на меня давила, чтобы я держала всё это в секрете. Но..."
    },
    {
      "id": 6,
      "model": "설보차",
      "content": "Но я не могла просто молчать об этом, не когда это касается тебя."
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "Хорошо, сестрица Баочай. Что такое?"
    },
    {
      "id": 8,
      "model": "설보차",
      "content": "Это, эм..."
    },
    {
      "id": 9,
      "content": "Её взгляд метнулся вниз, к беспокойно переминавшимся ногам, затем на Дайюй, затем снова на ноги."
    },
    {
      "id": 10,
      "content": "Прошло некоторое время, прежде чем она снова смогла посмотреть Хон Лу в глаза."
    },
    {
      "id": 11,
      "model": "설보차",
      "content": "Баоюй..."
    },
    {
      "id": 12,
      "model": "설보차",
      "content": "Ты... Ты ведь, ну, как говорили матушка и Цзя Му... действительно вернёшься в Дагуаньюань и... обручишься со мной?"
    },
    {
      "id": 13,
      "content": "Её взгляд метнулся в сторону так же поспешно, как она закончила фразу."
    },
    {
      "id": 14,
      "content": "Что-то подсказывало мне, что это было не то, что она на самом деле пыталась сказать Хон Лу. Что-то осталось недосказанным, словно... она в последний момент уклонилась от того, что действительно собиралась сказать."
    },
    {
      "id": 15,
      "model": "임대옥",
      "content": "……."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Да. Если это то, чего все хотят."
    },
    {
      "id": 17,
      "content": "Но в ответе Хон Лу не было ни колебаний, ни страха сожаления."
    },
    {
      "id": 18,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 19,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 20,
      "model": "설보차",
      "content": "Быть с тобой... Это... словно ты вернулся сюда навсегда."
    },
    {
      "id": 21,
      "model": "설보차",
      "content": "...Так красиво, правда?"
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "Да, это так."
    },
    {
      "id": 23,
      "model": "설보차",
      "content": "Помнишь..."
    },
    {
      "id": 24,
      "model": "설보차",
      "content": "Помнишь, как ты сказал мне, что от меня приятно пахнет, Баоюй?"
    },
    {
      "id": 25,
      "model": "설보차",
      "content": "Знаешь, я не могла перестать повторять это про себя, когда вернулась в свою комнату."
    },
    {
      "id": 26,
      "model": "설보차",
      "content": "Тогда я всегда старалась обливаться самыми дорогими духами и благовониями Хунъюаня..."
    },
    {
      "id": 27,
      "model": "설보차",
      "content": "...кроме того дня, когда у меня не было времени ничем воспользоваться."
    },
    {
      "id": 28,
      "model": "설보차",
      "content": "Так что я спешила вернуться в свои покои. Туда, где сотни флаконов редких, роскошных духов ждали, чтобы осыпать меня своими ароматами."
    },
    {
      "id": 29,
      "model": "설보차",
      "content": "И вот тогда я столкнулась с тобой."
    },
    {
      "id": 30,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 31,
      "model": "설보차",
      "content": "Моя матушка... она послала убийц, чтобы убить тебя, не так ли?"
    },
    {
      "id": 32,
      "model": "설보차",
      "content": "Почему ты ничего не сказал, когда увидел меня?"
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "Сестрица Баочай... многие пытались причинить мне боль, пытались заманить меня в ловушку."
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "Я мог бы спросить их, почему они так говорят или поступают. Или почему они так ранят меня."
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "Но даже если бы я спросил, они бы не сказали мне почему, и не стали бы относиться ко мне иначе, спроси я."
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "Поэтому я не утруждаю себя вопросами."
    },
    {
      "id": 37,
      "model": "설보차",
      "content": "Так я... для тебя... просто ещё одна из них."
    },
    {
      "id": 38,
      "model": "설보차",
      "content": "Нет, вообще-то. Я здесь не для этого разговора."
    },
    {
      "id": 39,
      "content": "Баочай снова улыбнулась. Это была натянутая, неловкая улыбка."
    },
    {
      "id": 40,
      "model": "설보차",
      "content": "Баоюй... ты занял второе место, верно? Результаты теперь окончательны."
    },
    {
      "id": 41,
      "model": "설보차",
      "content": "Так что..."
    },
    {
      "id": 42,
      "model": "설보차",
      "content": "...сейчас, возможно, подходящее время для тебя покинуть Дагуаньюань. Нет — ты <i>должен</i> уйти, прямо сейчас."
    },
    {
      "id": 43,
      "model": "설보차",
      "content": "Я не знаю, что именно ты ищешь в сокровищнице Дагуаньюаня, но ты ведь можешь просто послать кого-нибудь из своего клана забрать это позже, да?"
    },
    {
      "id": 44,
      "model": "임대옥",
      "content": "...Госпожа Баочай, что это значит?"
    },
    {
      "id": 45,
      "model": "임대옥",
      "content": "Что... Что-то здесь должно произойти?"
    },
    {
      "id": 46,
      "model": "설보차",
      "content": "Я-я... Мне нужно идти."
    },
    {
      "id": 47,
      "model": "설보차",
      "content": "Матушка поймёт, что я делаю, если меня слишком долго не будет."
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "Готовится заговор с целью измены Дагуаньюаню, не так ли?"
    },
    {
      "id": 50,
      "content": "Баочай изо всех сил пыталась найти предлог, чтобы уклониться от разговора... пока Хон Лу не задал ей этот простой, но пронзительный вопрос."
    },
    {
      "id": 51,
      "content": "Она замерла на месте, её глаза расширились — возможно, от ужаса, возможно, от паники."
    },
    {
      "id": 52,
      "model": "설보차",
      "content": "Я... я не знаю всех подробностей."
    },
    {
      "id": 53,
      "model": "설보차",
      "content": "Я просто подслушала разговор матушки и других родственников."
    },
    {
      "id": 54,
      "model": "설보차",
      "content": "Баоюй, если ты останешься здесь, то попадёшь под перекрёстный огонь."
    },
    {
      "id": 55,
      "model": "설보차",
      "content": "Столько, столько сил..."
    },
    {
      "id": 56,
      "content": "Во время всего разговора её глаза беспокойно метались из стороны в сторону, выискивая чужие уши."
    },
    {
      "id": 57,
      "content": "...Что же могло так её напугать?"
    },
    {
      "id": 58,
      "model": "홍루",
      "content": "Я вижу, ты ужасно напугана, сестрица."
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "Но ты всё равно пришла предупредить меня?"
    },
    {
      "id": 60,
      "model": "설보차",
      "content": "……."
    },
    {
      "id": 61,
      "model": "설보차",
      "content": "Не буду лгать, твой отъезд из Дагуаньюаня очень, очень для меня болезнен."
    },
    {
      "id": 62,
      "model": "설보차",
      "content": "Но одна лишь мысль, что я могу потерять тебя навсегда, — это как удар ножом в сердце."
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "Сюэ... Баочай. Я ценю, что ты подумала предупредить нас заранее, но..."
    },
    {
      "id": 64,
      "model": "이스마엘",
      "content": "...ты на самом деле ничего не сказала нам о том, как, когда или в чём заключается опасность."
    },
    {
      "id": 65,
      "content": "Измаил настойчиво спросила суровым голосом."
    },
    {
      "id": 66,
      "model": "이스마엘",
      "content": "Ты должна рассказать нам, в чём именно заключается эта «измена»."
    },
    {
      "id": 67,
      "model": "이스마엘",
      "content": "Кто-то планирует оспорить результаты Оценки на пост Главы Семьи? Это заговор с целью отмены или аннулирования результатов?"
    },
    {
      "id": 68,
      "model": "임대옥",
      "content": "Что ж... простите за вторжение в эту дискуссию, но..."
    },
    {
      "id": 69,
      "model": "임대옥",
      "content": "...я полагаю, это всё, что госпожа Баочай реально может разгласить по этому поводу."
    },
    {
      "id": 70,
      "model": "임대옥",
      "content": "Разглашение таких семейных сведений — это уже измена собственному дому. Посторонним это может быть трудно понять, но..."
    },
    {
      "id": 71,
      "model": "임대옥",
      "content": "...учитывая серьёзность того, чем она уже поделилась, вы должны понимать, что она..."
    },
    {
      "id": 72,
      "model": "임대옥",
      "content": "...уже сказала вам больше, чем могла без опасности для себя."
    },
    {
      "id": 73,
      "model": "오티스",
      "content": "Цзя Хуань... Я его здесь не вижу."
    },
    {
      "id": 74,
      "model": "그레고르",
      "content": "Этого Цзя Цю тоже нет. Ребята, у меня очень плохое предчувствие..."
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "Учитывая, что вы особо упомянули «столько сил»..."
    },
    {
      "id": 76,
      "model": "파우스트",
      "content": "...можно заподозрить, что вы имеете в виду также присутствие сил, чуждых Дагуаньюаню."
    },
    {
      "id": 77,
      "content": "Фауст спросила низким голосом."
    },
    {
      "id": 78,
      "model": "설보차",
      "content": "Это..."
    },
    {
      "id": 79,
      "model": "가치우",
      "content": "Да."
    },
    {
      "id": 80,
      "model": "가치우",
      "content": "Это уже вышло за пределы того, с чем Дагуаньюань может справиться в одиночку."
    },
    {
      "id": 81,
      "model": "임대옥",
      "content": "...! Когда он!.."
    },
    {
      "id": 82,
      "model": "설보차",
      "content": "...Б...братец Цю...?"
    },
    {
      "id": 83,
      "content": "Баочай посмотрела на нас, затем на Цзя Цю и его фракцию, и сделала несколько неуверенных шагов назад."
    },
    {
      "id": 84,
      "model": "설보차",
      "content": "М-мне правда нужно идти, Баоюй. Мне больше не следует здесь находиться."
    },
    {
      "id": 85,
      "model": "임대옥",
      "content": "Тогда... я также должна удалиться вместе с госпожой Баочай."
    },
    {
      "id": 86,
      "model": "설보차",
      "content": "Пожалуйста... берегите себя."
    },
    {
      "id": 87,
      "model": "가치우",
      "content": "Она посоветовала тебе поспешно покинуть Дагуаньюань?"
    },
    {
      "id": 88,
      "content": "Он не отводил взгляда от Хон Лу, даже когда Баочай торопливо уходила."
    },
    {
      "id": 89,
      "content": "Взгляд его был непоколебим, интересуюясь никем и ничем, кроме Хон Лу и его действий."
    },
    {
      "id": 90,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 91,
      "content": "Я думал, у меня будет много вопросов к Цзя Цю, если мы когда-нибудь снова встретимся."
    },
    {
      "id": 92,
      "content": "Но теперь, когда он действительно здесь, я не мог вспомнить ни единого слова."
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "Ты... что-то знаешь, братец?"
    },
    {
      "id": 94,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Мой господин..."
    },
    {
      "id": 95,
      "content": "Цзы Гун попыталась вмешаться, явно встревоженная, но Цзя Цю поднял руку и остановил её."
    },
    {
      "id": 96,
      "model": "가치우",
      "content": "Ты уже должен осознавать, что этот банкет — лишь отвлекающий манёвр от того факта, что течения начали меняться."
    },
    {
      "id": 97,
      "model": "가치우",
      "content": "Её совет разумен. Также верно и то, что сейчас — единственное время, когда вы могли бы покинуть это место до начала бури, если хотите спасти свои жизни."
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "...Но сомневаюсь, что вы пришли сюда только для того, чтобы подтвердить это для нас."
    },
    {
      "id": 99,
      "model": "가치우",
      "content": "Верно."
    },
    {
      "id": 100,
      "content": "Цзы Гун глубоко вздыхает, прежде чем объяснить с выражением поражения на лице."
    },
    {
      "id": 101,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Как только Глава Семьи должным образом восходит на престол, становится безнадёжным делом предсказать, когда произойдёт следующий великий сдвиг власти."
    },
    {
      "id": 102,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Следует помнить, что перспектива долгого ожидания следующей Оценки, конца которой не было и не будет видно, часто пятнает терпение людей затяжной алчностью и заставляет её перерастать в собственничество."
    },
    {
      "id": 103,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Разве не самое предсказуемое, что эти гнилые, цепкие руки не желают сложить оружие и принять результаты с достоинством? Не посчитают ли эти руки куда более выгодным захватить и изменить результаты силой?"
    },
    {
      "id": 104,
      "model": "로쟈",
      "content": "Ага, мы все понимаем, что ты начиталась энциклопедий... Короче, куча тупиц недовольны тем, как закончилась война за пост Главы Семьи, так? И они хотят изменить исход силой?"
    },
    {
      "id": 105,
      "model": "로쟈",
      "content": "Но нашу единственную Сичунь уже выбрали Главой Семьи. Типа, всё решено."
    },
    {
      "id": 106,
      "model": "로쟈",
      "content": "А что случилось с тем, что Глава Семьи — это позиция абсолютной власти? На какую измену они вообще могут надеяться, если даже не собираются переворачивать эту старую и изжившую себя систему с ног на голову?"
    },
    {
      "id": 107,
      "model": "자공",
      "title": "Клан Цю",
      "content": "……."
    },
    {
      "id": 108,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Определены лишь ранги кандидатов; строго говоря, мы всё ещё ждём завершения её назначения."
    },
    {
      "id": 109,
      "model": "로쟈",
      "content": "...Мне не очень-то нравятся твои игры в слова, дамочка."
    },
    {
      "id": 110,
      "model": "료슈",
      "content": "Ха."
    },
    {
      "id": 111,
      "model": "료슈",
      "content": "Так вот почему я больше не чуяла тех тварей."
    },
    {
      "id": 112,
      "model": "오티스",
      "content": "...Ясно. Теперь я понимаю."
    },
    {
      "id": 113,
      "model": "로쟈",
      "content": "Отис—?"
    },
    {
      "id": 114,
      "model": "오티스",
      "content": "Я не вижу и следа их, даже в таком людном месте, как это."
    },
    {
      "id": 115,
      "model": "오티스",
      "content": "Хэйшоу исчезли."
    },
    {
      "id": 116,
      "model": "오티스",
      "content": "Даже те, что следовали за тобой как тени."
    },
    {
      "id": 117,
      "model": "자공",
      "title": "Клан Цю",
      "content": "...Мера мощи в Хунъюане заключается в количестве ветвей Стаи Хэйшоу, которыми владеешь."
    },
    {
      "id": 118,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Глава Семьи контролирует как минимум три таких ветви."
    },
    {
      "id": 119,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Однако, кто держит их на цепи, когда престол Главы пустует?"
    },
    {
      "id": 120,
      "model": "로쟈",
      "content": "Так, как я и сказала, Сичунь ведь..."
    },
    {
      "id": 121,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Шестерёнки в твоей голове вращаются медленно и тяжело, не так ли? Разве я уже не дала тебе ответ, что её назначение всё ещё в процессе?"
    },
    {
      "id": 122,
      "model": "로쟈",
      "content": "А?.. Но... Погоди, тогда... кто сейчас Глава Семьи..."
    },
    {
      "id": 123,
      "model": "오티스",
      "content": "В короткий промежуток времени между отречением предыдущего Главы и восхождением нового... у Хунъюаня нет правителя. Это верно?"
    },
    {
      "id": 124,
      "content": "Вот тогда я внезапно вспомнил, что сказала Цзя Юаньчунь, объявляя результаты войны за пост Главы Семьи."
    },
    {
      "id": 125,
      "place": "Дагуаньюань - Банкетный зал Аоцзингуань, недавно",
      "model": "가원춘",
      "content": "Победитель сначала спустится в Храм Текань и засвидетельствует почтение нашим почитаемым старейшинам. Затем, вернувшись на поверхность, он проследует на первый этаж Дагуаньюаня и займёт место Главы Семьи Хунъюаня."
    },
    {
      "id": 126,
      "place": "Дагуаньюань - Банкетный зал Аоцзингуань",
      "model": "오티스",
      "content": "Тогда... что насчёт этих бесхозных Хэйшоу? Что они делают сейчас?"
    },
    {
      "id": 127,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Ничего."
    },
    {
      "id": 128,
      "model": "자공",
      "title": "Клан Цю",
      "content": "И именно в этом и заключается нынешнее затруднительное положение."
    },
    {
      "id": 129,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Оглянитесь вокруг — видите, как тени опустились на каждый уголок этого места? Это звери, что слились с тьмой для своей тихой передышки."
    },
    {
      "id": 130,
      "model": "오티스",
      "content": "Значит, все ветви Хэйшоу сейчас... нейтральны."
    },
    {
      "id": 131,
      "model": "로쟈",
      "content": "Погоди, погоди. Тогда..."
    },
    {
      "id": 132,
      "model": "로쟈",
      "content": "...это значит, что Дагуаньюань становится совершенно беззащитным каждый раз, когда такое происходит?"
    },
    {
      "id": 133,
      "model": "자공",
      "title": "Клан Цю",
      "content": "...Нет. Этого бы не случилось, если бы на престол взошёл другой человек."
    },
    {
      "id": 134,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Цзя Сичунь, эта девушка... не имеет под собой прочного основания, базы, которую могла бы назвать своей. Тот клан, что у неё был до Оценки, рассыпался в ничто, как песчинки на ветру."
    },
    {
      "id": 135,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Вполне разумно предположить, что, пока будущая Глава ещё не получила контроль над своими ветвями Стаи Хэйшоу, у них есть хороший шанс свергнуть её."
    },
    {
      "id": 136,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 137,
      "model": "자로",
      "content": "Мой господин."
    },
    {
      "id": 138,
      "model": "자로",
      "content": "Офис Шёпота также прибыл."
    },
    {
      "id": 139,
      "model": "가치우",
      "content": "...Ясно."
    },
    {
      "id": 140,
      "model": "단테",
      "content": "<Дела оказались куда хуже, чем я думал...>"
    },
    {
      "id": 141,
      "content": "Но что Цзя Цю делает здесь, болтая с нами, именно сейчас?"
    },
    {
      "id": 142,
      "model": "가치우",
      "content": "Слушайте внимательно."
    },
    {
      "id": 143,
      "model": "가치우",
      "content": "Есть те, кто стремится войти сюда, и те, кто стремится их остановить."
    },
    {
      "id": 144,
      "place": -1,
      "model": "가치우",
      "content": "2-я Стая Корпорации R,"
    },
    {
      "id": 145,
      "model": "가치우",
      "content": "Экспедиционный Орден Копателей Корпорации X,"
    },
    {
      "id": 146,
      "model": "가치우",
      "content": "Младший босс Большого Пальца, сопровождающий его Капо, его Солдато и различные их дочерние структуры."
    },
    {
      "id": 147,
      "model": "가치우",
      "content": "Затем есть Стража Цзялань (賈藍隊), лазоревые защитники семьи Цзя,"
    },
    {
      "id": 148,
      "model": "가치우",
      "content": "Особое Подразделение Иссечения Корпорации K,"
    },
    {
      "id": 149,
      "model": "가치우",
      "content": "Новая Лига Девяти Литераторов Корпорации N..."
    },
    {
      "id": 150,
      "model": "가치우",
      "content": "...и многочисленные другие Корректировщики и кланы."
    },
    {
      "id": 151,
      "model": "가치우",
      "content": "И это только те, о которых мне сообщили."
    },
    {
      "id": 152,
      "model": "가치우",
      "content": "Большинство из них ждут, выжидая подходящего момента за стенами Дагуаньюаня, или скоро прибудут..."
    },
    {
      "id": 153,
      "model": "가치우",
      "content": "...но силы Большого Пальца уже вступили в ближний бой с моей армией."
    },
    {
      "id": 154,
      "place": "Дагуаньюань - Банкетный зал Аоцзингуань",
      "model": "가치우",
      "content": "Некоторые фракции семьи Ван присоединились к защитникам, но неизвестно, как долго они смогут продержаться."
    },
    {
      "id": 155,
      "model": "자공",
      "title": "Клан Цю",
      "content": "И если фактические лидеры каждой из основных семей скажут слово, вероятно, Корпорация R, Корпорация K и Корпорация X вскоре могут выбрать свои стороны в этой войне."
    },
    {
      "id": 156,
      "model": "그레고르",
      "content": "… Что?"
    },
    {
      "id": 157,
      "model": "오티스",
      "content": "...Это надёжная информация? Зачем им..."
    },
    {
      "id": 158,
      "model": "가치우",
      "content": "Многие здесь считают, что титул Главы Семьи — это просто другое название для правителя Хунъюаня."
    },
    {
      "id": 159,
      "model": "가치우",
      "content": "Это убеждение разделяют многие силы за стенами Хунъюаня."
    },
    {
      "id": 160,
      "model": "이스마엘",
      "content": "Другими словами..."
    },
    {
      "id": 161,
      "model": "이스마엘",
      "content": "Речь идёт не только о Дагуаньюане. Силы из других Гнёзд и Районов стремятся поддержать другого, перспективного Главу, чтобы расширить здесь свою сферу влияния."
    },
    {
      "id": 162,
      "model": "자공",
      "title": "Клан Цю",
      "content": "...Верно."
    },
    {
      "id": 163,
      "content": "...Сигарета выскользнула из пальцев Грегора. Лицо Отис помрачнело с такой суровостью, какой я никогда прежде у неё не видел."
    },
    {
      "id": 164,
      "model": "돈키호테",
      "content": "Восемь... девять... Т-так я насчитала более девяти различных могущественных фракций среди тех, что ты упомянул..."
    },
    {
      "id": 165,
      "content": "Это... слишком."
    },
    {
      "id": 166,
      "model": "자공",
      "title": "Клан Цю",
      "content": "По счастью, только Большой Палец счёл уместным действовать."
    },
    {
      "id": 167,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Но Лэй Хэн, Капо Большого Пальца, представляет наибольшую угрозу. Он один из Десяти Клинков Востока, и... его мощь грозна для любого врага."
    },
    {
      "id": 168,
      "model": "료슈",
      "content": "Ха-а..."
    },
    {
      "id": 169,
      "model": "가치우",
      "content": "Я встречу его в бою, как и планировалось."
    },
    {
      "id": 170,
      "model": "가치우",
      "content": "Должно быть, именно он ведёт штурм ворот."
    },
    {
      "id": 171,
      "model": "오티스",
      "content": "Если то, что вы говорите, правда, то это не просто измена внутри Крыла."
    },
    {
      "id": 172,
      "content": "Отис прошипела низким, угрожающим голосом."
    },
    {
      "id": 173,
      "model": "오티스",
      "content": "Какая семья возглавляет это предательство? Сколько Крыльев их поддерживают?"
    },
    {
      "id": 174,
      "model": "가치우",
      "content": "В настоящее время ничего нельзя сказать наверняка. Клубок союзов и кровных уз — это узел, который невозможно развязать, пока не уляжется пыль."
    },
    {
      "id": 175,
      "model": "가치우",
      "content": "Достаточно одной свистящей стрелы, чтобы хаос поглотил Хунъюань. Собравшиеся здесь силы натянули луки, и стоит одному из них выпустить стрелу... как полномасштабная война станет лишь вопросом времени."
    },
    {
      "id": 176,
      "model": "가치우",
      "content": "И когда это произойдёт, трещина, образовавшаяся в стенах Хунъюаня, расширится; Стервятники Города учуют гниль и вцепятся в рану, чтобы растащить Болюсы и их рецепты."
    },
    {
      "id": 177,
      "model": "가치우",
      "content": "Улыбающиеся Лица, Трупный Корпус, Якши..."
    },
    {
      "id": 178,
      "model": "가치우",
      "content": "Я также должен подчеркнуть, что Безымянный Палец никогда не упустит такой возможности."
    },
    {
      "id": 179,
      "model": "이상",
      "content": "Этот конфликт совершенно опустошит жизни простых людей в Хунъюане... Огонь уже перекинулся за пределы простого соревнования между кандидатами."
    },
    {
      "id": 180,
      "model": "가치우",
      "content": "Вот почему эту трещину нужно залатать, пока она не разошлась. Если трон Главы останется вакантным, если эта нестабильность продлится, тогда..."
    },
    {
      "id": 181,
      "model": "오티스",
      "content": "...Крылья начнут войну."
    },
    {
      "id": 182,
      "model": "그레고르",
      "content": "...Нет, не может быть. Я в это не верю, тц."
    },
    {
      "id": 183,
      "model": "오티스",
      "content": "Последствия будут как минимум столь же далеко идущими."
    },
    {
      "id": 184,
      "model": "가치우",
      "content": "...Таков вес Главы Семьи Хунъюаня."
    },
    {
      "id": 185,
      "model": "가치우",
      "content": "Он обладает такой же силой спасать бесчисленные жизни, как и отнимать их."
    },
    {
      "id": 186,
      "content": "...Банкетный зал быстро пустел, так как люди начали торопливо уходить."
    },
    {
      "id": 187,
      "content": "У меня нет прямых воспоминаний о Войне Крыльев, но... даже я почувствовал, как по коже пробежали колючие мурашки. Воздух в зале быстро становился острым как бритва."
    },
    {
      "id": 188,
      "model": "홍루",
      "content": "Тогда... братец, чего ты от нас ожидаешь?"
    },
    {
      "id": 189,
      "model": "가치우",
      "content": "Я считаю, что все вы, вместе взятые, являетесь ключом к преодолению этого бедствия."
    },
    {
      "id": 190,
      "model": "홍루",
      "content": "...Ключом?"
    },
    {
      "id": 191,
      "model": "가치우",
      "content": "Ускорьте её восхождение на престол."
    },
    {
      "id": 192,
      "model": "가치우",
      "content": "Цзя Сичунь всё ещё должна быть в Храме Текань, где обитают Сяньжэнь, готовясь к ритуалу восхождения."
    },
    {
      "id": 193,
      "model": "가치우",
      "content": "Учитывая, что «Сяньжэнь» должны быть совершенно не осведомлены об обстоятельствах за пределами их покоев, невозможно знать, сколько времени им потребуется, чтобы официально назвать её следующим Главой."
    },
    {
      "id": 194,
      "model": "자공",
      "title": "Клан Цю",
      "content": "И они не будут торопиться, так как вход в их покои разрешён только Главе Семьи. Некому передать им это сообщение."
    },
    {
      "id": 195,
      "model": "가치우",
      "content": "Но есть ещё один."
    },
    {
      "id": 196,
      "model": "가치우",
      "content": "Есть ещё один, кому разрешено войти в Храм."
    },
    {
      "id": 197,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 198,
      "model": "가치우",
      "content": "Цзя Баоюй."
    },
    {
      "id": 199,
      "model": "가치우",
      "content": "Когда Глава займёт трон и возьмёт в свои руки цепи своих законных Стай Хэйшоу..."
    },
    {
      "id": 200,
      "model": "가치우",
      "content": "...у неё должно быть более чем достаточно сил, чтобы защитить Дагуаньюань от захватчиков."
    },
    {
      "id": 201,
      "model": "가치우",
      "content": "И когда вторгающиеся силы поймут, что Глава Семьи вернулся, они отступят; искра войны должна уменьшиться настолько, чтобы её можно было потушить одним ударом ноги."
    },
    {
      "id": 202,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Мой господин..."
    },
    {
      "id": 203,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Должна просить вашего прощения, ибо в моём сердце всё ещё есть сомнение."
    },
    {
      "id": 204,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Как он... может быть ключом?"
    },
    {
      "id": 205,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Мой господин, я знаю, что вы не склонны к таким авантюрам..."
    },
    {
      "id": 206,
      "model": "가치우",
      "content": "Лучше рискнуть, чем позволить этой возможности ускользнуть напрасно."
    },
    {
      "id": 207,
      "model": "자공",
      "title": "Клан Цю",
      "content": "И всё же я снова должна просить прощения, ибо настаиваю, что ваше простое присутствие здесь — пустая трата времени."
    },
    {
      "id": 208,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Вы не должны мешкать в низовьях — мы должны подняться к истоку и перекрыть поток у его начала..."
    },
    {
      "id": 209,
      "content": "Цзы Гун с тревогой посмотрела на нас и Цзя Цю."
    },
    {
      "id": 210,
      "model": "가치우",
      "content": "Не нужно считать это тратой."
    },
    {
      "id": 211,
      "model": "가치우",
      "content": "Ибо в моих глазах это достойная задача."
    },
    {
      "id": 212,
      "model": "자공",
      "title": "Клан Цю",
      "content": "...Если бы вы следовали первоначальному замыслу, который я набросала для войны за пост Главы Семьи..."
    },
    {
      "id": 213,
      "model": "자공",
      "title": "Клан Цю",
      "content": "...мы бы уже прибыли в Храм Текань... «альтернативными методами»."
    },
    {
      "id": 214,
      "model": "이스마엘",
      "content": "Альтернативными... методами?"
    },
    {
      "id": 215,
      "model": "가치우",
      "content": "...Цзы Гун. Это ничего бы не решило; это привело бы лишь к дальнейшим потерям, не более."
    },
    {
      "id": 216,
      "model": "가치우",
      "content": "И я хочу прояснить одну вещь."
    },
    {
      "id": 217,
      "model": "가치우",
      "content": "Это лишь предложение; просьба, а не приказ."
    },
    {
      "id": 218,
      "model": "가치우",
      "content": "Ибо не следует делать того, что не трогает сердце."
    },
    {
      "id": 219,
      "model": "가치우",
      "content": "Однако, Цзя Баоюй..."
    },
    {
      "id": 220,
      "model": "가치우",
      "content": "Ты, возможно, этого не осознал, но..."
    },
    {
      "id": 221,
      "model": "가치우",
      "content": "...я уже однажды поставил на тебя, как на свою карту, во время войны за пост Главы Семьи."
    },
    {
      "id": 222,
      "model": "가치우",
      "content": "Я стремился выявить твоё истинное человеколюбие, заставить тебя носить его снаружи."
    },
    {
      "id": 223,
      "model": "가치우",
      "content": "И тот ответ, что ты дал мне тогда, тот, что возник из-за скрывающей пелены облаков, был достаточным доказательством того, что это <i>определённо</i> не было пустой тратой моего времени."
    },
    {
      "id": 224,
      "model": "홍루",
      "content": "...Почему ты стремишься вмешиваться в политику Хунъюаня, братец?"
    },
    {
      "id": 225,
      "model": "홍루",
      "content": "Ни Хунъюань, ни Дагуаньюань больше не связывают тебя, ни причиной, ни силой."
    },
    {
      "id": 226,
      "model": "가치우",
      "content": "...Мне потребовалось много времени, чтобы раскрыть правду о гибели, постигшей семью Кун."
    },
    {
      "id": 227,
      "model": "가치우",
      "content": "Сначала моё сердце было охвачено огненным гневом."
    },
    {
      "id": 228,
      "model": "가치우",
      "content": "Дагуаньюань должен был быть вырван с корнем. Для этого каждого влиятельного человека в Дагуаньюане нужно было убить, перерезать им глотки в отместку..."
    },
    {
      "id": 229,
      "model": "가치우",
      "content": "...Или так я думал, когда-то."
    },
    {
      "id": 230,
      "model": "가치우",
      "content": "Но я учился у достойного учителя."
    },
    {
      "id": 231,
      "model": "가치우",
      "content": "Вот тогда... я осознал, что этот гнев сжигает моё тело дотла."
    },
    {
      "id": 232,
      "model": "홍루",
      "content": "Тогда... твой огненный гнев... угас?"
    },
    {
      "id": 233,
      "model": "가치우",
      "content": "Если бы я действительно достиг просветления, понял всё, что можно понять о природе этого мира, Цзя Баоюй..."
    },
    {
      "id": 234,
      "model": "가치우",
      "content": "...тогда я бы не дал тебе власть избирать Главу."
    },
    {
      "id": 235,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 236,
      "model": "가치우",
      "content": "Я всё ещё лишь ученик, искатель ответа."
    },
    {
      "id": 237,
      "model": "가치우",
      "content": "Однако... я не хочу позволить хаосу поглотить эту землю, когда у меня есть средства спасти её."
    },
    {
      "id": 238,
      "model": "가치우",
      "content": "Итак, я снова спрашиваю тебя."
    },
    {
      "id": 239,
      "model": "가치우",
      "content": "Когда ты решил передать монеты Цзя Сичунь..."
    },
    {
      "id": 240,
      "model": "가치우",
      "content": "...что именно тронуло твоё сердце?"
    },
    {
      "id": 241,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 242,
      "model": "가치우",
      "content": "Разумеется, твоё сердце тогда уже достаточно изменилось, чтобы не просто отдать их по той причине, что она их желала."
    },
    {
      "id": 243,
      "model": "홍루",
      "content": "Ты, должно быть, уже знаешь это, братец, но..."
    },
    {
      "id": 244,
      "model": "홍루",
      "content": "У детей Дагуаньюаня нет такого понятия, как дни рождения, за исключением меня."
    },
    {
      "id": 245,
      "model": "홍루",
      "content": "Когда ребёнок рождается, его не празднуют — его прячут, скрывают годами во тьме, чтобы конкуренты не заметили нового соперника..."
    },
    {
      "id": 246,
      "model": "홍루",
      "content": "Сичунь была одним из тех детей, у которых никогда не было дня рождения. Она даже не знала, что это значит."
    },
    {
      "id": 247,
      "model": "홍루",
      "content": "Поэтому, когда мы были маленькими... всякий раз, когда бабушка устраивала банкет в честь дня моего рождения..."
    },
    {
      "id": 248,
      "model": "홍루",
      "content": "Я посвящал этот день Сичунь."
    },
    {
      "id": 249,
      "model": "홍루",
      "content": "Потому что приятно, когда твоё существование празднуют раз в год, без всякой другой причины, кроме факта твоего существования."
    },
    {
      "id": 250,
      "model": "홍루",
      "content": "Но когда я перестал выходить из своей комнаты... когда мы с Сичунь отдалились... тайные дни рождения, которые мы праздновали вместе, тоже прекратились."
    },
    {
      "id": 251,
      "model": "홍루",
      "content": "Она, наверное, сейчас ничего из этого не помнит. Она была тогда слишком мала."
    },
    {
      "id": 252,
      "model": "홍루",
      "content": "Но если бы я мог подарить ей это, чтобы наверстать все те потерянные годы..."
    },
    {
      "id": 253,
      "model": "홍루",
      "content": "...тогда я подумал... может быть, она снова будет счастлива, как тогда."
    },
    {
      "id": 254,
      "place": "Арена Оценки п. 2, недавно",
      "model": "다친가시춘",
      "title": "Семья Цзя",
      "content": "Теперь, когда я смотрю на эти груды монет, кажется, будто…"
    },
    {
      "id": 255,
      "model": "다친가시춘",
      "title": "Семья Цзя",
      "content": "Кажется, будто я смотрю на все комнаты Дагуаньюаня. В детстве я так ненавидела это зрелище…"
    },
    {
      "id": 256,
      "model": "다친가시춘",
      "title": "Семья Цзя",
      "content": "Смогу ли я... смогу ли я действительно быть хорошей Главой для Хунъюаня?"
    },
    {
      "id": 257,
      "place": -1,
      "content": "Понравился ли Сичунь подарок, как того хотел Хон Лу?"
    },
    {
      "id": 258,
      "content": "...Мы не могли этого знать."
    },
    {
      "id": 259,
      "place": "Дагуаньюань - Банкетный зал Аоцзингуань",
      "model": "홍루",
      "content": "Тебя удовлетворяет этот ответ, братец?"
    },
    {
      "id": 260,
      "model": "가치우",
      "content": "Я искал не твоего ответа."
    },
    {
      "id": 261,
      "model": "가치우",
      "content": "Я хотел увидеть, как трепещет твоё сердце — и это было достаточным доказательством."
    },
    {
      "id": 262,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 263,
      "model": "가치우",
      "content": "Я никогда прежде не встречал этих «Сяньжэнь», самопровозглашённых «Просветлённых», так как мне не был разрешён вход в Храм Текань. Но я знаю об их существовании."
    },
    {
      "id": 264,
      "model": "가치우",
      "content": "И то, что я узнал, наблюдая за Хунъюанем, а затем и за самим Городом, навело меня на определённые мысли о том, какую форму может принять ритуал восхождения Главы."
    },
    {
      "id": 265,
      "model": "가치우",
      "content": "...Если бы ты не сдался, ты мог бы догадаться, в чём заключается ритуал."
    },
    {
      "id": 266,
      "model": "홍루",
      "content": "Ты хочешь сказать, что... с Сичунь может случиться что-то плохое?"
    },
    {
      "id": 267,
      "model": "가치우",
      "content": "Это может быть поспешным предположением. С определённой точки зрения, это может просто представлять собой законное восхождение нового Главы."
    },
    {
      "id": 268,
      "model": "가치우",
      "content": "Но я хочу, чтобы ты был там, чтобы узреть собственными глазами, что это влечёт за собой."
    },
    {
      "id": 269,
      "model": "가치우",
      "content": "Моя ставка в этой азартной игре заключалась в том, что ты действительно способен достичь этой цели..."
    },
    {
      "id": 270,
      "model": "가치우",
      "content": "...и что та слабая искорка тепла в твоём сердце, которую я однажды увидел, всё ещё мягко горела."
    },
    {
      "id": 271,
      "model": "홍루",
      "content": "Ты... хочешь, чтобы я достиг твоей цели, братец?"
    },
    {
      "id": 272,
      "model": "가치우",
      "content": "Нет, твоя собственная цель не будет такой же, как моя. Такое стремление было бы лишено смысла."
    },
    {
      "id": 273,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 274,
      "model": "가치우",
      "content": "Решение за тобой."
    },
    {
      "id": 275,
      "model": "가치우",
      "content": "Так что решай."
    }
  ]
}