{
  "dataList": [
    {
      "id": 0,
      "place": "Дагуаньюань - Банкетный зал Аоцзингуань",
      "content": "Цзя Цю и его силы покинули банкетный зал, чтобы оценить ситуацию, оставив там только меня и Грешников."
    },
    {
      "id": 1,
      "model": "오티스",
      "content": "Наша единственная оставшаяся задача — получить Золотую Ветвь, которая нам причитается. Это само собой разумеется."
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "Заберём её, и наша миссия здесь будет выполнена. Останется лишь дождаться LCA для эвакуации."
    },
    {
      "id": 3,
      "model": "오티스",
      "content": "...Никто из вас не знает, и уж тем более не понимает, что такое война Крыльев. Рваться в эти неведомые воды — не что иное, как безрассудство. Мы не должны даже рассматривать эту идею."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Увы, если наших скромных сил может хватить, дабы предотвратить сию войну и спасти жизни многих невинных..."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "...тогда... я желаю поступить так, как сказал тот человек."
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Нет, в наших интересах <i>не</i> вмешиваться."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Дон Кихот, я скажу тебе прямо, поскольку верю, что ты немного опомнилась и поняла, как устроен этот мир. Война — это не очередной инцидент или задание, которое нужно выполнить. Твоё чувство справедливости может сиять, как маяк, во времена смуты, но..."
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "...война... она без разбора сокрушит его и втопчет в грязь, как и любую жизнь, попавшую под её пяту."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "Госпожа Отис. Я также пережила свою долю войн. И всё же, путь Цзя Цю — это путь справедливости, а посему он получит мою поддержку."
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "Как ты всё ещё так!.."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "Борьба во имя справедливости не заслуживает твоего презрения иль насмешек!"
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "Это не недальновидная истерика — это лишь моя приверженность и стремление к исполнению определённой ответственности тех, кто на это способен!"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Отис. У меня тоже была своя доля войны. Так что, надеюсь, ты позволишь мне вставить и мои пять Ан."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Сражения и войны — это тоже не одно и то же... Глядя на войну как на великий поток, не разглядеть в отдельных битвах бушующих волн сильных эмоций."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "Но именно этот накопленный жар и становится потоком, а не наоборот. Никогда не наоборот."
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 18,
      "model": "이상",
      "content": "Цзя Цю желал донести до нас, что дамбы начинают трескаться; что разломы должно заполнить незамедлительно, доколе они не прорвались."
    },
    {
      "id": 19,
      "model": "이상",
      "content": "И хотя слова, что вы произносите, могут противоречить друг другу..."
    },
    {
      "id": 20,
      "model": "이상",
      "content": "...намерение, что побудило вас обоих высказаться, едино; война не должна разгореться сильнее, чем уже случилось."
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "...Верно."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Ага, точно. Спасибо, что подытожил, И Сан."
    },
    {
      "id": 23,
      "model": "뫼르소",
      "content": "Оценка Отис была бы верной, если бы обсуждение нашего участия касалось войны, уже перешедшей определённую стадию."
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "Однако принятие предложения Цзя Цю и предотвращение разрастания войны за пределы локальных стычек может принести больше выгод, чем полное уклонение от неё."
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "Да уж. Это также могло бы дать им возможность уничтожить и искоренить всю..."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "...несправедливость Хунъюаня."
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Нууу~ не знаю, правда, хочет ли этого Хон Лу."
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Н-но... даже если Цзя Цю и его люди сильны... их просто слишком много. У нас действительно есть шанс против них всех?"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Если честно... мы просто не можем знать. У нас нет времени досконально анализировать каждый аспект этой ситуации."
    },
    {
      "id": 30,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "Менеджер наш, если позволите..."
    },
    {
      "id": 32,
      "content": "Осторожно начал И Сан, когда мнения Грешников стали расходиться и дробиться."
    },
    {
      "id": 33,
      "model": "이상",
      "content": "Как вы, должно быть, заметили, Грешники не могут найти общий язык."
    },
    {
      "id": 34,
      "model": "이상",
      "content": "Однако, сколь бы узок ни был мой взор, мне представляется, что нет ни единого Грешника, чьё суждение рождено исключительно эмоциями."
    },
    {
      "id": 35,
      "model": "이상",
      "content": "За каждым предложением, что было доселе представлено, стоит здравый смысл; посему трудно оценить обоснованность каждого из них. Это, должно быть, нелёгкое для вас решение."
    },
    {
      "id": 36,
      "model": "이상",
      "content": "Посему..."
    },
    {
      "id": 37,
      "content": "И Сан сделал паузу, тщательно подбирая следующие слова."
    },
    {
      "id": 38,
      "content": "Затем, едва заметно кивнув, он продолжил."
    },
    {
      "id": 39,
      "model": "이상",
      "content": "Данте, возможно... это решение принадлежит Хон Лу."
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 41,
      "model": "이상",
      "content": "Возможно, я говорю, рискуя не знать своего места. Однако..."
    },
    {
      "id": 42,
      "model": "이상",
      "content": "...если мы упустим эту возможность, Хон Лу может никогда не расстаться со своей улыбкой."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 44,
      "model": "이상",
      "content": "Вы тоже должны это видеть."
    },
    {
      "id": 45,
      "model": "이상",
      "content": "Что улыбка Хон Лу — лишь иная форма скорби для тех, у кого не осталось слёз."
    },
    {
      "id": 46,
      "content": "То, что И Сан пытался мне сказать, было ясно как день."
    },
    {
      "id": 47,
      "content": "Так что то, что я должен сделать, должен учесть, как менеджер..."
    },
    {
      "id": 48,
      "content": "...это не обсуждение войн и сражений. Это не прагматизм или взвешивание плюсов и минусов."
    },
    {
      "id": 49,
      "content": "...Менеджер должен поддерживать свою команду."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Фауст.>"
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "...И снова, я не могу предложить ничего, кроме объективной информации и предложений строго с корпоративной точки зрения."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Данте, учитывая вашу позицию менеджера команды LCB, рекомендуется продолжать следовать плану, изложенному LCCB, забрать Золотую Ветвь и быстро организовать безопасную эвакуацию для вас и вашей команды, без излишнего вовлечения команды в операцию высокого риска."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<Это…>"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "Однако."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<…?>"
    },
    {
      "id": 56,
      "content": "Фауст продолжает... медленно."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Но если вы..."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "...считаете, что обладаете достаточной настойчивостью, чтобы выдержать всё, что это повлечёт за собой, и если вы считаете, что ваша роль — вести их, и нас... по верному пути, тогда..."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "...я последую за вашим решением."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<...Спасибо.>"
    },
    {
      "id": 61,
      "content": "Теперь ответ должен прозвучать из уст самого Хон Лу."
    },
    {
      "id": 62,
      "model": "홍루",
      "content": "Похоже, всё действительно вышло из-под контроля."
    },
    {
      "id": 63,
      "model": "홍루",
      "content": "Прости, Данте."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Эй, раньше... во время твоего диалога с Цзя Цю...>"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<...Вывод, к которому ты пришёл, не возник из ниоткуда, верно? Должно быть, что-то привело тебя к нему.>"
    },
    {
      "id": 66,
      "content": "В том долгом, долгом разговоре Хон Лу наконец смог дать свой собственный ответ."
    },
    {
      "id": 67,
      "content": "И главной причиной, почему он смог, было..."
    },
    {
      "id": 68,
      "model": "홍루",
      "content": "Сначала..."
    },
    {
      "id": 69,
      "model": "홍루",
      "content": "Я не думал, что смогу дать настоящий ответ на вопросы брата Цю."
    },
    {
      "id": 70,
      "model": "홍루",
      "content": "Но внезапно, словно густой туман рассеялся..."
    },
    {
      "id": 71,
      "model": "홍루",
      "content": "...что-то возникло из дымки давно забытых воспоминаний."
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "То, что я дал в качестве ответа, было этим «чем-то», и... я понял, что это было, только после того, как оно сорвалось с моих губ."
    },
    {
      "id": 73,
      "model": "홍루",
      "content": "Это слово, должно быть, таилось глубоко во мне очень, очень долгое время."
    },
    {
      "id": 74,
      "content": "Доброта."
    },
    {
      "id": 75,
      "content": "Потому что я хотел верить, что доброты достаточно. Что она действительно может принести перемены в Хунъюань."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<...Это не о нас. Это о тебе и будущем Хунъюаня.>"
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<Поэтому, думаю, я оставлю решение за тобой.>"
    },
    {
      "id": 78,
      "content": "Хон Лу никогда не был из тех, кто ясно излагает свои убеждения."
    },
    {
      "id": 79,
      "content": "Обычно он делал, как я просил, без вопросов, без малейших жалоб."
    },
    {
      "id": 80,
      "content": "Он не говорил о боли, когда страдал, и не плакал нам от мучений."
    },
    {
      "id": 81,
      "content": "Его глаза оставались непоколебимы, даже когда он был свидетелем бесчисленных смертей и несправедливостей, совершаемых перед ним."
    },
    {
      "id": 82,
      "content": "Глаз, который позволяет всему уплывать прочь."
    },
    {
      "id": 83,
      "content": "Принимающий взгляд того, кто смирился с реальностью, что всё сущее имеет конец."
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 85,
      "content": "Я терпеливо жду, когда он заговорит."
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "Данте, я..."
    },
    {
      "id": 87,
      "content": "Хон Лу, который всегда лишь тихо принимал всё, что подбрасывала ему жизнь..."
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "...Я хочу отправиться в храм Текань."
    },
    {
      "id": 89,
      "model": "홍루",
      "content": "Туда, где Сичунь и старейшины... где Сяньжэнь."
    },
    {
      "id": 90,
      "model": "홍루",
      "content": "Думаю, Сичунь может быть в опасности."
    },
    {
      "id": 91,
      "model": "단테",
      "content": "<В опасности, в смысле... её жизнь может быть под угрозой?>"
    },
    {
      "id": 92,
      "model": "홍루",
      "content": "Нет, я думаю... думаю, её жизнь — единственное, что не в опасности."
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "Вспоминая, что сказал мне брат Цю..."
    },
    {
      "id": 94,
      "model": "홍루",
      "content": "Я... боюсь. Что могу навсегда потерять ту Сичунь, которую знаю."
    },
    {
      "id": 95,
      "content": "Впервые он говорит о пути, которым желает идти."
    },
    {
      "id": 96,
      "content": "Нефритовый глаз Хон Лу смотрит за пределы стен Дагуаньюаня."
    },
    {
      "id": 97,
      "model": "홍루",
      "content": "Как сказал брат Цю, в данный момент я единственный, кто может свободно открыть врата храма Текань."
    },
    {
      "id": 98,
      "model": "홍루",
      "content": "Я хочу быть там, чтобы увидеть, как Сичунь станет Главой, чтобы, если случится что-то опасное... я мог это остановить."
    },
    {
      "id": 99,
      "model": "단테",
      "content": "<Хорошо, звучит как план.>"
    },
    {
      "id": 100,
      "model": "오티스",
      "content": "...Я предчувствовала, что таково будет ваше решение, Старший менеджер."
    },
    {
      "id": 101,
      "model": "오티스",
      "content": "Наши суждения формируются нашим воспитанием и окружением..."
    },
    {
      "id": 102,
      "model": "오티스",
      "content": "...поэтому для вас, Старший менеджер, у кого для размышлений есть лишь время, проведённое с нами, понятно, как вы могли прийти к такому выводу."
    },
    {
      "id": 103,
      "model": "단테",
      "content": "<Я... постоянно разочаровываю тебя, не так ли?>"
    },
    {
      "id": 104,
      "model": "오티스",
      "content": "Вы не разочаровали. ...Пока нет."
    },
    {
      "id": 105,
      "content": "Строго отвечает Отис."
    },
    {
      "id": 106,
      "model": "히스클리프",
      "content": "Ну... это не в нашем стиле, просто свалить, прихватив Золотую Ветвь, а?"
    },
    {
      "id": 107,
      "model": "이스마엘",
      "content": "Это... да, ты прав..."
    },
    {
      "id": 108,
      "content": "Измаил впервые за долгое время соглашается с Хитклифом."
    },
    {
      "id": 109,
      "model": "그레고르",
      "content": "Ну, знаю, раньше я мог показаться резким или язвительным, но... эй, никаких обид, Отис."
    },
    {
      "id": 110,
      "model": "오티스",
      "content": "...Я бы пнула тебя по голени, если бы сочла всю твою речь бессмысленной болтовнёй."
    },
    {
      "id": 111,
      "model": "그레고르",
      "content": "Хех."
    },
    {
      "id": 112,
      "content": "Отис и Грегор, чьи позиции всегда были диаметрально противоположны, перестали обмениваться колкостями."
    },
    {
      "id": 113,
      "content": "...Мы все лучше узнаём друг друга."
    },
    {
      "id": 114,
      "model": "단테",
      "content": "<...Идеально. Тогда давайте сделаем это.>"
    },
    {
      "id": 115,
      "content": "И в этой странной атмосфере мы обрели свою цель."
    },
    {
      "id": 116,
      "model": "가치우",
      "content": "Я пошлю свой лучший клинок, Цзы Лу, в том же направлении."
    },
    {
      "id": 117,
      "model": "가치우",
      "content": "Она не будет сопровождать вас, но тем не менее встретится с вами в пункте назначения."
    },
    {
      "id": 118,
      "model": "히스클리프",
      "content": "Разве ты раньше не говорил, что все Хэйшоу остались без хозяина или типа того?"
    },
    {
      "id": 119,
      "model": "가치우",
      "content": "...Это долгая история. Скажу лишь, что Цзы Лу — исключение."
    },
    {
      "id": 120,
      "model": "이스마엘",
      "content": "Постойте, а как же вы?.."
    },
    {
      "id": 121,
      "model": "가치우",
      "content": "В данный момент остановить заместителя босса и его главного офицера, Лэй Хэна, — самая насущная проблема. Мы с Цзы Гун отправимся на главное поле боя у врат Дагуаньюаня и задержим их."
    },
    {
      "id": 122,
      "content": "План был приведён в действие; обсуждать было больше нечего."
    },
    {
      "id": 123,
      "content": "И мы оба расходимся, к нашим целям в противоположных направлениях."
    },
    {
      "id": 124,
      "model": "자공",
      "title": "Клан Цю",
      "content": "...Мой господин, я много раз видела эту улыбку в прошлом."
    },
    {
      "id": 125,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Это улыбка пустой оболочки."
    },
    {
      "id": 126,
      "model": "자공",
      "title": "Клан Цю",
      "content": "Вы действительно верите, что такой человек способен действовать с искренней преданностью делу?"
    },
    {
      "id": 127,
      "model": "가치우",
      "content": "У каждого сердца своя причина, что движет им."
    },
    {
      "id": 128,
      "model": "가치우",
      "content": "Как можно говорить о глубинах озера, если видел лишь его водную гладь?"
    },
    {
      "id": 129,
      "model": "자공",
      "title": "Клан Цю",
      "content": "……."
    }
  ]
}