{
  "dataList": [
    {
      "id": 0,
      "place": "Путь к храму Текань",
      "model": "오티스",
      "content": "Кто бы ни был твой жалкий хозяин..."
    },
    {
      "id": 1,
      "model": "오티스",
      "content": "...судя по тому, как ведут себя его прихвостни, могу сказать, что у него нет ни единого шанса занять этот трон."
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "Ты удивишься, глупец, насколько отсутствие правого дела подрывает боевой дух!"
    },
    {
      "id": 3,
      "model": "사씨사병1",
      "teller": "Щедрый Член Клана",
      "content": "Кто бы говорил! А у <i>вас</i>-то какое правое дело?"
    },
    {
      "id": 4,
      "model": "사씨사병1",
      "teller": "Щедрый Член Клана",
      "content": "И насколько же важнецкое и благородное оно у—"
    },
    {
      "id": 5,
      "model": "히스클리프",
      "content": "Эй, заткнись и слушай. По крайней мере..."
    },
    {
      "id": 6,
      "model": "히스클리프",
      "content": "...мы действительно хотим что-то изменить в этом месте."
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Я бы сказал, у нас дело поправедней, чем у вас, ублюдков, чья единственная мысль при звуке этого ужасного колокола: «Как бы мне на этот раз расширить свои владения?»"
    },
    {
      "id": 8,
      "model": "사씨사병1",
      "teller": "Щедрый Член Клана",
      "content": "……."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Вы оба всегда говорите с такой убеждённостью, Отис, Хитклиф."
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "Хмф, собрать армию — это просто."
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Истинные качества лидера проявляются лишь тогда, когда приходит время действительно вести своих людей!"
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "Понимаю."
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "Значит, это ваш долгий военный опыт сформировал вашу уверенность, Отис."
    },
    {
      "id": 14,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "Потому что моя жизнь была как нельзя далека от любых полей сражений."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Или, может быть, я всегда был окружён войнами, большими и малыми, в Подворотнях... но меня просто от них ограждали."
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Я лишь наблюдал издалека, так что, полагаю, у меня нет права голоса."
    },
    {
      "id": 18,
      "model": "홍루",
      "content": "Я бы даже не знал, с чего начать."
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 20,
      "content": "Казалось, это был идеальный момент для Отис, чтобы похвастаться своим опытом, но после этого замечания она умолкла."
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Да нет в этом ничего сложного, приятель. Если дерьмо — значит, дерьмо. И нечего тут дважды думать."
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "Как этот парень."
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "...Как я?"
    },
    {
      "id": 24,
      "content": "Какое-то время Синклер продолжал спрашивать Хитклифа, действительно ли тот говорит о нём."
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Я никогда прежде не ходил по этому коридору в сопровождении стольких людей..."
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "Обычно я ходил один."
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "Почему? Ты слуг с собой не брал?"
    },
    {
      "id": 28,
      "model": "홍루",
      "content": "Иногда брал. Потому что боялся идти туда один. Но..."
    },
    {
      "id": 29,
      "model": "홍루",
      "content": "...с возрастом я кое-что понял."
    },
    {
      "id": 30,
      "model": "홍루",
      "content": "Что моему сердцу спокойнее всего, когда я иду по этой дороге один."
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<...Почему?>"
    },
    {
      "id": 32,
      "content": "Я представил себе Хон Лу, медленно идущего по этому коридору в одиночестве, с мрачным выражением лица."
    },
    {
      "id": 33,
      "content": "...Это было невесёлое зрелище."
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "Храм Текань..."
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "Только мне было позволено свободно входить и выходить. Главу Семьи технически могут впустить, но..."
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "...даже бабушка не могла войти без их приглашения."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "П-погоди, Цзя Цю не в переносном смысле говорил?"
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Так... почему их называют Сяньжэнь?.. Они что, и вправду какие-то сверхъестественно просветлённые мужи или типа того?"
    },
    {
      "id": 39,
      "model": "홍루",
      "content": "Да. Они перенесли время страданий, открыли для себя тайну свободы от старения и смерти и в конце концов достигли Просветления, заслужив высокий титул «Сяньжэнь»."
    },
    {
      "id": 40,
      "model": "로쟈",
      "content": "Но разве это вообще... возможно? А как же то, что они всё ещё ищут ответ на вопрос об «истинном бессмертии»?"
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Приятель, ты опять замыкаешься, и меня это нервирует... Во что, чёрт возьми, мы ввязываемся?"
    },
    {
      "id": 43,
      "model": "싱클레어",
      "content": "По крайней мере, это место... кажется гораздо спокойнее, чем мир снаружи. Здесь тихо. И пахнет приятно."
    },
    {
      "id": 44,
      "model": "싱클레어",
      "content": "Я мог бы почти забыть, что за пределами этого места вот-вот разразится война..."
    },
    {
      "id": 45,
      "model": "홍루",
      "content": "Нам повезло."
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "Немногие знают настоящий путь к Храму Текань."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Но, по крайней мере, здесь меньше шансов столкнуться с какими-либо внешними силами."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "...Не каркай, а?"
    }
  ]
}