{
  "dataList": [
    {
      "id": 0,
      "place": "Проход к храму Текань",
      "model": "그레고르",
      "content": "…!"
    },
    {
      "id": 1,
      "model": "엄지솔다토1",
      "content": "Ох, дерьмо."
    },
    {
      "id": 2,
      "model": "엄지솔다토1",
      "content": "... Это был предупредительный выстрел, сэр."
    },
    {
      "id": 3,
      "model": "엄지솔다토2",
      "content": "... Я слышал, как ты выругалась себе под нос."
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Они..."
    },
    {
      "id": 6,
      "model": "엄지솔다토2",
      "content": "Как неуважительно с твоей стороны так нагло лгать старшему по званию."
    },
    {
      "id": 7,
      "model": "엄지솔다토1",
      "content": "Прошу прощения. ... Пожалуйста, смиренно молю о содействии в моём искуплении."
    },
    {
      "id": 8,
      "model": "엄지솔다토2",
      "content": "Разумеется. Предъяви язык."
    },
    {
      "id": 9,
      "model": "엄지솔다토1",
      "content": "... Гха!"
    },
    {
      "id": 10,
      "content": "... За этим непостижимым диалогом между ними вскоре последовало зрелище отрубленного языка, катящегося по грязи."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Фу..."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "... Большой Палец."
    },
    {
      "id": 13,
      "model": "엄지솔다토2",
      "content": "Позвольте говорить мне, поскольку мой напарник более не располагает такой возможностью."
    },
    {
      "id": 14,
      "model": "엄지솔다토2",
      "content": "Вашей нынешней компании, включая менеджера Данте, его спутников и господина Цзя Баоюя, запрещено проходить дальше этой зоны."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Э-э... как он только что назвал Хон Лу?.."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Учитывая сложившиеся обстоятельства, они относятся к Хон Лу как к Баоюю из семьи Цзя, а не как к Грешнику из LCB."
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "Логично предположить, что молодой господин из престижного дома стоит выше по рангу, чем Солдато, которые всего лишь шестёрки Большого Пальца."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Н-ну, тогда Хон Лу может просто попросить его отойти?.."
    },
    {
      "id": 19,
      "model": "히스클리프",
      "content": "...То, что они теперь нас уважают, нихрена не значит. Они нас не пропустят."
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Я слышала истории, но... не думала, что они настолько зациклены на рангах и иерархии. Это почти..."
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "...до такой степени, что просто дико."
    },
    {
      "id": 22,
      "model": "엄지솔다토2",
      "content": "Прошу понять, младший босс приказал нам относиться ко всем, кто попытается пройти через эту зону, как к врагам."
    },
    {
      "id": 23,
      "model": "엄지솔다토2",
      "content": "Наш приказ — уничтожить всех, кто попытается это сделать, включая наших бывших союзников. Поэтому я умоляю вас развернуться и покинуть это место."
    },
    {
      "id": 24,
      "model": "엄지솔다토2",
      "content": "Мы были бы крайне признательны за ваше сотрудничество."
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Эм... простите, мы не можем этого сделать."
    },
    {
      "id": 26,
      "model": "엄지솔다토2",
      "content": "Тогда... с сожалением вынужден сообщить, что у нас нет иного выбора, кроме как остановить вас любыми средствами."
    },
    {
      "id": 27,
      "model": "료슈",
      "content": "Лэй Хэн... должно быть, это он устроил засаду."
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "Они подготовились... Они бы всё равно не приняли никакого другого исхода, кроме того, что задумали."
    },
    {
      "id": 29,
      "model": "엄지솔다토2",
      "content": "...Принимая во внимание положение Компании Лимбус и позицию LCB в их организации... то, что вы, простой Грешник, упоминаете имя господина Лэй Хэна — преступление, караемое отсечением языка..."
    },
    {
      "id": 30,
      "model": "엄지솔다토2",
      "content": "...Нет. Ваше наказание начнётся с раздробления нижней челюсти."
    },
    {
      "id": 31,
      "model": "료슈",
      "content": "I.F. Не стоило и ожидать, что такая мелочь, как Солдато, будет знать своё место. У тебя языков не хватит расплатиться за такое неуважение."
    },
    {
      "id": 32,
      "model": "오티스",
      "content": "... От них мы ничего не добьёмся."
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "Эти идиоты спрыгнут со скалы, если им прикажет начальник."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Но разве это не твой любимый тип людей, Отис?"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Было время, когда я высоко ценила их стратегическое решение поддерживать такую жёстко стратифицированную иерархическую систему."
    },
    {
      "id": 36,
      "model": "오티스",
      "content": "Но теперь я знаю, что это никогда не было стратегическим «решением», а лишь безмозглой одержимостью идиотов, которые отказываются принимать решения самостоятельно."
    },
    {
      "id": 37,
      "model": "엄지솔다토2",
      "content": "... Посмотрим, сможешь ли ты и дальше так болтать, когда мы отрежем тебе язык."
    }
  ]
}