{
  "dataList": [
    {
      "id": 0,
      "place": "Мост к храму Текань",
      "model": "뇌횡다침2",
      "content": "Больше спринтер, чем марафонец, да?.."
    },
    {
      "id": 1,
      "model": "뇌횡다침2",
      "content": "Сила-то ваша недолго держится, когда бой затягивается. Время вышло."
    },
    {
      "id": 2,
      "model": "뇌횡다침2",
      "content": "Духу вам не занимать, отдам должное... Жаль, что на этом всё и закончится."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Но… это должно было опустить его до нашего уровня…>"
    },
    {
      "id": 4,
      "model": "파우스트다침",
      "content": "Возможно… это объясняется разницей в нашем боевом опыте."
    },
    {
      "id": 5,
      "model": "싱클레어다침",
      "content": "Я… едва держусь на ногах…"
    },
    {
      "id": 6,
      "model": "히스클리프다침2",
      "content": "Эй… хватит хныкать, пацан."
    },
    {
      "id": 7,
      "model": "히스클리프다침2",
      "content": "Ещё не конец, пока не конец, а? Мы… мы его в конце концов достанем."
    },
    {
      "id": 8,
      "content": "Хитклиф подбодрил нас со своей обычной прямолинейностью, но… это правда, что лишь решимость удерживала некоторых Грешников на ногах."
    },
    {
      "id": 9,
      "content": "Храм Текань прямо здесь, прямо перед нами… но мы просто не можем преодолеть этот последний порог."
    },
    {
      "id": 10,
      "content": "Цзя Цю сказал, что мы — ключ к тому, чтобы пороховая бочка этой войны не взорвалась, но…"
    },
    {
      "id": 11,
      "content": "…нас остановил этот один человек на мосту между нами и Храмом."
    },
    {
      "id": 12,
      "content": "Я думал, что наконец нашёл способ уравнять шансы, резонируя с Золотой Ветвью, но…"
    },
    {
      "id": 13,
      "content": "…я просто не вижу, как мы можем преодолеть эту стену."
    },
    {
      "id": 14,
      "model": "가치우",
      "content": "Не преклоняйте колени."
    },
    {
      "id": 15,
      "content": "Низкий, глубокий голос прогремел позади нас."
    },
    {
      "id": 16,
      "model": "뇌횡다침2",
      "content": "Ну ни черта себе… А ты быстро добрался."
    },
    {
      "id": 17,
      "model": "뇌횡다침2",
      "content": "Мог бы и не торопиться, чёрт возьми, но тебе ж надо было явиться как раз тогда, когда я собирался их прикончить, а?"
    },
    {
      "id": 18,
      "model": "뇌횡다침2",
      "content": "О-о-о~! Теперь понятно. Зайка не зря ту нору вырыла, да?"
    },
    {
      "id": 19,
      "model": "뇌횡다침2",
      "content": "Я премного польщён, что ты проделал весь этот путь сюда, чтобы повидаться со мной, но, сдаётся мне, без твоих разборок там наверху всё быстро пойдёт кувырком."
    },
    {
      "id": 20,
      "model": "가치우",
      "content": "Моё присутствие здесь было первостепенным."
    },
    {
      "id": 21,
      "model": "가치우",
      "content": "Ибо они не те, кто должен здесь застаиваться."
    },
    {
      "id": 22,
      "model": "뇌횡다침2",
      "content": "Вот как?"
    },
    {
      "id": 23,
      "model": "뇌횡다침2",
      "content": "Что ж, поглядим тогда."
    },
    {
      "id": 24,
      "model": "뇌횡다침2",
      "content": "Посмотрим, кто встретит этих ребят, когда они закончат свои дела…"
    },
    {
      "id": 25,
      "model": "뇌횡다침2",
      "content": "Посмотрим, кому из нас выпадет честь расстелить красную ковровую дорожку."
    },
    {
      "id": 26,
      "model": "가치우",
      "content": "……."
    },
    {
      "id": 27,
      "model": "뇌횡다침2",
      "content": "Всегда хотел навалять тебе. Не прекрасное ли это место для такого дела?"
    },
    {
      "id": 28,
      "model": "뇌횡다침2",
      "content": "Чёрт возьми, я аж весь горю!..!"
    },
    {
      "id": 29,
      "content": "Несмотря на залихватские провокации Лэй Хэна, Цзя Цю не обратил на него внимания. Он посмотрел на Цзы Лу, которая едва дышала. Она осела на стену."
    },
    {
      "id": 30,
      "model": "가치우",
      "content": "Как долго ты будешь пребывать во сне, Цзы Лу?"
    },
    {
      "id": 31,
      "model": "뇌횡다침2",
      "content": "Она не скоро очнётся, дружище. Я её знатно отделал в этот раз."
    },
    {
      "id": 32,
      "model": "뇌횡다침2",
      "content": "Почему бы мне не уложить тебя рядышком с ней?"
    },
    {
      "id": 33,
      "content": "Клинок Лэй Хэна снова вспыхнул огнём, и он, подобно удару молнии, бросился на Цзя Цю."
    },
    {
      "id": 34,
      "content": "Но…"
    },
    {
      "id": 35,
      "content": "Посох Цзя Цю со скрежетом остановил клинок Лэй Хэна."
    },
    {
      "id": 36,
      "model": "홍루다침",
      "content": "Брат…"
    },
    {
      "id": 37,
      "model": "가치우",
      "content": "Идите."
    },
    {
      "id": 38,
      "model": "가치우",
      "content": "Силы Лэй Хэна уже оповещены о том, что Цзя Сичунь уже вошла в Храм Текань."
    },
    {
      "id": 39,
      "model": "가치우",
      "content": "Таким образом… в тот краткий миг, когда Цзя Сичунь завершит своё вознесение и выйдет из Храма Текань…"
    },
    {
      "id": 40,
      "model": "가치우",
      "content": "…они попытаются отрубить ей голову, прежде чем она получит полный контроль над Стаями Хэйшоу, принадлежащими Главе."
    },
    {
      "id": 41,
      "model": "가치우",
      "content": "Они воспользуются лазейкой: ритуал становления Главой Семьи не будет по-настоящему завершён, пока она не поднимется на поверхность."
    },
    {
      "id": 42,
      "model": "가치우",
      "content": "У Цзя Сичунь нет ни существенной опоры, ни покровителя, который бы её защищал — ни одна семья не придёт ей на помощь; скорее всего, они просто ждут, что кто-то убьёт её вместо них."
    },
    {
      "id": 43,
      "model": "가치우",
      "content": "Однако…"
    },
    {
      "id": 44,
      "model": "가치우",
      "content": "Одно я могу вам обещать: с того момента, как вы войдёте, и до тех пор, пока вы не выйдете из храма вместе с Цзя Сичунь…"
    },
    {
      "id": 45,
      "model": "가치우",
      "content": "…ни один враг не пересечёт этот мост, пока я стою здесь. Цзя Сичунь переживёт этот день."
    },
    {
      "id": 46,
      "model": "홍루다침",
      "content": "И мы благополучно вернём Сичунь на поверхность и сопроводим её к престолу Главы Семьи."
    },
    {
      "id": 47,
      "model": "가치우",
      "content": "Верно. Для любой семьи будет серьёзным предприятием низвергнуть Главу Семьи, даже такого, как Сичунь, без поддержки."
    },
    {
      "id": 48,
      "model": "임대옥",
      "content": "…Если такова ваша воля, то я тоже помогу."
    },
    {
      "id": 49,
      "model": "홍루다침",
      "content": "Дайюй?.. Как ты…"
    },
    {
      "id": 50,
      "model": "뇌횡다침2",
      "content": "Какого черта… Я думал, семья Сюэ уже выступила против Дагуаньюаня."
    },
    {
      "id": 51,
      "model": "임대옥",
      "content": "…Не все из Сюэ."
    },
    {
      "id": 52,
      "model": "임대옥",
      "content": "Госпожа Баочай тайно послала меня помочь вам."
    },
    {
      "id": 53,
      "model": "홍루다침",
      "content": "……."
    },
    {
      "id": 54,
      "model": "임대옥",
      "content": "Я пришла не для того, чтобы обсуждать или преследовать высокую цель, вроде… будущего Дагуаньюаня."
    },
    {
      "id": 55,
      "model": "임대옥",
      "content": "Я лишь желаю… Ни я, ни госпожа Баочай не хотим видеть, как вы здесь падёте."
    },
    {
      "id": 56,
      "model": "임대옥",
      "content": "…Это всё."
    },
    {
      "id": 57,
      "model": "가치우",
      "content": "…Тогда встань со мной."
    },
    {
      "id": 58,
      "model": "가치우",
      "content": "Встань со мной против течения и одолей любого врага, что прорвётся."
    },
    {
      "id": 59,
      "model": "임대옥",
      "content": "С радостью."
    },
    {
      "id": 60,
      "model": "홍루다침",
      "content": "…Спасибо, Дайюй."
    },
    {
      "id": 61,
      "model": "오티스",
      "content": "…!"
    },
    {
      "id": 62,
      "model": "오티스",
      "content": "Там солдаты!.. Другой отряд движется к храму."
    },
    {
      "id": 63,
      "model": "뇌횡다침2",
      "content": "Ты ж прекрасно знал, что это всего лишь вопрос времени."
    },
    {
      "id": 64,
      "model": "뇌횡다침2",
      "content": "Коли думаете, силёнок хватит, так попробуйте нас остановить. Поглядим, сможете ли вы ответить за своё бахвальство."
    },
    {
      "id": 65,
      "model": "가치우",
      "content": "Ступай, Цзя Баоюй."
    },
    {
      "id": 66,
      "model": "가치우",
      "content": "Я верю, что сердце твоё истинно."
    }
  ]
}