{
  "dataList": [
    {
      "id": 0,
      "place": "Мост к храму Текань",
      "model": "로쟈",
      "content": "Мы всё ещё... под землёй, да? А местечко это точь-в-точь как снаружи выглядит, чёрт побери."
    },
    {
      "id": 1,
      "model": "이상",
      "content": "Свет искусственный... и всё же легко принять сие за землю под солнцем настоящим."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Мы должны быть уже довольно близко... но...>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "...Да. Кто-то нас опередил."
    },
    {
      "id": 4,
      "content": "Перед мостом, ведущим в храм Текань, был небольшой холм."
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Это наёмники Сичунь."
    },
    {
      "id": 7,
      "content": "...Это был небольшой холм из тел, все они были изувечены и сломаны до такой степени, что мы даже не могли сосчитать, сколько их там было."
    },
    {
      "id": 8,
      "content": "На вершине холма сидел Лэй Хэн."
    },
    {
      "id": 9,
      "content": "А тяжело раненной фигурой перед ним был..."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Вэй!.."
    },
    {
      "id": 11,
      "model": "웨이다침",
      "title": "Клан Сичунь",
      "content": "...Мы, кажется... никогда не встречаемся при хороших обстоятельствах, да?.."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "Что случилось?.."
    },
    {
      "id": 13,
      "model": "뇌횡",
      "content": "Чёрт возьми, а вы, ребятки, медленные, как черепахи в спячке... Я тут как раз немного развлекался, пока вы не соизволили явиться."
    },
    {
      "id": 14,
      "model": "뇌횡",
      "content": "Похоже, этот парниша собирался просто пристроить свою задницу здесь, пока вся эта суматоха с вознесением не закончится."
    },
    {
      "id": 15,
      "model": "뇌횡",
      "content": "Знаете, я был порядком взбудоражен этой стычкой, учитывая, что он вроде как этот... Адепт Хэйшоу — какой-то там ветки пони или что-то в этом духе. А без своего яда он ни хрена не крут, а?"
    },
    {
      "id": 16,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Что он здесь делает?.."
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "Наш план состоял в том, чтобы оставить вопрос с Лэй Хэном на Цзя Цю, который должен был разобраться с ним на поле боя у главных ворот Дагуаньюаня."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Они разгадали нашу стратегию."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "И, похоже, Цзя Цю отправил Цзы Лу с нами в качестве страховки именно на такой случай."
    },
    {
      "id": 21,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 22,
      "content": "И, словно по команде, прибыла Цзы Лу."
    },
    {
      "id": 23,
      "content": "Она была с головы до ног покрыта кровью, но я легко мог догадаться, что кровь эта была не её."
    },
    {
      "id": 24,
      "model": "뇌횡",
      "content": "Будь я проклят..."
    },
    {
      "id": 25,
      "model": "뇌횡",
      "content": "Вы хотите сказать, что сюда есть два пути? Один — тайный вход, это понятно, но... хммм? Та кроличья нора, из которой она выползла, кажется мне уж больно узкой."
    },
    {
      "id": 26,
      "model": "뇌횡",
      "content": "Эх, чёрт, знал бы я, что есть прямой проход, пошёл бы им, вместо того чтобы тащиться через весь этот чёртов дворцовый лабиринт! У вас тут что, карты нигде не завалялось? Было бы чертовски неловко заблудиться в моём-то возрасте..."
    },
    {
      "id": 27,
      "model": "뇌횡",
      "content": "Ну-с... а вы поздоровались с парнями там, снаружи?"
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "...Мы отправили их с миром в загробную жизнь. Так это действительно вы устроили ту засаду."
    },
    {
      "id": 29,
      "model": "뇌횡",
      "content": "Слышь-ка. Вы должны понимать, они ещё салаги, а? Им ещё многому учиться надо, и всё такое. Я им устрою серьёзный разговор."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Полагаю... вы тоже здесь по чьему-то поручению, верно?"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Либо чтобы предотвратить вознесение Главы... либо чтобы отсрочить его как можно дольше."
    },
    {
      "id": 32,
      "model": "뇌횡",
      "content": "Дык, собирался поймать эту девчонку Цзя Сичунь, прежде чем она войдёт, да вот упустил момент."
    },
    {
      "id": 33,
      "model": "뇌횡",
      "content": "Больше тут ничего и нет. А вы так говорите, будто я заявился сюда, чтобы какие-то громкие заявления делать или типа того."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Тогда разве это не значит, что ваша миссия уже провалена?"
    },
    {
      "id": 35,
      "model": "뇌횡",
      "content": "Не-а, девчонке нужно вернуться в главный дом и усесться на трон, чтобы завершить своё вознесение. А мне? Мне просто нужно поймать её до этого."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "...Значит, Хэйшоу не будут мобилизованы, пока она физически не сядет на трон."
    },
    {
      "id": 37,
      "model": "뇌횡",
      "content": "Скажите-ка, э-э..."
    },
    {
      "id": 38,
      "model": "뇌횡",
      "content": "Понятие о манерах вам чуждо?"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "...Чёрт, точно. Большой Палец."
    },
    {
      "id": 40,
      "model": "뇌횡",
      "content": "Очень неуважительно с вашей стороны сидеть тут и лясы точить, болтать со мной по-приятельски, будто я один из ваших дружков."
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "Прошу прощения, у меня есть вопрос."
    },
    {
      "id": 43,
      "model": "뇌횡",
      "content": "...Ну-с, хорошо, слушаю. У молодого господина Баоюя из могущественной семьи Цзя достаточно влияния, чтобы говорить со мной напрямую, не создавая неловкости."
    },
    {
      "id": 44,
      "model": "뇌횡",
      "content": "Ну? Трепись давай."
    },
    {
      "id": 45,
      "model": "홍루",
      "content": "Есть ли причина, по которой вы ещё не убили господина Вэя?"
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "Эта ваша постановка наводит меня на мысль, что... вы хотели бы, чтобы мы договорились."
    },
    {
      "id": 47,
      "model": "뇌횡",
      "content": "Догово-рились... Чёрт возьми."
    },
    {
      "id": 48,
      "model": "뇌횡",
      "content": "Переговоры обычно ведутся на равных, не так ли? Забавно слышать такое от вас, из Компании Лимбус."
    },
    {
      "id": 49,
      "model": "뇌횡",
      "content": "Эх, чёрт. Полагаю, ты не так уж и неправ."
    },
    {
      "id": 50,
      "model": "뇌횡",
      "content": "Но вот в чём загвоздка — я просто понятия не имею, насколько этот проходимец важен для вас всех."
    },
    {
      "id": 51,
      "model": "뇌횡",
      "content": "Он ещё дышит, это точно, но не знаю, сгодится ли он для переговоров... тц. Быть Адептом Хэйшоу мало чего значит, если он ни черта не может, верно? На тебе какое-то странное проклятие или что-то в этом роде?"
    },
    {
      "id": 52,
      "model": "자로피",
      "content": "Говори."
    },
    {
      "id": 53,
      "content": "Цзы Лу, всё это время молча стоявшая рядом с нами, внезапно заговорила."
    },
    {
      "id": 54,
      "model": "자로피",
      "content": "Чего ты хочешь?"
    },
    {
      "id": 55,
      "content": "Её голос был таким глубоким, гулким и искренним, что..."
    },
    {
      "id": 56,
      "content": "...он почти заставил меня поверить, что она действительно собирается отдать ему всё, что он пожелает, в обмен на Вэя."
    },
    {
      "id": 57,
      "model": "뇌횡",
      "content": "А у тебя и впрямь убедительный голос, а? Это меня заводит, скажу я тебе, как есть."
    },
    {
      "id": 58,
      "model": "뇌횡",
      "content": "Да, ну... чего я хочу..."
    },
    {
      "id": 59,
      "model": "뇌횡",
      "content": "Я хочу тебя, назойливая крольчиха."
    },
    {
      "id": 60,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "Только не говори, что ты хочешь, чтобы Цзы Лу умерла за..."
    },
    {
      "id": 62,
      "model": "뇌횡",
      "content": "Ох, конечно нет. Я не настолько бесстыден."
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "Тогда?.."
    },
    {
      "id": 64,
      "model": "뇌횡",
      "content": "Дай-ка я тебя чиркну. Всего один удар."
    },
    {
      "id": 65,
      "model": "뇌횡",
      "content": "Неважно, что будет дальше — сыграешь в ящик, не сыграешь, будешь драться со мной... неважно. Прими один удар моего клинка, и я отдам этого парня."
    },
    {
      "id": 66,
      "model": "뇌횡",
      "content": "Ох, да ладно тебе, девчонка. Не смотри на меня так! Ты же знаешь, как это бывает! Я достаточно давно в этом деле, чтобы понимать, а?"
    },
    {
      "id": 67,
      "model": "뇌횡",
      "content": "Честный бой! Дуэли! Обожаю их! Ничего бы так не хотел, как сразиться! Но, учитывая обстоятельства... это из разряда «никак нельзя»."
    },
    {
      "id": 68,
      "model": "뇌횡",
      "content": "Мы оба наёмники, не так ли? Сама знаешь, мы должны делать то, что должны."
    },
    {
      "id": 69,
      "model": "뇌횡",
      "content": "Видишь ли, зайка моя, я не очень-то уверен в своих шансах против прямого контрпика."
    },
    {
      "id": 70,
      "model": "료슈",
      "content": "Говнюк. Ты не изменился."
    },
    {
      "id": 71,
      "model": "뇌횡",
      "content": "Вот как? Хе-хе."
    },
    {
      "id": 72,
      "model": "료슈2",
      "content": "Он разрубит тебя пополам. Гарантированно."
    },
    {
      "id": 73,
      "model": "료슈",
      "content": "Просто признай, что хочешь убить её... хах. Твой язык ещё не устал быть частью тебя?"
    },
    {
      "id": 74,
      "model": "뇌횡",
      "content": "Ты ведь одна из тех учеников, что учатся у Цзя Цю? Слыхал, вы там используете какую-то странную технику из дальних краёв."
    },
    {
      "id": 75,
      "model": "뇌횡",
      "content": "«Шин (心)», так вроде? Используете какую-то технику энергетической защиты, да? Говорят, от неё становишься прочным, как от аугментаций."
    },
    {
      "id": 76,
      "model": "뇌횡",
      "content": "И вы преобразуете этот «Шин» или как его там в силу, чтобы создавать световые кольца вокруг частей тела или оружия, и это вроде как «Ман (望)», я прав?"
    },
    {
      "id": 77,
      "model": "뇌횡",
      "content": "Я всё пытался понять, как эта штука работает... ждал возможности её опробовать. Почти уверен, что теперь смогу создать один Ман."
    },
    {
      "id": 78,
      "model": "뇌횡",
      "content": "Хочу посмотреть, как ты свой выставишь против моего, понимаешь."
    },
    {
      "id": 79,
      "content": "Лэй Хэн посмотрел на Цзы Лу с самодовольной ухмылкой."
    },
    {
      "id": 80,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 81,
      "content": "Мы не знаем Цзы Лу. Мы едва ли знакомы. Не может быть, чтобы она рискнула жизнью ради людей, которые, по сути, ей чужие."
    },
    {
      "id": 82,
      "content": "А что насчёт Вэя? Они вообще знакомы? Я сильно сомневаюсь, что он так же близок ей, как нам."
    },
    {
      "id": 83,
      "content": "...И это может прозвучать холодно, но даже мы не так уж близки с Вэем..."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 85,
      "content": "Я не могу заставить себя попросить её так рисковать жизнью."
    },
    {
      "id": 86,
      "content": "Он, вероятно, и не шутит."
    },
    {
      "id": 87,
      "content": "Лэй Хэна окружает по меньшей мере несколько десятков тел... но на нём нет ни царапины."
    },
    {
      "id": 88,
      "model": "웨이다침",
      "title": "Клан Сичунь",
      "content": "……."
    },
    {
      "id": 89,
      "content": "Вэй с трудом говорит, прерывисто дыша."
    },
    {
      "id": 90,
      "content": "...Но его глаза говорят мне, что он уже смирился со своей судьбой."
    },
    {
      "id": 91,
      "model": "웨이다침",
      "title": "Клан Сичунь",
      "content": "Мне лишь нужно..."
    },
    {
      "id": 92,
      "model": "웨이다침",
      "title": "Клан Сичунь",
      "content": "...Мне лишь нужно, чтобы моя госпожа была в безопасности. Эта... катастрофа целиком моя вина... если бы я уделял больше внимания нашему окружению..."
    },
    {
      "id": 93,
      "model": "웨이다침",
      "title": "Клан Сичунь",
      "content": "У неё никого не останется, когда меня не станет... Пожалуйста, позаботьтесь о ней..."
    },
    {
      "id": 94,
      "content": "Вместо того чтобы молить о своей жизни, Вэй просит нас присмотреть за Цзя Сичунь."
    },
    {
      "id": 95,
      "content": "Как он всегда и делал..."
    },
    {
      "id": 96,
      "model": "자로피",
      "content": "Вэй..."
    },
    {
      "id": 97,
      "content": "Цзы Лу смотрит на Хон Лу."
    },
    {
      "id": 98,
      "model": "자로피",
      "content": "...важен для тебя?"
    },
    {
      "id": 99,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 100,
      "content": "По правде говоря, Вэй, вероятно, не так уж важен для Хон Лу."
    },
    {
      "id": 101,
      "content": "Вэй был верным последователем Цзя Сичунь, и на этом, в общем-то, всё. Хон Лу говорил, что и в Дагуаньюане он с ним мало общался."
    },
    {
      "id": 102,
      "content": "Но... я представляю, что Хон Лу..."
    },
    {
      "id": 103,
      "content": "...вероятно, предпочёл бы больше не видеть слёз тех, кто ему дорог. Он насмотрелся на них с лихвой со времён уничтожения семьи Кун."
    },
    {
      "id": 104,
      "content": "И это касается и нас тоже. Можем ли мы действительно вот так просто от него отвернуться?"
    },
    {
      "id": 105,
      "content": "Мы не так много с ним разговаривали, но провели вместе довольно значительное время. И незаметно для себя мы стали больше о нём заботиться."
    },
    {
      "id": 106,
      "content": "Мы узнали больше о том, кем он был. О том, каким человеком была его госпожа, Цзя Сичунь."
    },
    {
      "id": 107,
      "content": "Всякий раз, когда мы сталкивались с ними в самых разных странных местах, мы были рады их встретить. И мы действительно хотели, чтобы у них всё было хорошо."
    },
    {
      "id": 108,
      "content": "Мы... не хотели, чтобы кто-либо из них умер."
    },
    {
      "id": 109,
      "content": "И они были первыми союзниками, которых мы когда-либо завели по собственной воле, каким бы недолговечным ни был этот союз."
    },
    {
      "id": 110,
      "content": "...Если мы позволим ему убить Вэя здесь, мы..."
    },
    {
      "id": 111,
      "content": "...мы добавим ещё одно сожаление к нашему прошлому, зная, что снова кого-то подвели..."
    },
    {
      "id": 112,
      "content": "...Как нам напоминает каждый раз встреча с Сод и её едва заметная, но ощутимая печаль."
    },
    {
      "id": 113,
      "content": "Мы будем винить себя, мы будем презирать свою слабость, мы не перестанем думать о том, как могли бы это предотвратить, будь мы сильнее."
    },
    {
      "id": 114,
      "content": "Мы бесчисленное количество раз умирали и убивали на нашем пути сюда, но смерть — это та сила, что обрушивается в моменты уныния, чтобы напомнить нам, что к ней никогда нельзя привыкнуть."
    },
    {
      "id": 115,
      "model": "자로피",
      "content": "Говори."
    },
    {
      "id": 116,
      "content": "Я знаю. Я знаю, что мы не можем спасти всех."
    },
    {
      "id": 117,
      "content": "Я видел достаточно смертей наших друзей, союзников и тех, кто мог бы стать друзьями, чтобы это знать."
    },
    {
      "id": 118,
      "content": "Не было никакой причины, чтобы Вэй был особенным. Я также не давал себе обещания никогда больше не позволять умереть никому, кто хоть сколько-нибудь близок к нам."
    },
    {
      "id": 119,
      "content": "Но..."
    },
    {
      "id": 120,
      "content": "Но Хон Лу..."
    },
    {
      "id": 121,
      "model": "홍루",
      "content": "Я..."
    },
    {
      "id": 122,
      "model": "홍루",
      "content": "...Я хочу, чтобы господин Вэй жил."
    },
    {
      "id": 123,
      "model": "홍루",
      "content": "И я не хочу, чтобы Сичунь... грустила, когда мы снова встретимся."
    },
    {
      "id": 124,
      "model": "자로피",
      "content": "……."
    },
    {
      "id": 125,
      "model": "홍루",
      "content": "Я знаю, у тебя нет причин слушать меня, Цзы Лу, но..."
    },
    {
      "id": 126,
      "model": "자로피",
      "content": "Хорошо."
    },
    {
      "id": 127,
      "content": "Цзы Лу даже не дала Хон Лу закончить. Она решительно шагнула к Лэй Хэну."
    },
    {
      "id": 128
    },
    {
      "id": 129,
      "model": "자로피",
      "content": "Руби меня, <ruby=Звезда Тяньтуй, Крылатый Тигр>Чачиху</ruby>."
    },
    {
      "id": 130,
      "model": "뇌횡",
      "content": "...Ха!"
    },
    {
      "id": 131,
      "model": "뇌횡",
      "content": "Прекрасно, <ruby=Звезда Тяньцзю, Необузданная>Мэйчжэлань</ruby>."
    },
    {
      "id": 132,
      "model": "이스마엘",
      "content": "Стой, что ты де..."
    },
    {
      "id": 133,
      "content": "Вспыхивает пламя, окутывая устрашающий подао Лэй Хэна, затем вздымается яростным столпом огня, прежде чем вокруг него материализуется одно кольцо света."
    },
    {
      "id": 134,
      "content": "С другой стороны, тёплый, успокаивающий свет, предположительно тот самый, о котором ранее упоминал Лэй Хэн, начал исходить и мерцать от тела Цзы Лу."
    },
    {
      "id": 135,
      "model": "뇌횡",
      "content": "Я — Лэй Хэн. Капо Большого Пальца, один из Десяти Клинков Востока. Сейчас я сражу тебя всей своей мощью."
    },
    {
      "id": 136,
      "model": "자로피",
      "content": "Ты намерен сразить меня своим языком?"
    },
    {
      "id": 137
    },
    {
      "id": 138,
      "content": "И, словно по сигналу, Лэй Хэн рубанул по неподвижному телу Цзы Лу диагональным ударом."
    },
    {
      "id": 139,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 140,
      "content": "Одно лишь давление воздуха и жар от удара... этого было достаточно, чтобы отбросить некоторых из нас назад."
    },
    {
      "id": 141,
      "content": "Но..."
    },
    {
      "id": 142,
      "content": "Цзы Лу всё ещё стояла, так же молча, как и раньше."
    },
    {
      "id": 143,
      "model": "뇌횡",
      "content": "Вот это да... Знаю, я не целился в голову, но это какое-то чудо, что ты умудрилась выжить после такого удара."
    },
    {
      "id": 144,
      "model": "뇌횡",
      "content": "Эта штуковина «Шин» — мощная вещь, не так ли? У меня аж рука онемела."
    },
    {
      "id": 145,
      "model": "뇌횡",
      "content": "Ну-с... это всё же не совсем неуязвимость, да?"
    },
    {
      "id": 146,
      "model": "뇌횡",
      "content": "Ты еле держишься... не так ли?"
    },
    {
      "id": 147,
      "content": "Кровь хлынула из Цзы Лу в тот самый момент, как спросил Лэй Хэн, и..."
    },
    {
      "id": 148,
      "model": "홍루",
      "content": "Госпожа Цзы Лу!.."
    },
    {
      "id": 149,
      "content": "Хон Лу подбежал к Цзы Лу, чтобы поддержать её, не дав упасть."
    },
    {
      "id": 150,
      "model": "홍루",
      "content": "Госпожа Цзы Лу..."
    },
    {
      "id": 151,
      "model": "홍루",
      "content": "Почему вы?.."
    },
    {
      "id": 152,
      "model": "자로피2",
      "content": "Потому что этого было достаточно."
    },
    {
      "id": 153,
      "model": "자로피2",
      "content": "Ответа, что ты не желаешь видеть печаль той, кто тебе дорог."
    },
    {
      "id": 154,
      "content": "Цзы Лу решительно продолжает, несмотря на хлыщущую кровь."
    },
    {
      "id": 155,
      "model": "자로피2",
      "content": "И это то «истинное человеколюбие», которое я познала... мой путь справедливости, моё человеколюбие."
    },
    {
      "id": 156,
      "model": "자로피2",
      "content": "Остальное я оставляю тебе, часы."
    },
    {
      "id": 157,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 158,
      "content": "Эта женщина, с которой я не обменялся ни единым словом, называет меня дружеским прозвищем."
    },
    {
      "id": 159,
      "content": "Когда её собственная жизнь на волоске."
    },
    {
      "id": 160,
      "model": "뇌횡",
      "content": "Ух-ты! Наконец-то избавился от этой назойливой крольчихи."
    },
    {
      "id": 161,
      "model": "뇌횡",
      "content": "Ладушки, я человек слова, и она это знает. Потому-то она и позволила мне так славно её чиркнуть."
    },
    {
      "id": 162,
      "content": "С этими словами Лэй Хэн пнул Вэя в нашу сторону."
    },
    {
      "id": 163,
      "model": "뇌횡",
      "content": "Забирайте. Три-четыре месяца восстановления, и он должен снова встать на ноги."
    },
    {
      "id": 164,
      "model": "뇌횡",
      "content": "Ну... если вы переживёте меня сегодня, конечно."
    },
    {
      "id": 165,
      "model": "뇌횡",
      "content": "Вы ведь собираетесь взять молодого господина и открыть ту дверь, а?"
    },
    {
      "id": 166,
      "model": "뇌횡",
      "content": "Ну-с, тогда..."
    },
    {
      "id": 167,
      "content": "Лэй Хэн начинает идти в нашу сторону, похрустывая шеей."
    },
    {
      "id": 168,
      "model": "뇌횡",
      "content": "...готовы схлестнуться?"
    },
    {
      "id": 169,
      "model": "뇌횡",
      "content": "Должен управиться к тому времени, как они закончат с этим своим ритуалом."
    },
    {
      "id": 170,
      "model": "뇌횡",
      "content": "Ну же... <i>Потанцуем.</i>"
    }
  ]
}