{
  "dataList": [
    {
      "id": 0,
      "place": "Вход в храм Текань",
      "content": "Пока они защищали мост, нам удалось добраться до входа в Храм Текань..."
    },
    {
      "id": 1,
      "content": "...лишь для того, чтобы обнаружить у его врат тех, кого мы меньше всего хотели бы видеть."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Корпорация N... И их войска, все в Снаряжении ЭГО...>"
    },
    {
      "id": 3,
      "content": "Выглядит так, будто они пришли сюда, готовые к войне."
    },
    {
      "id": 4,
      "model": "에고가환",
      "content": "Всё случилось именно так, как и предсказывала Директор, Губо."
    },
    {
      "id": 5,
      "model": "이상",
      "content": "… Боже милостивый."
    },
    {
      "id": 6,
      "model": "에고구보",
      "content": "Что же принесло тебе такую скорбь, мой увядший и павший, старый приятель?"
    },
    {
      "id": 7,
      "model": "에고구보",
      "content": "Для человека твоего ума не составило бы труда предположить, что мы будем ждать там, где закончится ваше путешествие."
    },
    {
      "id": 8,
      "model": "에고구보",
      "content": "Или же... любовь к компании этих новых приятелей замедлила твой разум?"
    },
    {
      "id": 9,
      "model": "이상",
      "content": "Путь, которым я иду, весьма оживлён."
    },
    {
      "id": 10,
      "model": "이상",
      "content": "...И у меня нет ни слов, ни чувств, чтобы поделиться с таким, как ты, когда мой дорогой товарищ нуждается в моей поддержке и спешке."
    },
    {
      "id": 11,
      "model": "에고구보",
      "content": "...Хм."
    },
    {
      "id": 12,
      "content": "Губо открыл рот, чтобы что-то ответить, но И Сан быстро прошёл мимо него без колебаний."
    },
    {
      "id": 13,
      "content": "И..."
    },
    {
      "id": 14,
      "model": "에고가환",
      "content": "А ты не торопился, младший брат."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Что он?.."
    },
    {
      "id": 16,
      "model": "에고가환",
      "content": "Просто ждал здесь, чтобы поприветствовать тебя и твоих друзей."
    },
    {
      "id": 17,
      "model": "에고가환",
      "content": "Не смотри на меня так — тебе нужно лишь принять наше предложение, и нам не придётся сражаться."
    },
    {
      "id": 18,
      "model": "에고가환",
      "content": "...Временное перемирие, если угодно."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "...Серьёзно, перемирие? Здесь и сейчас?"
    },
    {
      "id": 20,
      "model": "에고가환",
      "content": "Так уж вышло, что у нас там есть дела."
    },
    {
      "id": 21,
      "model": "에고가환",
      "content": "...И Цзя Баоюй... ты наш единственный ключ."
    },
    {
      "id": 22,
      "model": "에고가환",
      "content": "Должно быть, ты пришёл сюда в поисках Золотой Ветви, как и всегда."
    },
    {
      "id": 23,
      "model": "에고가환",
      "content": "Но мы пришли сюда не за этим."
    },
    {
      "id": 24,
      "model": "에고구보",
      "content": "Мы намерены уйти отсюда, как только получим «образец», нечто гораздо более важное для нас, чем сама Золотая Ветвь."
    },
    {
      "id": 25,
      "model": "에고구보",
      "content": "Давайте не будем вступать в стычку, которая, в конце концов, окажется напрасной."
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "И вы просто ожидаете, что мы поверим—"
    },
    {
      "id": 27,
      "model": "에고가환",
      "content": "Подумай секунду. Стали бы мы отступать с такой лёгкостью, если бы нашей целью было заполучить Золотую Ветвь?"
    },
    {
      "id": 28,
      "model": "에고가환",
      "content": "Мы думали, что прийти третьими будет более чем достаточно, чтобы добыть то, за чем мы пришли."
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Понимаю... Значит, вы действовали вовсе не от имени семьи Цзя... а всё это время ради Корпорации N."
    },
    {
      "id": 30,
      "model": "에고가환",
      "content": "...Вы все действительно настолько глупы? Должно быть."
    },
    {
      "id": 31,
      "model": "에고가환",
      "content": "Я не припоминаю, чтобы когда-либо скрывал свою работу на Корпорацию N при нашей последней встрече... или вы все коллективно решили это забыть?"
    },
    {
      "id": 32,
      "model": "에고가환",
      "content": "К тому же... я бы не опустился до участия в этой грязной маленькой игре Войны за пост Главы Семьи ради чего-то столь никчёмного, как честь семьи Цзя."
    },
    {
      "id": 33,
      "model": "에고가환",
      "content": "Я ни дня не жил ради этой семьи с тех пор, как сменил имя."
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "……."
    },
    {
      "id": 35,
      "model": "에고가환",
      "content": "...Семья Ши наняла нас, Новую Лигу Девяти Литераторов Корпорации N."
    },
    {
      "id": 36,
      "model": "에고가환",
      "content": "Нашей задачей было аннулировать результаты Оценки, если кандидат от семьи Ши не сможет победить в состязании."
    },
    {
      "id": 37,
      "model": "에고가환",
      "content": "Они никогда не меняются, не так ли? Посредственные данные, и всё же... всегда жаждут чего-то, что далеко за пределами их досягаемости."
    },
    {
      "id": 38,
      "model": "에고가환",
      "content": "И, как вы могли ожидать, Корпорация N так легко не сдаётся."
    },
    {
      "id": 39,
      "model": "에고가환",
      "content": "Если вы не примете моё перемирие, мы можем просто... сидеть здесь и ждать, пока вы что-нибудь предпримете в этом противостоянии. Время не на вашей стороне."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "...Надеюсь, мы не принимаем его слова за чистую монету."
    },
    {
      "id": 41,
      "model": "그레고르",
      "content": "Нет, но... есть ли у нас другие варианты? Он уже достаточно нас задержал."
    },
    {
      "id": 42,
      "model": "싱클레어",
      "content": "Он прав, это у нас заканчивается время..."
    },
    {
      "id": 43,
      "model": "싱클레어",
      "content": "Цзя Цю силён, очень силён, но... даже он не сможет вечно в одиночку сдерживать всех этих солдат."
    },
    {
      "id": 44,
      "content": "Я начинаю беспокоиться."
    },
    {
      "id": 45,
      "content": "Он говорит, что готов оставить нас в покое, как только получит то, что хочет, но... у нас нет способа быть в этом уверенными."
    },
    {
      "id": 46,
      "content": "Но сражаться с ними сейчас или оставаться в этом противостоянии неизвестно сколько времени — едва ли хорошая идея."
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<Если этот бой неизбежен... лучше пока заключить с ними перемирие, найти Сичунь, а затем сразиться, если придётся.>"
    },
    {
      "id": 48,
      "content": "К тому же, Хон Лу сказал, что Сичунь может быть в опасности. Я должен был отдать этому приоритет, несмотря ни на что."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<...Ничего не поделаешь. Идём внутрь.>"
    },
    {
      "id": 50,
      "content": "Итак, я принял решение."
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "Хорошо, давай попробуем твою идею."
    },
    {
      "id": 52,
      "model": "에고가환",
      "content": "Так ты решил открыть дверь? Хмф, по крайней мере, у вашего лидера есть хоть какое-то подобие разума."
    },
    {
      "id": 53,
      "model": "에고가환",
      "content": "За наше плодотворное, хоть и недолгое, сотрудничество."
    },
    {
      "id": 54,
      "model": "에고가환",
      "content": "Веди, мы будем прямо за тобой."
    },
    {
      "id": 55,
      "content": "И мы..."
    },
    {
      "id": 56,
      "content": "...наконец добрались до великих врат Храма Текань."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Хон Лу...?>"
    },
    {
      "id": 58,
      "content": "Хон Лу подошёл к ручкам ворот."
    },
    {
      "id": 59,
      "content": "Затем, прикрыв один глаз рукой, он приблизил свой нефритовый глаз к выгравированному отверстию во вратах."
    },
    {
      "id": 60,
      "model": "홍루",
      "content": "Мой глаз — единственный ключ... позволяющий открыть эти врата снаружи."
    },
    {
      "id": 61,
      "model": "홍루",
      "content": "Это для того, чтобы я мог навещать старейшин, когда бы они ни захотели меня видеть."
    }
  ]
}