{
  "dataList": [
    {
      "id": 0,
      "place": "Внутри храма Текань",
      "model": "그레고르",
      "content": "Вот же ж досадная уловка..."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "Тц, от этого гада всё просто отскакивает..."
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": "Тот факт, что Корпорация N уже нашла способ успешного извлечения ЭГО, был установлен."
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "...Однако они находятся на более продвинутой стадии, чем мы предполагали."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Но у них... физически не могло быть достаточно времени, чтобы достичь такого уровня завершённости."
    },
    {
      "id": 5,
      "model": "에고가환",
      "content": "Ты, конечно, засранец не из приятных, но... должен признать, ты определённо способный."
    },
    {
      "id": 6,
      "model": "에고구보",
      "content": "Хмф. Неудивительно, что профан вроде тебя не способен постичь безграничный ум учёного."
    },
    {
      "id": 7,
      "model": "에고구보",
      "content": "Всё произошло именно так, как и предсказывали мои исследования, не так ли? Защитное поле, создаваемое этим ЭГО, несокрушимо."
    },
    {
      "id": 8,
      "model": "어르신1",
      "content": "Наследие Глав должно продолжаться. Дарование бессмертия должно продолжаться. Жизненные утехи должны продолжаться."
    },
    {
      "id": 9,
      "model": "어르신3",
      "content": "Этому мимолётному помутнению рассудка нельзя позволить поколебать устои Дагуаньюаня."
    },
    {
      "id": 10,
      "model": "어르신2",
      "content": "Тебе нужно лишь оставаться драгоценным камнем, не более. Твоей единственной обязанностью было содержать этот нефрит в чистоте, без единого изъяна, дабы приумножать славу Дагуаньюаня..."
    },
    {
      "id": 11,
      "model": "어르신4",
      "content": "Цзя Му! Направь блуждания глупого заблудшего дитя! Верни его на истинный путь!"
    },
    {
      "id": 12,
      "model": "어르신5",
      "content": "Почему драгоценный камень, дитя, которому суждено видеть лишь величайшую роскошь на вершине мира, стремится вновь стать бесполезным булыжником?"
    },
    {
      "id": 13,
      "model": "어르신1",
      "content": "Теперь же убедись, что дитя, объект нашей любви и заботы, сможет исполнить свой долг и предназначение."
    },
    {
      "id": 14,
      "model": "가모가지",
      "content": "Какой трагический поворот событий."
    },
    {
      "id": 15,
      "model": "가모가지",
      "content": "Я намеревалась даровать тебе Золотую Ветвь, отказавшись ради этого от одного из обретённых мною путей к бессмертию..."
    },
    {
      "id": 16,
      "model": "가모가지",
      "content": "...и всё же ты предпочитаешь этот бессмысленный, мимолётный фарс? Против собственной бабушки?"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Да. Бабушка, старейшины... вы все любили и заботились обо мне больше, чем кто-либо другой в Дагуаньюане."
    },
    {
      "id": 18,
      "model": "홍루",
      "content": "И именно поэтому, пока мои собственные братья и сёстры были обречены провести остаток своих жизней, убивая друг друга..."
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "Я мог просто наблюдать, как их жизни обрываются и падают на холодную землю, и всё это – не выходя из своей уютной комнаты."
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "Мои родители тоже говорили мне, что я должен быть благодарен за то, что родился драгоценным камнем. Что мне повезло, ведь всё, что от меня требовалось, – это просто наблюдать."
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "Но... бабушка..."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "...А что, если я скажу вам, что изнемог... устал просто сиять?"
    },
    {
      "id": 23,
      "model": "가모가지",
      "content": "У драгоценного нефрита нет никаких прихотей или желаний."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<…!>"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Золотая Ветвь?..>"
    },
    {
      "id": 26,
      "content": "Золотая Ветвь входит в тело Цзя Му и начинает мерцать, её сила спиралью вливается в неё."
    },
    {
      "id": 27,
      "model": "가모가지꽂음",
      "content": "Процесс перемотки, что вы явили нам в первом раунде, был весьма занимателен."
    },
    {
      "id": 28,
      "model": "가모가지꽂음",
      "content": "И это открыло во мне новый уровень понимания – истинную ценность этого артефакта, ранее незамеченного и оставленного нетронутым в глубинах нашей сокровищницы."
    },
    {
      "id": 29,
      "model": "가모가지꽂음",
      "content": "Как только мы оставим эту небольшую... заварушку позади, я непременно найду хорошее применение и для той Золотой Ветви, что находится в «штуковине для перемотки»."
    }
  ]
}