{
  "dataList": [
    {
      "id": 0,
      "place": "Внутри храма Текань",
      "model": "가모괴물다침",
      "content": "Твой единственный долг — быть свидетелем."
    },
    {
      "id": 1,
      "model": "가모괴물다침",
      "content": "Это всё, чем ты являешься, и это всё, на что ты когда-либо будешь способен. Ты знаешь это лучше, чем кто-либо другой."
    },
    {
      "id": 2,
      "model": "이상다침",
      "content": "...Хон Лу, твоя улыбка ничуть не изменилась. Ни тогда, ни сейчас."
    },
    {
      "id": 3,
      "model": "이상다침",
      "content": "Но мы узнали, что твоя улыбка — это больше, чем просто оболочка."
    },
    {
      "id": 4,
      "model": "이상다침",
      "content": "Я знаю, что это та же улыбка, что вернула меня в прошлое, та же улыбка, что, как мне казалось, походила на улыбку брата Ён-джи."
    },
    {
      "id": 5,
      "model": "이상다침",
      "content": "Посему... я знаю твоё далёкое, но истинное сердце, Хон Лу."
    },
    {
      "id": 6,
      "model": "이상다침",
      "content": "Было ведь нечто, что ты ощутил от нас, не так ли?"
    },
    {
      "id": 7,
      "place": -1,
      "model": "홍루",
      "content": "Уединение. Стойкость. Медлительность. Так горько, и всё же... невыносимо устало..."
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "Одиночество. Сожаление. Ожидание. Ледяной замок был так одинок и холоден, несмотря на твою улыбку..."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Конфликт. Мучение. Храбрость. Но всё же была отчаянная решимость всё это преодолеть..."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Стремление. Меланхолия. Тепло. Расправленные крылья были так ослепительны, так великолепны..."
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "Страсть. Приключение. Жестокость. Путешествие, наконец обретшее цель, нашло освобождение..."
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "Тщетность. Решимость. Любовь. Признание было прекрасным, хоть я и не знал, кому оно предназначалось..."
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "Восторг. Трагедия. Воодушевление. Я узнал, каким прекрасным и ослепительным может быть свет неугасающей мечты."
    },
    {
      "id": 14,
      "place": "Внутри храма Текань",
      "model": "홍루다침",
      "content": "Но я также знаю, что всё это лишь мимолётные вещи, которым суждено затеряться во времени."
    },
    {
      "id": 15,
      "model": "홍루다침",
      "content": "Как всё возвращается во прах, так и эти эмоции, как бы жарко они когда-то ни пылали."
    },
    {
      "id": 16,
      "model": "홍루다침",
      "content": "Я не такой, как вы все."
    },
    {
      "id": 17,
      "model": "홍루다침",
      "content": "Я не хочу ничего менять. И ничего достигать я тоже не хочу."
    },
    {
      "id": 18,
      "model": "홍루다침",
      "content": "Поэтому я просто наблюдаю... с улыбкой, вечной улыбкой."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Тебе не обязательно хотеть чего-то достигать.>"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Но пока ты в этом автобусе вместе с остальными, события будут продолжать происходить, как хорошие, так и плохие.>"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Хитклиф, вероятно, снова выйдет из себя.>"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Ты снова увидишь, как Грешники, твои друзья, будут умирать.>"
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<Мы снова потерпим неудачу. Такую неудачу, что оставит нас ни с чем. Такую неудачу, что оставит нас в застое.>"
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Но...>"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Среди этих неизбежностей подумай о других вещах, которые непременно произойдут.>"
    },
    {
      "id": 26,
      "place": -1,
      "model": "단테",
      "content": "<Ты будешь скучать по дням, когда вы ходили запускать воздушных змеев."
    },
    {
      "id": 27,
      "model": "단테",
      "content": "А когда Дон Кихот снова начнёт потчевать нас своими историями о приключениях, ты присоединишься, чтобы ей подыграть.>"
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Ты точно знаешь, что будешь слушать, как Родион расхваливает свою любимую еду всякий раз, когда нам доведётся её попробовать.>"
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Ты внезапно осознаешь, что пейзаж за окнами автобуса изменился, и что он на этот раз стал прекрасен.>"
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Ты почувствуешь, как твоё сердце без причины наполняется теплом, когда услышишь, как Грешники смеются и хихикают позади тебя.>"
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<Знаешь, откуда я это знаю?>"
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Потому что я говорю о себе.>"
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Эти мгновения времени… ими я заполняю пустоту, оставленную моими воспоминаниями.>"
    },
    {
      "id": 34,
      "place": "Внутри храма Текань",
      "model": "홍루다침",
      "content": "...Как ты... и все остальные... можете заставлять себя заботиться о чём-либо, зная, что у всего всегда есть конец?"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<Один конец... или, по крайней мере, то, что мы считали концом...>"
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<...всегда был лишь стартовой чертой для чего-то нового.>"
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<Каждая финишная черта была лишь очередной произвольной отметкой, ещё одним шагом на нашем пути, верно?>"
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<И именно эти маленькие шаги... заставляют нас двигаться дальше.>"
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<И эй, Хон Лу... ты не стоишь на месте. Ты тоже меняешься.>"
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<Скажи мне. Почему ты решил согласиться на план Цзя Цю?>"
    },
    {
      "id": 41,
      "model": "홍루다침",
      "content": "Дело было не в войне, не в Золотой Ветви, и не в... Дагуаньюане."
    },
    {
      "id": 42,
      "model": "홍루다침",
      "content": "Первое, что пришло мне на ум, было..."
    },
    {
      "id": 43,
      "model": "홍루다침",
      "content": "было..."
    },
    {
      "id": 44,
      "model": "홍루다침",
      "content": "...что я хотел, чтобы Сичунь снова искренне улыбнулась."
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Да, и вот так... твоё сердце менялось.>"
    },
    {
      "id": 46,
      "model": "단테",
      "content": "<Так, как ты и не замечал.>"
    },
    {
      "id": 47,
      "model": "홍루다침",
      "content": "Я думал, что уже позволил этим осколкам моего сердца уплыть от меня."
    },
    {
      "id": 48,
      "model": "홍루다침",
      "content": "В конце концов, всё сущее — лишь мимолётный сон, которому суждено обратиться в пустоту…"
    },
    {
      "id": 49,
      "place": "Входные ворота Дагуаньюаня, прошлое",
      "model": "파우스트",
      "title": "???",
      "content": "Перед вашим зачислением вы можете назвать имя или псевдоним по вашему выбору, которым другие должны будут вас называть."
    },
    {
      "id": 50,
      "model": "파우스트",
      "title": "???",
      "content": "Будете ли вы использовать своё имя, Цзя Баоюй?"
    },
    {
      "id": 51,
      "model": "과거홍루",
      "content": "Эм-м..."
    },
    {
      "id": 52,
      "model": "과거홍루",
      "content": "Нет."
    },
    {
      "id": 53
    },
    {
      "id": 54,
      "model": "과거홍루",
      "teller": "Хон Лу",
      "title": "???",
      "content": "Хон Лу. Я хочу быть Хон Лу."
    },
    {
      "id": 55,
      "place": -1,
      "model": "홍루다침",
      "content": "Но теперь я понимаю, что они всё это время были похоронены здесь."
    },
    {
      "id": 56,
      "model": "홍루다침",
      "content": "Они не были утеряны... Я лишь забыл о них. Вот почему мне казалось, что моё сердце в ловушке."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Я могу продолжать поворачивать для тебя время вспять, я могу продолжать идти с тобой бок о бок до самого конца пути...>"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<Но в конечном счёте... только ты сам можешь себя спасти.>"
    },
    {
      "id": 59,
      "model": "홍루다침",
      "content": "Ох, я думал, воздушный змей улетел, и его уже никогда не найти."
    },
    {
      "id": 60,
      "model": "홍루다침",
      "content": "Но он всё ещё был здесь."
    },
    {
      "id": 61,
      "place": "Внутри храма Текань",
      "model": "홍루다침",
      "content": "Каждая встреча — это обещание прощания…"
    },
    {
      "id": 62,
      "model": "홍루다침",
      "content": "А прелесть свежих цветов лишь обостряет боль увядания."
    },
    {
      "id": 63,
      "model": "홍루다침",
      "content": "Но..."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Но мир, свидетелем которого ты являешься, всегда будет прекрасен.>"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Потому что ты добрый человек, Хон Лу. Добрее, чем кто-либо другой.>"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Поэтому твой мир должен быть окрашен в чистейший нефритовый цвет.>"
    },
    {
      "id": 67,
      "model": "홍루다침",
      "content": "...если эти лепестки отказываются сдаваться и продолжают жить в те краткие мгновения, что им даны,"
    },
    {
      "id": 68,
      "model": "홍루다침",
      "content": "несмотря на знание, что в конце концов они развеются по ветру…"
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<Тогда покажи им лепестки, что ты собрал.>"
    }
  ]
}