{
  "dataList": [
    {
      "id": 0,
      "model": "어린가시춘",
      "content": "Поиграй со мной, братик."
    },
    {
      "id": 1,
      "model": "어린가시춘",
      "content": "Эта комната сли-и-ишком большая для одной Сичунь."
    },
    {
      "id": 2,
      "model": "반시춘",
      "content": "Ты… не должен был этого говорить. Мне."
    },
    {
      "id": 3,
      "model": "반시춘",
      "content": "…Я больше никогда-никогда к тебе не приду."
    },
    {
      "id": 4,
      "content": "Гнев."
    },
    {
      "id": 5,
      "model": "홍루"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Когда-то Сичунь была ребёнком, который находил счастье в мелочах. Ребёнком, который любил играть со мной."
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "Но когда она повзрослеет, то станет такой же, как все остальные дети в Дагуаньюане."
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "Она будет обижаться на меня, завидовать мне и пытаться убить любого, кто метит на место Главы Семьи."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Но… я надеялся, что она не возненавидит меня. Так что я снова улыбнулся."
    },
    {
      "id": 10,
      "model": "설반",
      "content": "Я… я не должен был умирать вчера… Я не должен был умирать вчера, если бы ты просто помог мне."
    },
    {
      "id": 11,
      "model": "설반",
      "content": "Ты хоть представляешь, как это больно, когда тебе отрубают шею? Это больно. Очень, очень больно, а ты даже закричать не можешь."
    },
    {
      "id": 12,
      "model": "설반",
      "content": "…Я желаю тебе лишь худших страданий в остатках твоей жалкой жизни."
    },
    {
      "id": 13,
      "content": "……."
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "Сюэ Пань никогда не хотел сражаться. Он был пацифистом с мягким сердцем, которого легко можно было довести до слёз."
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "Но после нескольких смертей каждое его слово стало вонзающимся шипом."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "И он с радостью пронзает меня ими, проклиная меня. А я в итоге надеюсь, что всё, чем он меня проклинает, сбудется."
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "И я снова улыбнулся."
    },
    {
      "id": 18,
      "model": "설보차",
      "content": "Баоюй, бабушка и матушка говорят мне, что в Дагуаньюане нет других женщин, которые могли бы сравниться с тобой… кроме меня."
    },
    {
      "id": 19,
      "model": "설보차",
      "content": "Давай проживём вместе самую счастливую жизнь, какую только сможем, хорошо? Мы будем видеть лишь приятные глазу картины, есть только лучшую еду и наслаждаться прекрасной роскошью, которую может предложить жизнь. Разве ты не в восторге?"
    },
    {
      "id": 20,
      "content": "……."
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "Баочай любила меня, но любила она не человека — лишь свет, который я излучаю."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "Точно так же, как я любил её аромат."
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "Если бы я позволил воле Дагуаньюаня увлечь меня, я бы женился на старшей сестре Баочай."
    },
    {
      "id": 24,
      "model": "홍루",
      "content": "Но это чувство, о котором она говорила, это воодушевление, было не более чем тяжёлым, громоздким аксессуаром."
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Он был неуклюжим, и это было гораздо больше, чем я заслуживал. Так что я улыбнулся."
    },
    {
      "id": 26,
      "model": "임대옥",
      "title": "Телохранитель",
      "content": "Так теперь ты предпочитаешь изолировать себя в этой комнате?"
    },
    {
      "id": 27,
      "model": "임대옥",
      "title": "Телохранитель",
      "content": "Я больше не знаю, что делать. Всякий раз, когда я вижу твою улыбку, я…"
    },
    {
      "id": 28,
      "model": "임대옥",
      "title": "Телохранитель",
      "content": "Меня влечёт к ней… прежде чем я начинаю так сильно её ненавидеть, что больше никогда не хочу её видеть."
    },
    {
      "id": 29,
      "content": "……."
    },
    {
      "id": 30,
      "model": "홍루",
      "content": "Теперь Дайюй будет ненавидеть меня до конца своей жизни, как и все остальные в Дагуаньюане."
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "Так что лучше мне запереться в своей комнате."
    },
    {
      "id": 32,
      "model": "홍루",
      "content": "Она могла бы покинуть меня тогда, но предпочла остаться рядом."
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "Возможно, это вовсе и не был выбор. Возможно, её судьба была связана со мной."
    },
    {
      "id": 34,
      "model": "홍루",
      "content": "Это моя вина, что ей больше некуда идти."
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "Так что единственное, что я мог показать ей в ответ, это…"
    }
  ]
}