{
  "dataList": [
    {
      "id": 0,
      "content": "<i><color=#cf0000>Существует клубок ниток, свитый из единой нити, начало которой — её конец.</i></color>"
    },
    {
      "id": 1,
      "content": "<i><color=#cf0000>Мгновения становятся утком и основой, что переплетаются в полотно,</i></color>"
    },
    {
      "id": 2,
      "content": "<i><color=#cf0000>и поток времени наматывается в одной точке.</i></color>"
    },
    {
      "id": 3,
      "model": "과거료슈3",
      "teller": "???",
      "title": "???",
      "content": "Давай, прочти это."
    },
    {
      "id": 4,
      "model": "료슈딸",
      "teller": "???",
      "title": "???",
      "content": "Э-э... Рё... шу...?"
    },
    {
      "id": 5,
      "content": "<i><color=#cf0000>От эха твоего первого крика до шёпота твоего последнего вздоха,</i></color>"
    },
    {
      "id": 6,
      "content": "<i><color=#cf0000>в сердце каждого мига мой взор ловит твой образ.</i></color>"
    },
    {
      "id": 7,
      "model": "과거료슈3",
      "teller": "???",
      "title": "???",
      "content": "Нет... Эти буквы читаются не так..."
    },
    {
      "id": 8,
      "model": "과거료슈3",
      "teller": "???",
      "title": "???",
      "content": "«Ёсихидэ». Вот как это произносится."
    },
    {
      "id": 9,
      "model": "료슈딸",
      "teller": "???",
      "title": "???",
      "content": "«Рё-шу!»"
    },
    {
      "id": 10,
      "model": "료슈딸",
      "teller": "???",
      "title": "???",
      "content": "Так красивее и проще!"
    },
    {
      "id": 11,
      "content": "<i><color=#cf0000>Дорогое моё потерянное дитя, если путь домой ускользнёт от тебя...</i></color>"
    },
    {
      "id": 12,
      "content": "<i><color=#cf0000>Следуй по нити назад, к самому первому узлу, что причинил больше всего боли.</i></color>"
    },
    {
      "id": 13,
      "content": "<i><color=#cf0000>Там, где дрожь прекратится,</i></color>"
    },
    {
      "id": 14,
      "content": "<i><color=#cf0000>там ты найдёшь меня.</i></color>"
    },
    {
      "id": 15,
      "model": "마튼",
      "content": "Сегодня тот самый день."
    },
    {
      "id": 16,
      "place": "Исследовательская команда LCE\nЛабораторный сектор",
      "model": "알리사",
      "content": "Действительно, тот самый день. Босс, вы..."
    },
    {
      "id": 17,
      "model": "호엔하임",
      "content": "Стоять. Пожалуйста, не спрашивай меня, «нервничаю» ли я. Только обычные, ничем не примечательные исследователи с особо низким уровнем уверенности в собственном деле вообще когда-либо «нервничают»."
    },
    {
      "id": 18,
      "model": "호엔하임",
      "content": "Твой незавершённый вопрос напомнил мне о последнем научном собрании — там был один тип, который никак не мог унять дрожь в руках с частотой 5 колебаний каждые 3 секунды, даже после того, как принял целую горсть Болюсов Безмятежности. Какое жалкое было зрелище."
    },
    {
      "id": 19,
      "model": "호엔하임",
      "content": "О, конечно, возможно, опасение, что присутствующим может не хватить интеллекта, дабы постичь хотя бы половину моей презентации, способно вызвать резонный уровень тревоги, достаточно сильный, чтобы мои ноги слегка задрожали. Но я в значительной степени избавился от этого беспокойства после того, как вы ознакомились с моими материалами; если уж вы оба смогли их понять, то у аудитории не должно возникнуть проблем с тем, чтобы уловить... хотя бы общую идею."
    },
    {
      "id": 20,
      "model": "마튼",
      "content": "По крайней мере, в этот раз вы не будете пичкать аудиторию своим вербальным успокоительным под завязку."
    },
    {
      "id": 21,
      "model": "호엔하임",
      "content": "К слову о другом... есть ли какие-нибудь новости о том, почему наш запрос о сотрудничестве для дополнительных исследований всё ещё ожидает одобрения?"
    },
    {
      "id": 22,
      "model": "알리사",
      "content": "... Команда исследований и разработок LCA неоднократно отклоняла наш запрос. Судя по всему, нам приказано сосредоточиться исключительно на текущем исследовании..."
    },
    {
      "id": 23,
      "model": "호엔하임",
      "content": "Довольно узколобая компания, не так ли? Нам известно, кто именно отклонил наши запросы?"
    },
    {
      "id": 24,
      "model": "알리사",
      "content": "... Тот самый заместитель управляющего, который никак не мог унять дрожь в руках, даже после целой горсти Болюсов Безмятежности. Кажется очевидным, что он <i>всё ещё</i> таит обиду за то, как вы над ним насмехались."
    },
    {
      "id": 25,
      "model": "호엔하임",
      "content": "... Вот как?"
    },
    {
      "id": 26,
      "model": "호엔하임",
      "content": "Что ж, у них не останется иного выбора, кроме как одобрить наш запрос после этой презентации. В конце концов, наше текущее исследование уже продвинулось дальше точки удовлетворения."
    },
    {
      "id": 27,
      "model": "알리사",
      "content": "Конечно, Босс. Конечно..."
    },
    {
      "id": 28,
      "model": "호엔하임",
      "content": "... Так не пойдёт. Хотя мотивацией для моего запроса о дополнительном исследовании было удовлетворение личного любопытства, я ничуть не сомневаюсь, что в итоге это пойдёт на пользу прибыли компании."
    },
    {
      "id": 29,
      "model": "호엔하임",
      "content": "Мартон, наше предложение по дополнительному исследованию у тебя? Даже у LCA не останется иного выхода, кроме как одобрить его, когда они увидят прогнозируемую выгоду от его успеха."
    },
    {
      "id": 30,
      "model": "마튼",
      "content": "А, это... Я оставил его в исследовательском зале. Не думал, что оно понадобится нам сегодня."
    },
    {
      "id": 31,
      "model": "호엔하임",
      "content": "Успешный исход этого исследования также должен повысить эффективность наших электрических систем. Уверен, потребность в дополнительной мощности — наша общая забота; у нас и так осталось ничтожно мало ресурсов, учитывая, сколько энергии потребляет наше текущее исследование."
    },
    {
      "id": 32,
      "model": "알리사",
      "content": "Да, мы знаем. Нам даже пришлось проводить эксперименты на морозе, потому что мы перенаправили энергию из системы отопления для экономии электричества. Ну, я-то не замерзла благодаря своему ЭГО-снаряжению, но всё же..."
    },
    {
      "id": 33,
      "model": "알리사",
      "content": "В любом случае, я схожу за предложением. А вы двое сосредоточьтесь на подготовке к презентации."
    },
    {
      "id": 34
    },
    {
      "id": 35,
      "model": "LCE연구원1",
      "content": "За... Запрашиваю поддержку. Это Отдел LCE, Ко... Коридор YS-4. Запрашиваю немедленную поддержку. Ситуация... Код... Код... Гх..."
    },
    {
      "id": 36,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "Прошу прощения. Я не хотел столь бестактно его обрывать, но... раз уж он, похоже, отключился... позвольте мне вместо него передать сообщение. Хотя я не стану утруждать себя вычурным кодовым лексиконом..."
    },
    {
      "id": 37,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "«Ситуация здесь... совершенно безнадёжна»... — вероятно, именно это он и хотел сказать."
    },
    {
      "id": 38,
      "content": "Спустя несколько часов..."
    },
    {
      "id": 39,
      "place": "Грузовик LCCB",
      "content": "... Прошло немало времени с тех пор, как мы сердечно попрощались с Цзя Сичунь, однако мы всё ещё оставались в Хунъюане."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Ты уверен, что мы выдвигаемся сегодня? Сдаётся мне, ты с датой ошибся?"
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "Я почти уверен, что нет... Но даже Сод опаздывает, а она должна была забрать Вергилия и Пилота..."
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "Прямо впереди лежит дорога, ведущая прямиком из Хунъюаня. Учитывая записку Сод, в которой нам велели приехать сюда на грузовике, на этот раз ошибки быть не должно."
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Очень на это надеюсь."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Когда мы уходили из Дагуаньюаня ранее, стражники у ворот вообще-то спросили меня, когда мы вернёмся. Наверное, они думают, что мы осели здесь в Корпорации H на постоянной основе."
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "... Неудивительно. После всех этих прощаний направо и налево, не говоря уже о двух прощальных банкетах — мы всё ещё просиживаем тут задницы без малейшего намёка на отъезд..."
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "Вот именно. К этому времени Верг уже должен был появиться из ниоткуда со своим обычным: «Пора двигаться к следующему пункту назначения, Данте...», как он всегда и делает!"
    },
    {
      "id": 47,
      "model": "로쟈",
      "content": "И тогда Харон сказала бы: «Поехали, Мефи. Врум-врум»... Сто лет её не слышала!"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "Не припомню, чтобы Вергилий отсутствовал так долго."
    },
    {
      "id": 49,
      "model": "뫼르소",
      "content": "Нарушение контракта могло привести к дополнительной нагрузке для него, но даже в этом случае его столь долгое отсутствие остаётся необычным."
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "И всё это только потому, что он изо всех сил старался помочь нам...?"
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "Не обязательно."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Хотя верно то, что штраф, наложенный за нарушение контракта, всё ещё в силе, операция LCC в Корпорации H, которой он содействовал, была немедленно завершена после инаугурации Цзя Сичунь в качестве Главы Семьи."
    },
    {
      "id": 53,
      "model": "이상",
      "content": "Хм... Мне не удаётся помыслить об иной причине, помимо этой."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Вергилий и Харон всегда отлучались, когда мы отправлялись в новое место... но да, никогда их не было так долго.>"
    },
    {
      "id": 55,
      "model": "싱클레어",
      "content": "Может, он просто занимается тем, чем обычно занимается, проводя время с Харон...?"
    },
    {
      "id": 56,
      "content": "Все повернулись и посмотрели на Фауст."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "На данный момент нет никакой информации, которой можно было бы поделиться относительно отсутствия Вергилия."
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<... Может, спросим Вергилия, когда он придёт?>"
    },
    {
      "id": 59,
      "model": "히스클리프",
      "content": "Ты правда думаешь, что этот тип скажет хоть слово о том, где он был? Он нам только говорит, куда ехать, но никогда — куда сам шляется."
    },
    {
      "id": 60,
      "model": "돈키호테",
      "content": "Воистину! И никогда не соизволил он взять кого-либо из нас в свои поездки за мороженым... кроме юной Харон!"
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "О-о! Быть может, его путь — это кулинарное странствие, дабы вкусить уникальные деликатесы каждого Района —"
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "Будь серьёзнее хоть секунду, девчуля. Это тебе не гастрономический тур."
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "... Помимо того, что он направляет наш путь..."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "... возможно, у Вергилия просто есть свой собственный путь, который он должен пройти."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 66,
      "content": "Понятия не имею, как вообще мог бы выглядеть его путь."
    },
    {
      "id": 67,
      "content": "Мы здесь лишь для того, чтобы следовать маршруту, указанному Вергилием... Мы не знаем ни пути, который он прошёл, ни пути, по которому он стремится идти."
    },
    {
      "id": 68,
      "content": "Интересно, поделится ли он когда-нибудь с нами своей историей."
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "Положим, он в своём репертуаре, опять где-то пропадает, но... это не объясняет, почему Сод до сих пор нет, не так ли?"
    },
    {
      "id": 70,
      "model": "히스클리프",
      "content": "Мы и сами частенько опаздывали, да. Но на эту малую не похоже, чтобы она заставляла нас ждать."
    },
    {
      "id": 71,
      "model": "로쟈",
      "content": "Может, планы изменились?"
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "... Когда оперативник перестаёт выходить на связь без предупреждения..."
    },
    {
      "id": 73,
      "model": "오티스",
      "content": "... это обычно происходит из-за непредвиденной переменной, а не из-за смены планов."
    },
    {
      "id": 74,
      "content": "Словно подтверждая слова Отис, чья-то рука с силой распахивает дверь грузовика."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<Сод...!>"
    },
    {
      "id": 76,
      "model": "로쟈",
      "content": "Боже... Что с тобой случилось?!"
    },
    {
      "id": 77,
      "content": "Сод ввалилась в грузовик, тяжело дыша. Она была вся в крови и покрыта ранами, как мелкими, так и серьёзными — в её глазах блестела дикая тревога."
    },
    {
      "id": 78,
      "content": "С её пояса свисал сломанный пистолет. Невозможно было не заметить всё ещё свежие порезы и раны на её теле."
    },
    {
      "id": 79,
      "content": "Однако первое, что бросилось мне в глаза, — это культя прямо там, где должна была быть её левая рука."
    }
  ]
}