{
  "dataList": [
    {
      "id": 0,
      "place": "Грузовик LCCB",
      "model": "싱클레어",
      "content": "Аргх... Он занял ту сторону грузовика, где Чёрный Ход. Даже если портал откроется, мы не сможем—"
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "...Это не меняет того, что должно быть сделано. Разбираемся с ним, забираем девчушку из автобуса и направляемся в Штаб-квартиру."
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "Да твою ж мать... Мы даже в полную силу драться не можем..."
    },
    {
      "id": 3,
      "content": "Несмотря на заверения Рёшу, Грешники не разделяли её уверенности в том, что с Харон ничего не случится..."
    },
    {
      "id": 4,
      "content": "...поэтому им приходилось лишь отбиваться от оживших трупов, не имея возможности атаковать агрессивно."
    },
    {
      "id": 5,
      "content": "Рёшу была единственной, кто сохранил достаточное хладнокровие, чтобы поднять меч на нападавшего на этом тесном поле боя."
    },
    {
      "id": 6,
      "place": -1,
      "model": "엄지아비",
      "teller": "???",
      "title": "???",
      "content": "Докучливая дура. Руки прямо, я сказала. Сколько раз... Ну сколько раз мне нужно повторять?"
    },
    {
      "id": 7,
      "model": "엄지아비",
      "teller": "???",
      "title": "???",
      "content": "Ой, хватит ныть — не могло быть так больно. Живо на ноги. Поднимай свою задницу! С чего ты решила, что заслужила отдых?"
    },
    {
      "id": 8,
      "model": "엄지아비",
      "teller": "???",
      "title": "???",
      "content": "Прекращай вести себя как плаксивая малявка и поднимай меч. Руби прямо. Видишь? Это ведь было не так уж и трудно, а?"
    },
    {
      "id": 9,
      "model": "엄지아비",
      "teller": "???",
      "title": "???",
      "content": "Если я <i>хоть раз</i> ещё услышу твоё нытьё... я тебе все волосы с корнем вырву, так что соберись."
    },
    {
      "id": 10,
      "place": "Грузовик LCCB",
      "model": "료슈",
      "content": "...Ты."
    },
    {
      "id": 11,
      "model": "료슈",
      "content": "Тебе не в новинку этот стиль владения мечом."
    },
    {
      "id": 12,
      "model": "엄지제자",
      "teller": "???",
      "title": "???",
      "content": "Палермский стиль. Я тоже был ему обучен."
    },
    {
      "id": 13,
      "model": "료슈",
      "content": "Научился у Валенсины, этой алкашки?"
    },
    {
      "id": 14,
      "model": "엄지제자",
      "teller": "???",
      "title": "???",
      "content": "Я должен попросить вас не оскорблять её столь грубым эпитетом. ...Моя госпожа дала мне наказ, когда передавала этот стиль:"
    },
    {
      "id": 15,
      "model": "엄지제자",
      "teller": "???",
      "title": "???",
      "content": "Закалять и оттачивать его до тех пор, пока моё мастерство не станет неотличимым от вашего."
    },
    {
      "id": 16,
      "model": "엄지제자",
      "teller": "???",
      "title": "???",
      "content": "Моё искусство меча... теперь наравне с искусством тебя прежней, когда ты ещё принадлежала к Дому Пауков."
    },
    {
      "id": 17,
      "model": "료슈",
      "content": "Учиться без понимания... лишь одержимо копировать меня...?"
    },
    {
      "id": 18,
      "model": "료슈",
      "content": "Тратить время на подобное подражание... Это за гранью нелепости."
    },
    {
      "id": 19,
      "model": "료슈",
      "content": "Если ты всего лишь подражатель, то угол запястья, расстояние между стопами, баланс самого меча — всё это должно быть точным, потому что даже единственное несоответствие..."
    },
    {
      "id": 20,
      "place": -1,
      "model": "엄지아비",
      "title": "???",
      "content": "Ты на самом деле настолько бездарна, или тебе нравится получать взбучку? Держи стойку!"
    },
    {
      "id": 21,
      "model": "엄지아비",
      "title": "???",
      "content": "Не забивай свою глупую башку попытками сострить и просто придерживайся того, чему тебя учили! Вспомни заученное и <i>двигайся</i>!"
    },
    {
      "id": 22,
      "model": "엄지아비",
      "title": "???",
      "content": "Чем скорее ты станешь клинком, разрубающим всё на свете, тем лучше. Только тогда я смогу—"
    },
    {
      "id": 23,
      "place": "Грузовик LCCB",
      "model": "료슈",
      "content": "...нарушит твою форму, делая твоё фехтование столь же шатким, как прогулка по канату, ведущая прямиком к падению."
    },
    {
      "id": 24,
      "model": "료슈",
      "content": "*пффф* Ты ничем не отличаешься от тех заводных кукол вон там."
    },
    {
      "id": 25,
      "model": "엄지제자",
      "teller": "???",
      "title": "???",
      "content": "...Называйте меня заводной куклой сколько угодно. Это не имеет значения."
    },
    {
      "id": 26,
      "model": "엄지제자",
      "teller": "???",
      "title": "???",
      "content": "Вы, в свою очередь, не в состоянии вспомнить и должным образом использовать Палермский стиль..."
    },
    {
      "id": 27,
      "model": "엄지제자",
      "teller": "???",
      "title": "???",
      "content": "А это говорит мне о том, что моя полезность ещё не исчерпана."
    },
    {
      "id": 28,
      "model": "엄지제자",
      "teller": "???",
      "title": "???",
      "content": "Я должен довести до совершенства каждую форму, которой вас обучили, даже если мне придётся повторить одну и ту же стойку тысячу — нет, десять тысяч раз..."
    },
    {
      "id": 29,
      "model": "엄지제자",
      "teller": "???",
      "title": "???",
      "content": "...если я хочу быть идеально подходящим учебником для вас."
    },
    {
      "id": 30,
      "model": "료슈",
      "content": "А что, если я скажу, что мне не нужны никакие детские книжки?"
    },
    {
      "id": 31,
      "model": "엄지제자",
      "teller": "???",
      "title": "???",
      "content": "Ваш отказ не имеет значения. Моя роль как вашего учебника уже началась."
    },
    {
      "id": 32,
      "model": "료슈",
      "content": "Ха. Тогда я продемонстрирую тебе своё собственное искусство..."
    },
    {
      "id": 33,
      "model": "료슈",
      "content": "...пока ты не будешь изрублен и искромсан до неузнаваемости."
    },
    {
      "id": 34,
      "model": "엄지아비",
      "title": "???",
      "content": "Ха... Проклятье. Мой глаз снова дёргается — ага, я попала в точку. Это точно мой Билетик."
    },
    {
      "id": 35,
      "place": "Грузовик LCCB",
      "model": "료슈",
      "content": "Гх...!"
    },
    {
      "id": 36,
      "model": "엄지아비",
      "title": "???",
      "content": "Я же говорила тебе, Лучио."
    },
    {
      "id": 37,
      "model": "엄지아비",
      "title": "???",
      "content": "Ты можешь годами оттачивать свои навыки..."
    },
    {
      "id": 38,
      "model": "엄지아비",
      "title": "???",
      "content": "Но этого всё равно будет недостаточно, чтобы догнать нашу Ёсихидэ."
    },
    {
      "id": 39,
      "model": "엄지제자",
      "content": "......."
    },
    {
      "id": 40,
      "content": "Мужчина слегка пошатнулся, его голова дёрнулась в сторону от силы удара."
    },
    {
      "id": 41,
      "model": "엄지아비",
      "title": "???",
      "content": "Разве теперь это не очевидно, раз ты увидел всё сам?"
    },
    {
      "id": 42,
      "model": "엄지아비",
      "title": "???",
      "content": "Насколько печален и жалок твой прогресс."
    },
    {
      "id": 43,
      "model": "엄지아비",
      "title": "???",
      "content": "В этом... В этом и проблема новичков, которые не пробовали Войну на вкус... Они не знают, каково это — ползать в грязи и нечистотах поля боя, где малейшая невнимательность может стоить тебе головы..."
    },
    {
      "id": 44,
      "model": "엄지아비",
      "title": "???",
      "content": "Столкнувшись с превосходящим противником, не полагайся на одну лишь грубую силу, а перенаправляй энергию его атаки в сторону, блокируя траекторию кончиком своего меча — я говорила это снова и снова."
    },
    {
      "id": 45,
      "model": "엄지아비",
      "title": "???",
      "content": "А когда ты в меньшинстве, пригнись и описывай широкие дуги мечом. Ты что, забыл всё, что я в тебя вдалбливала, пока не охрипла?"
    },
    {
      "id": 46,
      "model": "엄지아비",
      "title": "???",
      "content": "Займи угол,"
    },
    {
      "id": 47,
      "model": "엄지아비",
      "title": "???",
      "content": "заставь их подходить к тебе по одному..."
    },
    {
      "id": 48,
      "model": "엄지아비",
      "title": "???",
      "content": "Потому что позиционирование — это всё. Разве я не говорила тебе этого раньше?"
    },
    {
      "id": 49,
      "model": "엄지아비",
      "title": "???",
      "content": "Если Ёсихидэ должна вспомнить хотя бы ещё один мой урок, учебник не может позволить себе иметь дефекты."
    },
    {
      "id": 50,
      "model": "엄지제자",
      "content": "...Простите меня, Госпожа."
    },
    {
      "id": 51,
      "model": "엄지아비",
      "title": "???",
      "content": "Но... тебе всё же удалось забрать эту, как и было приказано. Может, ты и не совсем бесполезен."
    },
    {
      "id": 52,
      "content": "С нескрываемой ненавистью в голосе Рёшу прошипела себе под нос: «Отец-воспитатель Большого Пальца...», принимая стойку для извлечения клинка против второго нападавшего."
    },
    {
      "id": 53,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 54,
      "model": "엄지아비",
      "content": "Эй. Как поживаешь, Билетик?"
    },
    {
      "id": 55,
      "model": "엄지아비",
      "content": "Твоя форма совсем развалилась за время отсутствия. От одного вида этой небрежной хватки мне хочется вздохнуть. Мне ведь пришлось выбивать из тебя эту привычку в своё время, помнишь?"
    },
    {
      "id": 56,
      "model": "엄지아비",
      "content": "Тьфу. Всё же... эта встреча была долгожданной, так что, полагаю, я должна проявить немного вежливости. Ты уже достаточно взрослая, чтобы понимать мои слова без рукоприкладства, не так ли?"
    },
    {
      "id": 57,
      "model": "료슈",
      "content": "«Билетик»?"
    },
    {
      "id": 58,
      "model": "료슈",
      "content": "Всё ещё хочешь называть меня так, да..."
    },
    {
      "id": 59,
      "model": "료슈",
      "content": "...Очевидно, ты всё та же жалкая куча дерьма, застрявшая в выгребной яме, которую сама же и выкопала."
    },
    {
      "id": 60,
      "model": "엄지아비",
      "content": "...Ты только что назвала меня... «кучей дерьма»?"
    },
    {
      "id": 61,
      "model": "엄지아비",
      "content": "Ха... Сучка... тебе стоит знать своё место, прежде чем гавкать на тех, кто выше тебя."
    },
    {
      "id": 62,
      "model": "엄지아비",
      "content": "...!"
    },
    {
      "id": 63,
      "content": "Почувствовав внезапное присутствие снаружи, так называемая Отец-воспитатель Большого Пальца схватила Харон на руки и стремительно приняла боевую стойку."
    },
    {
      "id": 64
    }
  ]
}