{
  "dataList": [
    {
      "id": 0,
      "model": "아나운서",
      "teller": "Диктор",
      "title": "Отдел LCE",
      "content": "Прибываем в Отдел LCE."
    },
    {
      "id": 1,
      "place": "Исследовательская команда LCE\nЛабораторный сектор",
      "model": "히스클리프",
      "content": "Эй... Что за чертовщина..."
    },
    {
      "id": 2,
      "content": "Зрелище, представшее перед нами, ни капли не походило на то, что мы помнили со своего последнего визита во время планового осмотра."
    },
    {
      "id": 3,
      "model": "오티스",
      "content": "... Мы опоздали."
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "Я думал, подкрепление из штаб-квартиры удержит позиции... или, по крайней мере, что я попаду в самый разгар битвы..."
    },
    {
      "id": 5,
      "content": "... Но на позициях никого не осталось, не говоря уже о тех, кто пытался бы сбежать."
    },
    {
      "id": 6,
      "content": "Всё, что мы видели — это тела, повалившиеся на пол и заполнявшие коридор в неподвижной тишине."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Это... Это просто ужасно... Никогда не думала, что корабль пойдёт ко дну настолько быстро..."
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Фауст, у тебя есть идеи, сколько сотрудников LCE на самом деле боеспособны?"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Снаряжение ЭГО, которое они носят, исследуется и извлекается с учётом боевых целей."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "В LCE... боевые испытания и эксперименты проводятся чаще, чем в других исследовательских отделах. От подавляющего большинства его сотрудников требуется прохождение базовой подготовки, связанной с вышеупомянутым."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Что касается снаряжения ЭГО... Хотя текущий процесс исследования и извлечения может быть достаточно совершенным, чтобы показывать значительные результаты в бою,"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "похоже, они были плохо подготовлены к тому, чтобы справиться с таким спланированным неожиданным нападением."
    },
    {
      "id": 13,
      "model": "료슈",
      "content": "Слабо верится, что эти лабораторные задроты способны на что-то в настоящем бою, не говоря уже о сражении с рыщущими Пауками."
    },
    {
      "id": 14,
      "place": -1,
      "content": "Воспоминания хлынули потоком — исследователи, записывающие результаты нашего осмотра на стопках бумаги, и Хохенхайм, листавший документы своими поникшими, усталыми глазами."
    },
    {
      "id": 15,
      "content": "Мы едва успели попрощаться, как он собрал еле живых сотрудников лаборатории, которые и так уже рвали на себе волосы от зашкаливающего уровня стресса, чтобы курировать очередной эксперимент."
    },
    {
      "id": 16,
      "place": "Исследовательская команда LCE\nЛабораторный сектор",
      "model": "단테",
      "content": "<Мерсо. Если заметишь кого-то, кто... похож на Хохенхайма... дай мне знать как можно скорее.>"
    },
    {
      "id": 17,
      "model": "뫼르소",
      "content": "... Мм."
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "Я идентифицировал три тела в различном состоянии, что затрудняет немедленное опознание. Однако их телосложение и одежда делают крайне маловероятным то, что кто-то из них — Хохенхайм."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Судя по всему... у них, вероятно, даже не было возможности оказать хоть какое-то значимое сопротивление перед смертью."
    },
    {
      "id": 20,
      "content": "С мрачным взглядом Грегор осматривал тела, разбросанные по полу."
    },
    {
      "id": 21,
      "model": "뫼르소",
      "content": "Из 32 тел 26 имеют идентичные физические травмы."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Идентичные...?>"
    },
    {
      "id": 23,
      "model": "뫼르소",
      "content": "У каждого из них имеется спиралевидное отверстие в центре груди, прямо там, где находится сердце. Причиной их смерти, по всей видимости, является тот же тип «спирального» оружия, который они держат в руках, Менеджер."
    },
    {
      "id": 24,
      "model": "싱클레어",
      "content": "Эти спирали... Думаю, они сами их вытащили... но зачем им..."
    },
    {
      "id": 25,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 26,
      "model": "료슈",
      "content": "... Мягко."
    },
    {
      "id": 27,
      "content": "Рёшу опустила взгляд, тихо рассматривая свою ладонь."
    },
    {
      "id": 28,
      "content": "По загадочным словам и задумчивому выражению её лица..."
    },
    {
      "id": 29,
      "content": "...я легко мог догадаться, что она совершает путешествие сквозь тени своего прошлого..."
    },
    {
      "id": 30,
      "content": "...касаясь ладонью невидимого объекта и ощущая его текстуру в поисках чего-то, что должно было быть в её руках."
    },
    {
      "id": 31,
      "content": "И я прошёл достаточно, чтобы знать — мы вместе снова посетим её прошлое."
    },
    {
      "id": 32,
      "content": "Однако..."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<... А?>"
    },
    {
      "id": 34,
      "content": "То, чему я стал свидетелем, полностью отличалось от воспоминаний других Грешников, которые я видел до сих пор."
    },
    {
      "id": 35,
      "place": -1,
      "content": "Видение, представшее предо мной, было полностью фрагментарным..."
    },
    {
      "id": 36,
      "content": "...словно лезвие изрезало её воспоминания на куски."
    },
    {
      "id": 37,
      "model": "과거료슈2",
      "teller": "???",
      "title": "???",
      "content": "......."
    },
    {
      "id": 38,
      "content": "В воспоминаниях Рёшу что-то действительно покоилось в её ладони. Однако..."
    },
    {
      "id": 39,
      "content": "Я не мог даже разобрать, был ли его оттенок ближе к чёрному или белому."
    },
    {
      "id": 40,
      "content": "Была ли это какая-то еда? Оружие, или что-то совсем иное?"
    },
    {
      "id": 41,
      "content": "Даже выражение, промелькнувшее на её лице, когда она увидела это, и слова, сорвавшиеся с её губ в тот момент, ускользнули от меня."
    },
    {
      "id": 42,
      "model": "소지아비",
      "teller": "???",
      "title": "???",
      "content": "......."
    },
    {
      "id": 43,
      "content": "Однако одну вещь я увидел наверняка..."
    },
    {
      "id": 44,
      "content": "...человек, который, по всей вероятности, дал ей это..."
    },
    {
      "id": 45,
      "content": "...лениво выпускал клуб дыма, закручивающийся в воздухе,"
    },
    {
      "id": 46,
      "content": "и с полным спокойствием наблюдал за реакцией Рёшу."
    },
    {
      "id": 47,
      "place": "Исследовательская команда LCE\nЛабораторный сектор",
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 48,
      "content": "Я вновь взглянул на загадочные сцены из памяти Рёшу, промелькнувшие перед моими глазами."
    },
    {
      "id": 49,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Рёшу? Ты что-нибудь помнишь?>"
    },
    {
      "id": 51,
      "model": "료슈",
      "content": "... «Сару»."
    },
    {
      "id": 52,
      "model": "료슈",
      "content": "Это имя — всё, что я могу вспомнить."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<Ты имеешь в виду...>"
    },
    {
      "id": 54,
      "model": "료슈",
      "content": "Как ты видел, Часы, мой разум искромсан в клочья."
    },
    {
      "id": 55,
      "model": "료슈",
      "content": "Последовательность и формы... Всё запутано."
    },
    {
      "id": 56,
      "model": "료슈",
      "content": "Я не могу объяснить ничего о состоянии своей памяти."
    },
    {
      "id": 57,
      "model": "오티스",
      "content": "Похоже, мы уловили суть ситуации. Худшим сценарием здесь было бы..."
    },
    {
      "id": 58,
      "model": "오티스",
      "content": "...вторжение извне, происходящее в то время, как Аномалии, Искажения и Пеккатулы одновременно нарушают условия содержания."
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "Ого. О такой ситуации я даже думать не хочу... Мы будем сражаться и с нарушителями, <i>и</i> со всеми видами вырвавшихся монстров!"
    },
    {
      "id": 60,
      "model": "오티스",
      "content": "Именно. Это описывает наше нынешнее положение."
    },
    {
      "id": 61,
      "model": "로쟈",
      "content": "Точно..."
    },
    {
      "id": 62,
      "content": "Отис не теряла времени, вынося вердикт, который убил бы любой боевой дух."
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "Давайте начнём с начала."
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "Во-первых, Отдел LCE подвергся атаке группы неопознанных противников 2 часа назад."
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "Оружие, использованное для резни исследователей... неоднородно. Жертвы, судя по всему, были убиты самым разным набором вооружения."
    },
    {
      "id": 66,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 67,
      "place": -1,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "Моя дорогая дочь."
    },
    {
      "id": 68,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "Смотри на меня. При использовании прямого оружия, оставляющего самые длинные дуги..."
    },
    {
      "id": 69,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "Смотри на меня. При использовании оружия, которое убивает крошечными надрезами..."
    },
    {
      "id": 70,
      "model": "검지아비상",
      "teller": "???",
      "title": "???",
      "content": "Смотри на меня. При использовании гибкого оружия, которое дробит всё, с чем соприкасается..."
    },
    {
      "id": 71,
      "place": "Исследовательская команда LCE\nЛабораторный сектор",
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 72,
      "model": "료슈",
      "content": "Какая путаница, прямо как у того ублюдка."
    },
    {
      "id": 73,
      "model": "그레고르",
      "content": "Трудно сказать, какое оружие здесь использовалось... Проклятье."
    },
    {
      "id": 74,
      "content": "Рёшу откинула волосы назад, раздражённо нахмурив брови."
    },
    {
      "id": 75,
      "model": "오티스",
      "content": "...С уверенностью можно сказать, что убийца мастерски владеет как минимум тремя различными типами оружия."
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "Идём дальше..."
    },
    {
      "id": 77,
      "model": "오티스",
      "content": "Это была внезапная атака, совершённая без малейшего промедления, и у LCE не было времени даже на планирование контратаки. Это была, за неимением лучшего слова, бойня."
    },
    {
      "id": 78,
      "model": "오티스",
      "content": "А теперь то, что требует нашего внимания."
    },
    {
      "id": 79,
      "model": "오티스",
      "content": "Похоже, захватчики открыли камеры содержания Аномалий... только <i>после того</i>, как убедились, что внезапная атака прошла успешно."
    },
    {
      "id": 80,
      "model": "이스마엘",
      "content": "... Это определённо подозрительно."
    },
    {
      "id": 81,
      "model": "이스마엘",
      "content": "В смысле... разве не должно быть наоборот?"
    },
    {
      "id": 82,
      "model": "이스마엘",
      "content": "Сначала открыть камеры содержания, позволить монстрам сеять хаос в комплексе... а затем нагрянуть во время неразберихи и прикончить отставших. Это было бы куда проще."
    },
    {
      "id": 83,
      "model": "오티스",
      "content": "Действительно. Стратегия противника крайне необычна."
    },
    {
      "id": 84,
      "model": "오티스",
      "content": "Что касается того, почему они прибегли к такому необычному шагу, есть два правдоподобных объяснения."
    },
    {
      "id": 85,
      "model": "오티스",
      "content": "Во-первых, враг может состоять из бойцов, достаточно опытных, чтобы отказаться от тактики отвлечения внимания."
    },
    {
      "id": 86,
      "model": "싱클레어",
      "content": "Ты имеешь в виду, что их может быть больше... таких же сильных, как та женщина в грузовике, что похитила Харон...?"
    },
    {
      "id": 87,
      "model": "오티스",
      "content": "Мм. Во-вторых..."
    },
    {
      "id": 88,
      "model": "오티스",
      "content": "Враг мог намеренно выпустить Аномалий из клеток в качестве последующей меры."
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "Последующей меры?.. Неужто ты намекаешь, что сии злодеи жаждали скрыть свою подлую атаку?!"
    },
    {
      "id": 90,
      "model": "오티스",
      "content": "Нет, шанс сокрытия практически отсутствует. Если только они не обладали точными знаниями об Аномалиях-падальщиках, способных сожрать трупы дочиста, враг никогда бы не оставил на своих жертвах столь узнаваемые раны."
    },
    {
      "id": 91,
      "model": "오티스",
      "content": "Более логично, что их целью было задержать основные подкрепления штаб-квартиры и не дать им вовремя добраться до места происшествия, как это сделали мы."
    },
    {
      "id": 92,
      "model": "이스마엘",
      "content": "Тактика задержки... Понимаю. Может, они что-то искали?"
    },
    {
      "id": 93,
      "model": "오티스",
      "content": "Возможно. У них наверняка была конкретная цель, когда они совершали нападение."
    },
    {
      "id": 94,
      "model": "홍루",
      "content": "А это значит, что что бы они ни искали... оно должно быть где-то здесь."
    },
    {
      "id": 95,
      "model": "홍루",
      "content": "Что-то неуловимое и настолько хорошо спрятанное, что им пришлось отвлекать нас только ради того, чтобы выиграть себе немного времени."
    },
    {
      "id": 96,
      "model": "그레고르",
      "content": "... Тогда нам нужно поспешить."
    }
  ]
}