{
  "dataList": [
    {
      "id": 0,
      "place": "Вход в Сектор вещания Исследовательской Команды LCE",
      "model": "싱클레어",
      "content": "Думаю, нам сюда."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Хм. Это единственная зона, где горит свет... Здесь написано: «Сектор Вещания»."
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "Кто-нибудь может мне сказать... прийти сюда было правильным решением?"
    },
    {
      "id": 3,
      "model": "뫼르소",
      "content": "Все остальные пути были перекрыты, за исключением того, что вёл в этот сектор."
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "Похоже, мы бы всё равно здесь оказались... так или иначе."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<В такой темноте почти ничего не видно...>"
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Раз большая часть питания отключена, дверь не должна быть заперта."
    },
    {
      "id": 7,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор Вещания",
      "content": "Стоять."
    },
    {
      "id": 8,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор Вещания",
      "content": "Сделаете ещё шаг... и вы вынудите нас действовать!"
    },
    {
      "id": 9,
      "content": "Знакомый голос прогремел из громкоговорителя, выкрикивая резкое предупреждение."
    },
    {
      "id": 10,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор Вещания",
      "content": "Вся эта зона усеяна охранными минами. Даже если вам как-то удастся миновать минное поле, вам придётся столкнуться с остальными. Предупреждаю — здесь каждый из нас готов к бою!"
    },
    {
      "id": 11,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор Вещания",
      "content": "И если вы думаете, что вы сильнее нас, то у нас есть устройства для самоликвидации. Бомбы, начинённые... шрапнелью... из супер-мини-пил..."
    },
    {
      "id": 12,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор Вещания",
      "content": "Погодите секунду — что тут вообще написано? «Б... бо...»? Какого чёрта? А я ещё думала, что у меня почерк плохой!"
    },
    {
      "id": 13,
      "model": "마튼",
      "teller": "Громкоговоритель",
      "title": "Сектор Вещания",
      "content": "Ох. Вот... «Бросок этой бомбы приведёт к взрыву, который накроет зону радиусом 100 метров от точки детонации...»"
    },
    {
      "id": 14,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор Вещания",
      "content": "Эй! Это же нарушение Табу, ты в курсе? Хотя бы попытайся придумать что-нибудь более убедительное!"
    },
    {
      "id": 15,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор Вещания",
      "content": "В-в любом случае! Разворачивайтесь и уходите прямо сейчас, иначе мы похороним вас вместе с собой под этим комплексом!"
    },
    {
      "id": 16,
      "model": "싱클레어",
      "content": "Вообще-то, нам всё слышно..."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Высока вероятность того, что бомба — это блеф. Любая бомба, попадающая под категорию взрывчатых веществ... должна быть «заложена» на объекте или поверхности согласно правилам, установленным Главой."
    },
    {
      "id": 18,
      "model": "이상",
      "content": "М-м. И похвальба этим подрывом поражает воображение. Столь широкий радиус... несомненно нарушит бездну запретов и ограничений."
    },
    {
      "id": 19,
      "model": "에즈라",
      "teller": "Громкоговоритель",
      "title": "Сектор Вещания",
      "content": ".... Конечно, но про мины я не блефовала. Сделайте ещё шаг вперёд... и разряды перегруженного электричества сделают из вас барбекю."
    },
    {
      "id": 20,
      "content": "Голос за микрофоном начинал звучать всё более раздражённо, и вместе с тем он казался всё более знакомым. Я был почти уверен, что слышал его где-то раньше..."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "По словам Алисы, Хохенхайм должен быть где-то здесь."
    },
    {
      "id": 22,
      "model": "호엔하임",
      "teller": "Громкоговоритель",
      "title": "Сектор Вещания",
      "content": "Подождите. Вы только что сказали «Алиса»?"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Этот голос... Похоже, Фауст не ошиблась."
    },
    {
      "id": 24,
      "content": "Теперь-то я определённо узнал <i>этот</i> голос."
    },
    {
      "id": 25,
      "model": "호엔하임",
      "teller": "Довольно неприветливый голос",
      "title": "???",
      "content": "Голос, который я бы предпочёл не слышать, говорит мне..."
    },
    {
      "id": 26,
      "model": "호엔하임",
      "teller": "Довольно неприветливый голос",
      "title": "???",
      "content": "Что этих личностей можно пропустить."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Голос, который Фауст предпочла бы не слышать, говорит Фауст, что к этим личностям можно подойти."
    },
    {
      "id": 28,
      "content": "Раздался тяжёлый стук, а затем..."
    },
    {
      "id": 29,
      "content": "Двери Сектора Вещания медленно приоткрылись, но прежде чем мы успели толком разглядеть укрывшихся внутри людей..."
    },
    {
      "id": 30,
      "place": "Сектор вещания Исследовательской Команды LCE",
      "model": "에즈라",
      "teller": "???",
      "title": "???",
      "content": "Чего?! Это же вы! Могли бы и раньше сказать!"
    },
    {
      "id": 31,
      "model": "에즈라",
      "content": "Помните меня?"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "О! Это же мисс Эзра!"
    },
    {
      "id": 33,
      "content": "Мы столкнулись лицом к лицу с Эзрой, которая связывалась с нами по видеосвязи и снабдила нас кучей информации о Кровожадах перед нашей миссией в Ла-Манчалэнде."
    },
    {
      "id": 34,
      "model": "에즈라",
      "content": "Слыхала, вы спасли положение в Ла-Манчалэнде!"
    },
    {
      "id": 35,
      "model": "에즈라",
      "content": "И всё благодаря мне, любимой, я уверена. Ну так как, скажете мне, кто в вашей команде тот самый «Выдающийся Кровожад»?"
    },
    {
      "id": 36,
      "model": "싱클레어",
      "content": "А? Что? О... Ну, это..."
    },
    {
      "id": 37,
      "model": "모제스2",
      "content": "Давай пока обойдёмся без любезностей, Эзра."
    },
    {
      "id": 38,
      "content": "Следующей появилась Мозес."
    },
    {
      "id": 39,
      "content": "Я тоже видел её во время видеозвонка... Лидер команды LCD, если мне не изменяет память."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "...Это ты угрожала нам этим бредом про бомбы, Эзра?"
    },
    {
      "id": 41,
      "model": "에즈라",
      "content": "В смысле, какой у меня был выбор? Мы уже начали верить, что остались здесь единственными выжившими, а потом... бам! С десяток шагов, несущихся в этот сектор из ниоткуда... Мы даже не могли проверить, кто вы такие, потому что все экраны разбиты."
    },
    {
      "id": 42,
      "content": "Эзра кивнула подбородком в сторону погасших мониторов наблюдения в Секторе Вещания."
    },
    {
      "id": 43,
      "model": "에즈라",
      "content": "К вашему сведению, вон тот мистер Гений пытается починить камеры безопасности. Хотя он сказал, что из-за отключения электричества это займёт какое-то время..."
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "Я не ожидал, что наши пути снова пересекутся по какому-то хорошему поводу, но уж точно не представлял, что это произойдёт вот так."
    },
    {
      "id": 45,
      "content": "Под рядами мониторов, на которые указала Эзра, мы обнаружили Хохенхайма — выглядевшего ещё более изнурённым, чем мы его помнили. Он недружелюбно кивнул нам, копаясь в сплетении силовых кабелей."
    },
    {
      "id": 46,
      "model": "마튼",
      "content": "Здравствуйте. Я рад видеть, что среди вас нет раненых."
    },
    {
      "id": 47,
      "content": "Мартон вышел вперёд и поприветствовал нас вместо Хохенхайма."
    },
    {
      "id": 48,
      "model": "호엔하임",
      "content": "В любом случае, вы говорите, это Алиса сообщила вам о нашем местоположении? Хм. Раз её нет с вами, она либо тяжело ранена, либо уже мертва."
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "Эм... Она сильно пострадала, да. Но мы ищем способы помочь ей."
    },
    {
      "id": 50,
      "content": "Измаил бросила на Хохенхайма похолодевший взгляд, словно была ошеломлена его уверенностью в участи собственной подчинённой."
    },
    {
      "id": 51,
      "model": "호엔하임",
      "content": "«Ищете», хм? Говорите так, будто играете в охоту за сокровищами."
    },
    {
      "id": 52,
      "model": "호엔하임",
      "content": "Возможно, было бы лучше прекратить её мучения прямо там."
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "Чё...? Ты видел, как мы ведём дела? У неё ещё есть шанс. Не спеши выбрасывать белое полотенце."
    },
    {
      "id": 54,
      "model": "마튼",
      "content": "Пожалуйста, не поймите неправильно. Некоторые из нападавших... Кажется, им нравится пытать своих жертв. Именно это держит нашего босса в напряжении..."
    },
    {
      "id": 55,
      "model": "마튼",
      "content": "Мы с боссом были рядом с лабораторией, когда началось нападение. Сотрудников вокруг было немного, а Сектор Вещания оказался поблизости."
    },
    {
      "id": 56,
      "model": "마튼",
      "content": "Вероятно, это единственная причина, по которой нам удалось добраться до укрытия целыми и невредимыми."
    },
    {
      "id": 57,
      "model": "돈키호테",
      "content": "...Истинно говорю, юная Алиса выстоит непоколебимо."
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "Мы поклялись вернуться и избавить её от смерти."
    },
    {
      "id": 59,
      "model": "마튼",
      "content": "...Спасибо. Я уверен, Алиса... держится за ваше обещание."
    },
    {
      "id": 60,
      "model": "에즈라",
      "content": "Эм, извините, что прерываю этот трогательный момент... но если вы здесь, значит, тот Цветной Корректировщик тоже должен быть на подходе, верно?!"
    },
    {
      "id": 61,
      "model": "에즈라",
      "content": "Где он сейчас, чёрт возьми? Интересно, не отправился ли он уже разыскивать нападавших..."
    },
    {
      "id": 62,
      "model": "모제스2",
      "content": "...Эзра."
    },
    {
      "id": 63,
      "content": "Мозес, которая пристально смотрела на Отис с самого нашего прихода, перевела взгляд на Эзру."
    },
    {
      "id": 64,
      "model": "에즈라",
      "content": "Лидер команды! Если мы сможем воссоединиться с Красным Взором, я думаю, у нас будет более чем достаточно шансов на победу даже без нашего малютки Шершня!"
    },
    {
      "id": 65,
      "model": "모제스2",
      "content": "Да. Но... похоже, Красного Взора с ними нет."
    },
    {
      "id": 66,
      "model": "모제스2",
      "content": "Одного взгляда на их лица достаточно, чтобы подтвердить это."
    },
    {
      "id": 67,
      "model": "에즈라",
      "content": "Че-е-его?! Какого чёрта вы, ребята, тут делаете без него?!"
    },
    {
      "id": 68,
      "content": "Лицо Эзры мгновенно скисло, как только она поняла, что Вергилия с нами нет; её голос обрушился на нас, словно крик хозяйки на незваных гостей, вломившихся в её дом."
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "Не то чтобы... Не то чтобы мы пришли сюда сами, потому что хотели..."
    },
    {
      "id": 70,
      "model": "그레고르",
      "content": "Наш приятель-проводник задержан нападавшей... Рёшу говорит, её зовут «Отец-воспитатель Большого Пальца»... из Дома Пауков..."
    },
    {
      "id": 71,
      "model": "모제스2",
      "content": "И, вероятно, это сильный противник... как и те, кто атакует комплекс."
    },
    {
      "id": 72,
      "model": "오티스",
      "content": "...Её боевое мастерство нельзя недооценивать."
    },
    {
      "id": 73,
      "model": "모제스2",
      "content": "Какова она в сравнении с Эвриалом из отряда Аргос?"
    },
    {
      "id": 74,
      "model": "오티스",
      "content": "Хм... Я бы сказала, примерно на том же уровне..."
    },
    {
      "id": 75,
      "model": "오티스",
      "content": "Погодите. Вы... Если вы знаете эти имена, значит..."
    },
    {
      "id": 76,
      "content": "Мозес не удостоила Отис ответом. Вместо этого она закрыла глаза, казалось, погрузившись в краткое раздумье..."
    },
    {
      "id": 77,
      "content": "...и вскоре вернулась к делу, словно закончив приводить мысли в порядок."
    },
    {
      "id": 78,
      "model": "모제스3",
      "content": "...Харон — она в заложниках?"
    },
    {
      "id": 79,
      "model": "싱클레어",
      "content": "А? Откуда вы это узнали...?"
    },
    {
      "id": 80,
      "model": "모제스3",
      "content": "Ты упомянул нападавшего в единственном числе. Возможно, просто оговорка, но я подозреваю, что враг был один или же их было совсем немного."
    },
    {
      "id": 81,
      "model": "모제스3",
      "content": "Более того... Несмотря на то, что вы пришли сюда без водителя автобуса, никто из вас не кажется особо уверенным в том, что Красный Взор сможет быстро расправиться с противником и присоединиться к вам."
    },
    {
      "id": 82,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 83,
      "model": "에즈라",
      "content": "Как и ожидалось от нашего Лидера команды! Ей достаточно одного взгляда, чтобы во всём разобраться."
    },
    {
      "id": 84,
      "model": "에즈라",
      "content": "В любом случае, вы случайно не встречали кого-нибудь по пути сюда?"
    },
    {
      "id": 85,
      "model": "이스마엘",
      "content": "Только пеккатул и манекенов... Погодите-ка. Почему это не <i>мы</i> задаём вопросы?"
    },
    {
      "id": 86,
      "content": "Измаил едва удалось перехватить контроль над беседой в потоке сыпавшихся вопросов."
    },
    {
      "id": 87,
      "model": "이스마엘",
      "content": "Вы обе из LCD. Что вы делаете здесь, в штаб-квартире, где находится LCE?"
    },
    {
      "id": 88,
      "model": "에즈라",
      "content": "Ну, насчёт этого..."
    },
    {
      "id": 89,
      "model": "에즈라",
      "content": "Сегодня отдел LCE должен был представить важный отчет о проделанной работе."
    },
    {
      "id": 90,
      "model": "에즈라",
      "content": "Судя по всему, это <i>о-о-очень</i> важная презентация! Нам прислали дохрениллиарды напоминаний о том, что это мероприятие с обязательным посещением и всё такое... Верно, Лидер? Такое чувство, будто все забывают, насколько <i>о-о-очень</i> занят наш отдел!"
    },
    {
      "id": 91,
      "model": "호엔하임",
      "content": "Извините, что заимствую твою формулировку, но это и впрямь <i>о-о-очень</i> важная презентация."
    },
    {
      "id": 92,
      "model": "에즈라",
      "content": "Ну, для вас, может, и так. Но мой отдел тоже <i>о-о-очень-преочень</i>..."
    },
    {
      "id": 93,
      "model": "단테",
      "content": "<Погодите... Я не думаю, что сейчас это самое главное...>"
    },
    {
      "id": 94,
      "model": "모제스2",
      "content": "Презентация не состоялась. В связи с этим мы не можем оценить её важность в данный момент."
    },
    {
      "id": 95,
      "model": "모제스2",
      "content": "Как бы то ни было, именно это мероприятие требовало присутствия нас, членов LCD, здесь, в отделе LCE."
    },
    {
      "id": 96,
      "model": "모제스2",
      "content": "И ещё кое-что... Позвольте представить вам новое пополнение в LCD."
    },
    {
      "id": 97,
      "model": "에즈라",
      "content": "Да, наша команда выросла в размерах! Выкусите!"
    },
    {
      "id": 98,
      "model": "모제스2",
      "content": "Мне сказали, вы уже встречались раньше."
    },
    {
      "id": 99,
      "content": "С противоположной стороны выступил знакомый силуэт — тот, кого мы никак не ожидали встретить именно здесь."
    },
    {
      "id": 100,
      "model": "LCD앵두",
      "content": "Сожалею, что мы вечно встречаемся посреди подобных невзгод. Надеюсь, вы были в добром здравии?"
    },
    {
      "id": 101,
      "model": "홍루",
      "content": "Мисс Энду! Давно не виделись."
    },
    {
      "id": 102,
      "model": "홍루",
      "content": "Господин Ким в Бамбуковой Шляпе... всё ещё восстанавливается?"
    },
    {
      "id": 103,
      "model": "LCD앵두",
      "content": "М-м. Тело моего наставника... уже давно исцелилось, но пройдёт немало времени, прежде чем его разум обретёт былое спокойствие. Сколько бы ни пришлось ждать, я должна вытерпеть это."
    },
    {
      "id": 104,
      "model": "LCD앵두",
      "content": "Я верю, что со временем он поправится. А до тех пор я буду в молчании искупать совершённое мною прегрешение..."
    },
    {
      "id": 105,
      "content": "...Энду, судя по всему, имела в виду то, как она пронзила Кима в Бамбуковой Шляпе своим мечом под влиянием Искажения Монолита."
    },
    {
      "id": 106,
      "model": "싱클레어",
      "content": "И всё же, я рад, что вы, кажется, хорошо приспособились к жизни в LCD."
    },
    {
      "id": 107,
      "content": "Синклер заметил тень, промелькнувшую на лице Энду, и поспешил вмешаться, чтобы разрядить обстановку."
    },
    {
      "id": 108,
      "model": "LCD앵두",
      "content": "Я бы сказала, что меня приютили, но я в любом случае глубоко благодарна. Нам с наставником больше нечего называть домом..."
    },
    {
      "id": 109,
      "model": "LCD앵두",
      "content": "Но когда-нибудь... мы..."
    },
    {
      "id": 110,
      "model": "LCD앵두",
      "content": "...вместе вернёмся в Корпорацию S."
    },
    {
      "id": 111,
      "model": "이스마엘",
      "content": "Похоже, она тоже изо всех сил старается вписаться в команду."
    },
    {
      "id": 112,
      "model": "그레고르",
      "content": "Всегда трудно обустроиться на новом месте, с чего бы ты ни начинал."
    },
    {
      "id": 113,
      "model": "모제스2",
      "content": "Теперь, когда мы все познакомились друг с другом..."
    },
    {
      "id": 114,
      "model": "모제스2",
      "content": "Давайте перейдём к насущному вопросу."
    }
  ]
}