{
  "dataList": [
    {
      "id": 0,
      "place": "Сектор вещания Исследовательской Команды LCE",
      "model": "모제스3",
      "content": "Первоочередная задача — обмен разведданными и... дедуктивные выводы на основе имеющейся информации."
    },
    {
      "id": 1,
      "model": "모제스3",
      "content": "На мою команду и меня напали в коридоре, соединяющем конференц-зал."
    },
    {
      "id": 2,
      "model": "에즈라",
      "content": "Тот парень был... хах, буду с вами честна. Супер, супер-пупер сильным."
    },
    {
      "id": 3,
      "model": "에즈라",
      "content": "Я бы не отступила, будь здесь Шершень, этот придурок..."
    },
    {
      "id": 4,
      "model": "이상",
      "content": "Под «Шершнем» вы подразумеваете...?"
    },
    {
      "id": 5,
      "model": "에즈라",
      "content": "<i>Того самого</i> младшего из нашей команды, но он очень, очень сильный. Он настолько силён, что... э-э..."
    },
    {
      "id": 6,
      "model": "에즈라",
      "content": "А, вспомнила. Был один случай, когда я, э-э... что же это было? Какая-то выпечка, кажется? В общем, взяла я себе булочку, чтобы скушать на десерт, и в ту долю секунды, когда я отвернулась, Шершень, этот засранец, свистнул её прямо с моей тарелки!"
    },
    {
      "id": 7,
      "model": "에즈라",
      "content": "Я так разозлилась, что ударила его прямо в солнечное сплетение, чтобы он её выплюнул, и, и... он просто издал «ух», и... всё равно проглотил мою булочку! Типа, вы вообще можете себе такое представить?"
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "Э-э... да, ладно... полагаю, такое достижение делает его сильным..."
    },
    {
      "id": 9,
      "content": "Хотя анекдот Эзры не особо прояснил ситуацию, никто из нас не стал просить дальнейших разъяснений, так как казалось, что единственный способ получить объективную меру силы Шершня — это позволить ей ударить и нас в солнечное сплетение."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Так... чем этот «Шершень» занят сейчас?"
    },
    {
      "id": 11,
      "content": "Измаил огляделась по сторонам, словно ожидая, что он вот-вот выскочит из какого-нибудь укрытия в Секторе Вещания."
    },
    {
      "id": 12,
      "model": "에즈라",
      "content": "О, вы с ума сойдёте, когда услышите это! Слушайте, чем он—"
    },
    {
      "id": 13,
      "model": "모제스2",
      "content": "... Не сейчас, Эзра."
    },
    {
      "id": 14,
      "model": "에즈라",
      "content": "—занят, это с-секрет. Это, э-э... секретная информация."
    },
    {
      "id": 15,
      "content": "Эзра неловко замолчала."
    },
    {
      "id": 16,
      "model": "모제스2",
      "content": "Я склонна анализировать своих врагов с помощью наблюдения и дедукции."
    },
    {
      "id": 17,
      "model": "모제스2",
      "content": "Я пытаюсь определить их уникальные цвета — виды оружия, которые они используют, их методологию, наслаждаются ли они резнёй или избегают её, их отношение к битве... всё это."
    },
    {
      "id": 18,
      "model": "모제스2",
      "content": "Как только я это получаю, я могу понять, когда начинать контратаку или какие их слабости я могу использовать; именно так я обычно открывала себе путь вперёд."
    },
    {
      "id": 19,
      "model": "모제스2",
      "content": "Но он..."
    },
    {
      "id": 20,
      "content": "Мозес резко вдохнула, словно ей не хватало её курительной трубки, которой в этот момент нигде не было видно."
    },
    {
      "id": 21,
      "model": "모제스2",
      "content": "... был хаотичен. Я не смогла выявить ни одного паттерна в его поведении."
    },
    {
      "id": 22,
      "model": "료슈",
      "content": "Он — пустая оболочка."
    },
    {
      "id": 23,
      "model": "료슈",
      "content": "В его акте убийства нет ни капли эмоций."
    },
    {
      "id": 24,
      "model": "료슈",
      "content": "И вот... почему ты не смогла его прочесть."
    },
    {
      "id": 25,
      "model": "모제스3",
      "content": "... С другой стороны, ты... Ты кажешься мне такой ясной."
    },
    {
      "id": 26,
      "model": "모제스3",
      "content": "Кажется, тебе так не терпится что-то сразить, верно?"
    },
    {
      "id": 27,
      "model": "모제스3",
      "content": "Ты сломлена, разбита; но каждый осколок остр и прозрачен... подобно граду маленьких лезвий."
    },
    {
      "id": 28,
      "model": "모제스3",
      "content": "Подобный стеклу многогранный меч, столь хрупкий в своём тщетном желании отсечь то, что не может быть отсечено."
    },
    {
      "id": 29,
      "model": "모제스3",
      "content": "Что же ты так крепко сжимаешь в этой своей руке, покрытой шрамами?"
    },
    {
      "id": 30,
      "model": "료슈",
      "content": "... Мелкая дрянь. Куда это ты заглядываешь?"
    },
    {
      "id": 31,
      "model": "에즈라",
      "content": "Эй, не смей так разговаривать с нашим Лидером Команды—"
    },
    {
      "id": 32,
      "content": "Как раз в тот момент, когда Эзра собиралась сделать ей суровое предупреждение, вмешался Хохенхайм и сменил тему."
    },
    {
      "id": 33,
      "model": "호엔하임",
      "content": "В дополнение к этому, мы с Мартоном были перед лабораторией, когда это произошло."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "Сначала всё началось со звука стремительного порыва ветра. Что-то крупное и тяжёлое, рассекающее воздух — звук, который никак не ожидаешь услышать в таком отделе, как наш, полном хрупкого оборудования и блоков содержания."
    },
    {
      "id": 35,
      "model": "마튼",
      "content": "Это случилось прямо на моих глазах. Что-то разорвало сотрудника, который шел всего на шаг впереди меня... пополам."
    },
    {
      "id": 36,
      "model": "마튼",
      "content": "И первое, что пришло мне в голову — не нарушила ли условия содержания Аномалия?"
    },
    {
      "id": 37,
      "model": "마튼",
      "content": "Но в таком случае должна была сработать тревога."
    },
    {
      "id": 38,
      "model": "싱클레어",
      "content": "... Пока что это совпадает с тем, что нам рассказала госпожа Алиса."
    },
    {
      "id": 39,
      "model": "싱클레어",
      "content": "Она сказала, что перед атакой не было вообще никакого предупреждения..."
    },
    {
      "id": 40,
      "model": "마튼",
      "content": "Когда я лучше разглядел, что это было, я понял, что это не Аномалия, не Пеккатула и не Искажение... это были массивные ножны."
    },
    {
      "id": 41,
      "model": "마튼",
      "content": "Когда я посмотрел в ту сторону, откуда прилетели ножны, стоящий там человек, который, предположительно, бросил оружие..."
    },
    {
      "id": 42,
      "model": "마튼",
      "content": "... читал книгу, словно он был на прогулке."
    },
    {
      "id": 43,
      "model": "모제스2",
      "content": "И книгой была..."
    },
    {
      "id": 44,
      "model": "료슈",
      "content": "Маттиас... Должно быть, он читал свою Книгу Мести."
    },
    {
      "id": 45,
      "model": "모제스2",
      "content": "Сначала Большой Палец, а теперь и Средний..."
    },
    {
      "id": 46,
      "model": "마튼",
      "content": "Я уставился на него, всё ещё осознавая произошедшее... когда босс схватил меня за руку и побежал."
    },
    {
      "id": 47,
      "model": "마튼",
      "content": "Я не мог оглянуться. Я слышал крики — десятков людей, но..."
    },
    {
      "id": 48,
      "model": "호엔하임",
      "content": "... Кажется, ты слишком любишь пересказывать ненужные подробности."
    },
    {
      "id": 49,
      "model": "마튼",
      "content": "Только после прибытия сюда, в Сектор Вещания, я вспомнил, что Алиса всё ещё там."
    },
    {
      "id": 50,
      "model": "호엔하임",
      "content": "Когда жизнь находится под угрозой, мозг инстинктивно сокращает обработку информации до минимума, необходимого для выживания. Это вполне естественно."
    },
    {
      "id": 51,
      "model": "마튼",
      "content": "Но я был последним, кто работал с тем предложением об исследовании, босс."
    },
    {
      "id": 52,
      "model": "호엔하임",
      "content": "……."
    },
    {
      "id": 53,
      "model": "마튼",
      "content": "Алиса тоже должна была быть в конференц-зале. С нами."
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "Эй, послушай. Если ты хочешь предаваться воспоминаниям и придираться буквально к каждой мелочи, которую совершил в прошлом, мы проторчим здесь вечность."
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "Знаю, это может звучать как пустая банальность, но... сосредоточься на том, что мы можем сделать прямо сейчас, что мы собираемся делать дальше, ладно? Для сожалений у тебя ещё будет время."
    },
    {
      "id": 56,
      "model": "마튼",
      "content": "... Полагаю, так и есть."
    },
    {
      "id": 57,
      "model": "마튼",
      "content": "Вы действительно однажды спасли моего босса, так что... думаю, будет правильно, если я буду верить вам больше, чем кому-либо другому."
    },
    {
      "id": 58,
      "model": "호엔하임",
      "content": "Я хотел бы уточнить, что «спасение» было лишь частью эксперимента, но, учитывая срочность, я воздержусь от более подробных объяснений."
    },
    {
      "id": 59,
      "model": "모제스2",
      "content": "Похоже, мы все в курсе дел? Хорошо. Теперь давайте поделимся тем, что знаем."
    },
    {
      "id": 60,
      "content": "Мозес начала излагать ситуацию с мастерством, подобающим лидеру LCD."
    },
    {
      "id": 61,
      "model": "모제스2",
      "content": "Сегодня злоумышленники напали на отдел LCE, расположенный в подвале Штаб-квартиры."
    },
    {
      "id": 62,
      "model": "모제스2",
      "content": "Мы потеряли контроль над всем комплексом LCE, и, за исключением нашего текущего местоположения, каждый сектор был нейтрализован одним или парой захватчиков."
    },
    {
      "id": 63,
      "model": "모제스2",
      "content": "Любой выживший, всё еще способный нормально общаться, уже здесь."
    },
    {
      "id": 64,
      "model": "모제스2",
      "content": "После атаки каждый блок содержания был также принудительно разблокирован, что только подлило масла в огонь."
    },
    {
      "id": 65,
      "model": "LCD앵두",
      "content": "Мы окружены врагами со всех сторон; поиск опоры и впрямь представляется задачей трудной."
    },
    {
      "id": 66,
      "model": "에즈라",
      "content": "Чёрт, если бы только эти камеры наблюдения не были разбиты... я бы с удовольствием последила за их перемещениями."
    },
    {
      "id": 67,
      "model": "호엔하임",
      "content": "Как я уже повторял сегодня много раз, мы пытаемся вернуть их в рабочее состояние. Вы говорите о восстановлении саботированной энергосистемы так, будто это задача столь же простая, как протирка очков."
    },
    {
      "id": 68,
      "model": "모제스2",
      "content": "Сейчас нам больше всего нужны эти две части информации."
    },
    {
      "id": 69,
      "model": "모제스2",
      "content": "Первое: Кто нападавшие? Второе: Какая цель привела их в LCE?"
    },
    {
      "id": 70,
      "model": "모제스2",
      "content": "Человек, которого мы встретили, казалось, был зациклен на одной мысли — убивать, как было приказано."
    },
    {
      "id": 71,
      "model": "모제스2",
      "content": "Но слишком много нитей указывают на мотивацию более сложную, чем «проникнуть на объект и бездумно перерезать его сотрудников»."
    },
    {
      "id": 72,
      "content": "Дедукция Мозес совпала с выводами Отис — если бы целью нападавших была действительно только резня, их первым действием должно было быть вскрытие блоков содержания."
    },
    {
      "id": 73,
      "model": "모제스2",
      "content": "Нападавшие... хм, да. У меня достаточно улик, чтобы хотя бы получить общее представление о том, кем они могут быть."
    },
    {
      "id": 74,
      "model": "호엔하임",
      "content": "Поясните."
    },
    {
      "id": 75,
      "model": "모제스2",
      "content": "Есть «Отец-воспитатель Большого Пальца», которая задерживает Красного Взора. Затем, член Среднего Пальца, напавший на исследователей. И мы видели доказательства причастности Безымянного Пальца, учитывая наличие трупов-манекенов."
    },
    {
      "id": 76,
      "model": "모제스2",
      "content": "По меньшей мере два или более Пальцев участвуют в этой атаке."
    },
    {
      "id": 77,
      "model": "LCD앵두",
      "content": "Большой Палец..! Подлые псы, коим служит клан Курокумо, здесь...?"
    },
    {
      "id": 78,
      "model": "LCD앵두",
      "content": "Хм, но сие весьма странно. Леди Мозес, разве Пальцы не враждуют друг с другом?"
    },
    {
      "id": 79,
      "model": "LCD앵두",
      "content": "Таковой сброд не имеет причин приближаться друг к другу даже на расстояние взмаха рукава, разве что будучи принуждённым явиться на собрания, такие как Перезвон по пальцам, где они зачастую только и делают, что ссорятся без конца."
    },
    {
      "id": 80,
      "model": "모제스2",
      "content": "Верно. Но посмотрите на это с другой стороны — должно быть нечто достаточно важное, чтобы офицеры каждого Пальца отбросили свои разногласия и работали рука об руку."
    },
    {
      "id": 81,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 82,
      "model": "료슈",
      "content": "Пауки. Или... Отцы-воспитатели Дома Пауков."
    },
    {
      "id": 83,
      "model": "료슈",
      "content": "Вот как их зовут."
    },
    {
      "id": 84,
      "model": "료슈",
      "content": "И мы только что попались в сплетённую ими паутину."
    },
    {
      "id": 85,
      "model": "모제스2",
      "content": "Пальцы... крайне редко пересекают черту, проведённую между ними. Это странное переплетение, безусловно, является отклонением."
    },
    {
      "id": 86,
      "model": "모제스2",
      "content": "«Отцы-воспитатели», значит? Похоже на крайне значимый титул."
    },
    {
      "id": 87,
      "model": "모제스2",
      "content": "Тогда можно предположить, что Дом Пауков — это место, где... <i>взращивают</i> что-то или кого-то. Чтобы такие высокопоставленные офицеры каждого Пальца собрались в одном месте ради <i>воспитания</i> кого-то..."
    },
    {
      "id": 88,
      "model": "모제스2",
      "content": "Можно подумать, что в этом мало смысла, и действительно, это так — но что, если их цель сама по себе столь же возмутительна? Это бы парадоксальным образом объяснило, как они собрались вместе."
    },
    {
      "id": 89,
      "model": "모제스3",
      "content": "Рёшу, верно? Похоже, ты неразрывно связана с этим местом."
    },
    {
      "id": 90,
      "model": "료슈",
      "content": "Я.З.Ч.Т.Х."
    },
    {
      "id": 91,
      "model": "싱클레어",
      "content": "А, она только что сказала: «Я знаю, чего ты хочешь...»"
    },
    {
      "id": 92,
      "model": "모제스2",
      "content": "Угу, нет нужды. Я понимаю её аббревиатуры."
    },
    {
      "id": 93,
      "model": "료슈",
      "content": "Но я не могу сказать тебе то, что знаю. Потому что—"
    },
    {
      "id": 94,
      "model": "모제스2",
      "content": "Потому что всё сломано. Место, привязанные к нему воспоминания... Я вижу, как они разлетелись вдребезги."
    },
    {
      "id": 95,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 96,
      "model": "모제스2",
      "content": "Тебе не нужно вспоминать всё. Всё, что мне нужно знать, это что это за «возмутительная цель». Что это?"
    },
    {
      "id": 97,
      "model": "료슈",
      "content": "Я."
    },
    {
      "id": 98,
      "model": "료슈",
      "content": "Выковать из меня клинок, что прорубит путь сквозь всё."
    },
    {
      "id": 99,
      "model": "료슈",
      "content": "Но я покинула то место."
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<Рёшу, ты можешь рассказать нам что-нибудь ещё?>"
    },
    {
      "id": 101,
      "model": "료슈",
      "content": "... Жаль, но это всё, что у меня есть, Часы."
    },
    {
      "id": 102,
      "model": "료슈",
      "content": "Я не помню намного больше этого. Даже если бы и помнила, об этом нелегко говорить."
    },
    {
      "id": 103,
      "content": "Рёшу издала затяжной вздох, совсем как Мозес ранее — долгий выдох того, кто явно жаждал затянуться дымом. Это выдавало напускную отстранённость, которую она проецировала."
    },
    {
      "id": 104,
      "content": "Если подумать, Рёшу совсем не курила с тех пор, как мы прибыли сюда. Или... может, ещё с грузовика."
    },
    {
      "id": 105,
      "model": "료슈",
      "content": "... Часы, как она и сказала, и... как вы видели, в моей голове каша."
    },
    {
      "id": 106,
      "model": "료슈",
      "content": "У меня самой есть вопросы, но ответы ускользают."
    },
    {
      "id": 107,
      "model": "료슈",
      "content": "Но, возможно, кусочки можно собрать воедино, используя твои подсказки, вроде той, что ты дал мне раньше."
    },
    {
      "id": 108,
      "model": "료슈",
      "content": "Так что мы должны решить это вместе, этот пазл... или эту игру в квест-комнату."
    },
    {
      "id": 109,
      "content": "Спокойно пробормотала Рёшу."
    },
    {
      "id": 110,
      "model": "모제스3",
      "content": "……."
    },
    {
      "id": 111,
      "model": "모제스3",
      "content": "Если Дому Пауков нужна ты, тогда я должна задать тебе такой вопрос: зачем им утруждать себя нападением на Штаб-квартиру?"
    },
    {
      "id": 112,
      "model": "료슈",
      "content": "О?"
    },
    {
      "id": 113,
      "content": "Когда Мозес начала своё объяснение, Рёшу посмотрела в её сторону с легким любопытством."
    },
    {
      "id": 114,
      "model": "모제스2",
      "content": "Когда ты сказала, что «покинула» Дом Пауков, я полагаю, ты имела в виду, что «сбежала» из него."
    },
    {
      "id": 115,
      "model": "모제스2",
      "content": "Члены разных Пальцев вряд ли станут брататься даже в хороший день, но этот своего рода альянс, который они называют Домом Пауков, сохранился даже после твоего ухода. На первый взгляд может показаться, что они просто ждали твоего возвращения."
    },
    {
      "id": 116,
      "model": "모제스2",
      "content": "Но судя по их... поведению сегодня, они не производят впечатления особо терпеливой группы в целом."
    },
    {
      "id": 117,
      "model": "모제스2",
      "content": "Иными словами, мне кажется подозрительным, что они решили действовать <i>сейчас</i>. Если бы они были в отчаянии, они бы предприняли шаги давным-давно."
    },
    {
      "id": 118,
      "model": "모제스2",
      "content": "Это наводит меня на мысль, что... они ждали подходящего момента."
    },
    {
      "id": 119,
      "model": "모제스2",
      "content": "Каков бы ни был их мотив, Рёшу — будь то твоё возвращение или что-то другое — факт остается фактом: они выбрали именно этот момент для действий."
    },
    {
      "id": 120,
      "model": "홍루",
      "content": "Отец-воспитатель Дома Пауков, которую мы встретили, она... уступила нам дорогу, чтобы Рёшу могла попасть в исследовательский центр Штаб-квартиры."
    },
    {
      "id": 121,
      "model": "홍루",
      "content": "Она питала такие сильные и сложные чувства к Рёшу, но..."
    },
    {
      "id": 122,
      "model": "홍루",
      "content": "... я не почувствовал, что она пыталась убить или забрать Рёшу с собой."
    },
    {
      "id": 123,
      "model": "료슈",
      "content": "Но она сказала, что Отцы-воспитатели ждут меня здесь."
    },
    {
      "id": 124,
      "model": "료슈",
      "content": "Очевидно, они здесь ради меня, Детектив-чудила."
    },
    {
      "id": 125,
      "model": "에즈라",
      "content": "Ах ты— Эй, да что с тобой не так?!"
    },
    {
      "id": 126,
      "model": "호엔하임",
      "content": "Успокойтесь, пожалуйста. Будет лучше, если мы не будем прерывать их разговор."
    },
    {
      "id": 127,
      "model": "LCD앵두",
      "content": "В напряженном диалоге найдут они и вытянут ответ... не посмеем же мы преграждать сей путь."
    },
    {
      "id": 128,
      "model": "모제스2",
      "content": "Справедливо предположить, что Отцы-воспитатели Дома Пауков напали на это место, чтобы спровоцировать тебя. Однако..."
    },
    {
      "id": 129,
      "model": "모제스2",
      "content": "... я никак не могу отделаться от мысли, что у них должна быть чёткая цель."
    },
    {
      "id": 130,
      "model": "모제스2",
      "content": "Если бы им действительно была нужна Рёшу и только Рёшу, то... выбор именно этого времени и места вряд ли послужил бы этой цели."
    },
    {
      "id": 131,
      "model": "단테",
      "content": "<Интервалы между каждым из Грешников разные, но...>"
    },
    {
      "id": 132,
      "model": "단테",
      "content": "<... как только «очередь» одного Грешника заканчивается, начинается очередь другого. Каждый божий раз, без исключения.>"
    },
    {
      "id": 133,
      "model": "단테",
      "content": "<Этот случай целиком и полностью связан с Рёшу. Я верю, без тени сомнения, что сейчас её черёд.>"
    },
    {
      "id": 134,
      "model": "모제스3",
      "content": "Хм."
    },
    {
      "id": 135,
      "content": "Когда Грешники передали мои слова, Мозес погрузилась в недолгое раздумье и начала бормотать последовательность слов."
    },
    {
      "id": 136,
      "model": "모제스3",
      "content": "Компания Лимбус. Зеркало. Стеклянное окно. Бывшая Корпорация L. Добытое ЭГО. Энкефалин. Психоменты. Аномалии. Монолит. Грешница Рёшу."
    },
    {
      "id": 137,
      "model": "모제스2",
      "content": "Я не могу придумать много вещей в исследовательском центре LCE, за которыми мог бы охотиться Дом Пауков."
    },
    {
      "id": 138,
      "model": "모제스2",
      "content": "Методом исключения можно прийти к единственному разумному ответу:"
    },
    {
      "id": 139,
      "model": "모제스2",
      "content": "Они здесь за Золотыми Ветвями."
    },
    {
      "id": 140,
      "model": "호엔하임",
      "content": "... Так вот оно что."
    },
    {
      "id": 141,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 142,
      "model": "단테",
      "content": "<Мозес права. Для <i>нас</i> стало очень важно заглянуть в прошлое Рёшу, дотянуться и увидеть, что там скрыто, но...>"
    },
    {
      "id": 143,
      "model": "단테",
      "content": "<... цель LCB, её странствия и истории всегда были привязаны к одному и тому же финалу. Получению Золотых Ветвей.>"
    },
    {
      "id": 144,
      "model": "단테",
      "content": "<Хохенхайм... где в этом комплексе находятся Золотые Ветви?>"
    },
    {
      "id": 145,
      "model": "파우스트",
      "content": "Менеджер желает знать местонахождение Золотых Ветвей."
    },
    {
      "id": 146,
      "model": "호엔하임",
      "content": "В одной из лабораторий этого комплекса."
    },
    {
      "id": 147,
      "content": "Взгляд Хохенхайма обратился ко мне."
    },
    {
      "id": 148,
      "content": "Возможно, он смотрел на часовые стрелки на моей голове."
    },
    {
      "id": 149,
      "model": "호엔하임",
      "content": "... Что ж. Полагаю, нам не избежать разглашения содержания нашей презентации."
    },
    {
      "id": 150,
      "content": "Ответ Хохенхайма прозвучал скорее как затяжной вздох."
    },
    {
      "id": 151,
      "model": "호엔하임",
      "content": "Это была... презентация касательно нашего прогресса в экспериментах с Золотыми Ветвями."
    },
    {
      "id": 152,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 153,
      "model": "호엔하임",
      "content": "И ограниченный круг лиц, имеющих допуск к содержанию этой презентации... не включает в себя членов LCB."
    },
    {
      "id": 154,
      "model": "히스클리프",
      "content": "... Эй, а не мы ли те, кто рискует головами там, снаружи, собирая эти ветви? С какого это перепуга нам не позволено—"
    },
    {
      "id": 155,
      "model": "호엔하임",
      "content": "Не я определяю рамки нашей безопасности."
    },
    {
      "id": 156,
      "model": "파우스트",
      "content": "Хохенхайм, ваше беспокойство понятно."
    },
    {
      "id": 157,
      "model": "파우스트",
      "content": "Компания сохраняет жесткий контроль над любой информацией, касающейся Золотых Ветвей."
    },
    {
      "id": 158,
      "model": "파우스트",
      "content": "На данный момент невозможно узнать, каковы могут быть последствия утечки этой информации без явного согласия компании. В худшем случае мы можем даже подвергнуться... процедуре стирания памяти."
    },
    {
      "id": 159,
      "model": "오티스",
      "content": "Невероятно. Нас тормозят какие-то формальности в такой критической ситуации?"
    },
    {
      "id": 160,
      "model": "호엔하임",
      "content": "А чего вы ожидали от компании, практически построенной на секретности и подозрительности?"
    },
    {
      "id": 161,
      "model": "호엔하임",
      "content": "В любом случае, предполагая, что риски разглашения этой информации осознаны и приняты всеми присутствующими сторонами, позвольте мне перейти сразу к делу. Золотые Ветви, мы... хм. Мы экспериментировали с прививкой собранных ветвей друг к другу."
    },
    {
      "id": 162,
      "model": "이상",
      "content": "Прививка ветвей..."
    },
    {
      "id": 163,
      "model": "이상",
      "content": "Значит ли это, что целью было объединить ветви, дабы сформировать единое древо?"
    },
    {
      "id": 164,
      "model": "호엔하임",
      "content": "……."
    },
    {
      "id": 165,
      "model": "호엔하임",
      "content": "Полагаю, от коллеги-исследователя ничего не утаишь."
    },
    {
      "id": 166,
      "model": "호엔하임",
      "content": "Верно."
    },
    {
      "id": 167,
      "model": "호엔하임",
      "content": "Мы выращиваем Золотые Ветви в совершенно особой среде... чтобы создать саженец. Нам еще не удалось срастить их вместе в полноценное дерево, нет — но этот горизонт уже виден."
    },
    {
      "id": 168,
      "model": "호엔하임",
      "content": "Сегодня был тот день, когда мы должны были поделиться успехами эксперимента с определёнными важными фигурами и командами внутри компании... пока не случилось это."
    },
    {
      "id": 169,
      "model": "오티스",
      "content": "Золотые Ветви в лаборатории, хм..."
    },
    {
      "id": 170,
      "model": "이스마엘",
      "content": "Тогда мы должны добраться до лаборатории раньше них и обезопасить Золотые Ветви."
    },
    {
      "id": 171,
      "model": "로쟈",
      "content": "Но... мы не можем просто так вышагивать сами по себе, когда всё это место может кишмя кишеть врагами, верно? Есть ли способ связаться со Штаб-квартирой прямо сейчас?"
    },
    {
      "id": 172,
      "model": "오티스",
      "content": "Штаб-квартира вообще получила ваш запрос о поддержке?"
    },
    {
      "id": 173,
      "model": "호엔하임",
      "content": "Мы отправили сигнал о помощи в Штаб-квартиру час назад, но у нас нет возможности узнать, был ли он получен. Нападавшие уничтожили все наши передатчики ранее."
    },
    {
      "id": 174,
      "model": "오티스",
      "content": "Пока они получили хоть какой-то сигнал, им не должно потребоваться много времени, чтобы понять, что LCE атакован превосходящими силами."
    },
    {
      "id": 175,
      "model": "오티스",
      "content": "Предполагая, что LCA прислали нам подразделения поддержки, какова ваша оценка времени их прибытия?"
    },
    {
      "id": 176,
      "model": "파우스트",
      "content": "... Даже если им придется прокладывать путь в обход недоступных в данный момент проходов в комплексе..."
    },
    {
      "id": 177,
      "model": "파우스트",
      "content": "... это должно занять не более 10 минут."
    },
    {
      "id": 178,
      "model": "오티스",
      "content": "10 минут? Тогда они уже должны быть здесь."
    },
    {
      "id": 179,
      "model": "파우스트",
      "content": "Либо они не получили сообщение, либо из-за отключения электричества подкрепление застряло в лифтах."
    },
    {
      "id": 180,
      "model": "그레고르",
      "content": "Хм, ну да... Если бы не Сод, которая ввела нас в курс дела, мы бы и не подумали использовать Чёрный Ход, чтобы попасть прямиком в этот комплекс."
    },
    {
      "id": 181,
      "model": "호엔하임",
      "content": "В таком случае нам нужно лишь перезагрузить распределитель питания в Комнате Управления Комплексом."
    },
    {
      "id": 182,
      "model": "에즈라",
      "content": "Эй, Мистер Умник. Если мы хотим восстановить этот отдел из состояния отключения, нам ведь нужно устранить все разгуливающие вокруг Искажения и Аномалии, верно?"
    },
    {
      "id": 183,
      "model": "호엔하임",
      "content": "... Для полного восстановления комплекса — да. Это место было спроектировано так, чтобы изолироваться от любого другого отдела, если хотя бы одна Аномалия вырвется в его коридоры."
    },
    {
      "id": 184,
      "model": "에즈라",
      "content": "Эх, тогда нет смысла сидеть тут и ломать головы, да? Эй, если вы, ребята, боитесь каких-то Аномалий или Искажений, предоставьте это нам! Мы надерём им задницы."
    },
    {
      "id": 185,
      "model": "이스마엘",
      "content": "Никто не говорил, что боится. Я просто говорю, что нам не помешало бы проявить немного осторожности."
    },
    {
      "id": 186,
      "model": "호엔하임",
      "content": "Было бы мудрее всего уделить приоритетное внимание восстановлению электроснабжения комплекса. Кажется, эти нападавшие эффективно используют темноту."
    },
    {
      "id": 187,
      "model": "오티스",
      "content": "... Понимаю."
    },
    {
      "id": 188,
      "model": "오티스",
      "content": "Исполнительный Менеджер. Я считаю, что мы должны разделить наши силы, чтобы облегчить проведение операции, учитывая срочность ситуации."
    },
    {
      "id": 189,
      "model": "오티스",
      "content": "Ситуация выглядит слишком напряжённой, чтобы мы сидели здесь и тратили время на споры о том, за что браться в первую очередь."
    },
    {
      "id": 190,
      "content": "Как только я кивнул в знак согласия, Отис быстро взяла ситуацию под контроль."
    },
    {
      "id": 191,
      "model": "오티스",
      "content": "Слушайте меня. Мы готовимся к двум вещам: разведке и эвакуации."
    },
    {
      "id": 192,
      "model": "로쟈",
      "content": "А-а...? Эвакуации? Ты имеешь в виду побег?"
    },
    {
      "id": 193,
      "model": "오티스",
      "content": "Предполагая, что поддержка от LCA прибудет, нам лучше всего действовать в тандеме с ними, чтобы повысить наши шансы на проведение совместной атаки с численным преимуществом над врагами."
    },
    {
      "id": 194,
      "model": "오티스",
      "content": "Кроме того, мы должны оставаться мобильными — мы слишком долго удерживали эту позицию. Наши враги будут методично убивать и прочёсывать весь комплекс, пока не найдут то, что ищут. Чем дольше мы остаёмся на месте, тем выше вероятность столкнуться с ними, а это только увеличит риск полного уничтожения."
    },
    {
      "id": 195,
      "model": "히스클리프",
      "content": "Логично. К тому же, остальные здесь не чета нам. Если их убьют, для них всё кончено."
    },
    {
      "id": 196,
      "model": "오티스",
      "content": "И еще одно — не забывайте, что мы должны добраться до Золотых Ветвей раньше наших врагов. Что бы мы ни решили приоритезировать в итоге, мы ничего не добьёмся, отсиживаясь здесь."
    },
    {
      "id": 197,
      "model": "호엔하임",
      "content": "Очень хорошо... Тогда, если бы мы все покинули это место одновременно, чему бы нам следовало отдать приоритет? У нас много неотложных задач, как вы и объяснили. Извлечение Золотой Ветви, восстановление питания комплекса..."
    },
    {
      "id": 198,
      "model": "마튼",
      "content": "Но Комната Управления Комплексом для восстановления питания, лаборатория и зона с поврежденными цепями расположены далеко друг от друга..."
    },
    {
      "id": 199,
      "model": "오티스",
      "content": "... Мы разделимся."
    },
    {
      "id": 200,
      "model": "오티스",
      "content": "Обеспечение безопасности Золотой Ветви, восстановление питания и подавление Аномалий для расчистки пути подкреплению... всё это одинаково важно и должно решаться сопутствующе. И для этого мы должны разделиться на отряды в соответствии с нашими навыками."
    },
    {
      "id": 201,
      "model": "에즈라",
      "content": "Да, ладненько. Мы в любом случае лучше работаем как отдельное подразделение."
    },
    {
      "id": 202,
      "model": "오티스",
      "content": "LCB будет отвечать за обеспечение безопасности Золотых Ветвей, так как наш Исполнительный Менеджер обладает способностью обнаруживать их, когда находится поблизости."
    },
    {
      "id": 203,
      "model": "에즈라",
      "content": "О-о, типа металлоискателя?"
    },
    {
      "id": 204,
      "model": "오티스",
      "content": "Как ты смеешь сравнивать Исполнительного Менеджера с— хмпф... я спущу тебе это с рук, учитывая срочность."
    },
    {
      "id": 205,
      "model": "오티스",
      "content": "В любом случае, мы бы хотели оставить подавление Аномалий, Искажений и Пеккатул на LCD."
    },
    {
      "id": 206,
      "model": "에즈라",
      "content": "Поняла~ Это полностью по нашей части!"
    },
    {
      "id": 207,
      "model": "모제스2",
      "content": "Как много... сложных Аномалий или Искажений содержалось в этом комплексе?"
    },
    {
      "id": 208,
      "model": "호엔하임",
      "content": "У бойцов вашего уровня не должно возникнуть проблем с подавлением большинства из них — за исключением двух, которые, впрочем, могут доставить неприятности."
    },
    {
      "id": 209,
      "model": "호엔하임",
      "content": "Возьмите с собой эти микрокоммуникаторы; мы используем их для связи между лабораториями. Хотя у них ограниченный радиус действия, их должно быть достаточно для передачи тактики подавления каждой сущности, с которой вы столкнетесь."
    },
    {
      "id": 210,
      "model": "오티스",
      "content": "Отлично, мы обеспечили себе средство связи."
    },
    {
      "id": 211,
      "model": "오티스",
      "content": "Что касается восстановления электроснабжения комплекса, я бы хотела поручить эту задачу персоналу LCE. Полагаю, вы лучше всех нас знакомы с планировкой этого места?"
    },
    {
      "id": 212,
      "model": "호엔하임",
      "content": "Разумный выбор. Планировка этого комплекса сложнее, чем вам могло показаться на первый взгляд."
    },
    {
      "id": 213,
      "model": "파우스트",
      "content": "Это действительно один из способов описать отвратительную прокладку кабелей."
    },
    {
      "id": 214,
      "model": "호엔하임",
      "content": "... Пожалуйста, считайте это лишь репрезентацией феномена эскалации энтропии. Несмотря на то, как это выглядит, система вполне стабильна."
    },
    {
      "id": 215,
      "content": "Мартон передал несколько крошечных раций Отис, которая раздала их каждому из нас."
    },
    {
      "id": 216,
      "model": "오티스",
      "content": "Очень хорошо. Не забывайте держать друг друга в курсе дел."
    },
    {
      "id": 217,
      "model": "모제스2",
      "content": "……."
    },
    {
      "id": 218,
      "model": "모제스2",
      "content": "Едкий запах дыма, который я предпочла бы оставить похороненным в прошлом... продолжает возвращаться."
    }
  ]
}