{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Исследовательской Команды LCE",
      "model": "호엔하임",
      "content": "Не забывайте. Золотые Ветви хранятся в защитном контейнере. Будьте предельно осторожны при обращении с ним..."
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "Ладно, ладно. Мы тоже пахали как проклятые, чтобы добыть эти блестящие прутики. Мы достаточно знаем об их ценности, чтобы не разбрасываться ими почём зря."
    },
    {
      "id": 2,
      "content": "Комментарий Грегора никак не умерил пыл Хохенхайма, который продолжал раз за разом озвучивать свое предупреждение."
    },
    {
      "id": 3,
      "model": "에즈라",
      "content": "Так... Лаборатория в той стороне... а Комната Управления Комплексом..."
    },
    {
      "id": 4,
      "content": "Эзра прокладывала доступные маршруты, чтобы направить членов команды LCD, прибывших вместе с Мозес..."
    },
    {
      "id": 5,
      "content": "... в то время как остальные крались по коридору, настороже из-за любых опасностей, таящихся в тенях."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Ч-что это было?"
    },
    {
      "id": 7,
      "model": "에즈라",
      "content": "Стена опускается... А...? Эй! Берегитесь, ребята!"
    },
    {
      "id": 8,
      "content": "В коридоре воцарился полный хаос."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Синклер! Сюда!"
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "А...? Я не могу... Слишком далеко...!"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Все в порядке?>"
    },
    {
      "id": 12,
      "model": "뫼르소",
      "content": "Похоже, только что активировалась карантинная система, предназначенная для случаев нарушения условий содержания Аномалий."
    },
    {
      "id": 13,
      "content": "Мерсо, стоявший неподалеку, ответил монотонным голосом."
    },
    {
      "id": 14,
      "content": "И как он и сказал, когда я огляделся..."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Это было близко... Та стена едва не расплющила нас в лепешку."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Мы были лишь на волосок от беды."
    },
    {
      "id": 17,
      "model": "료슈",
      "content": "... Убожество."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Э-э...>"
    },
    {
      "id": 19,
      "model": "료슈",
      "content": "Какая Б.Т.В."
    },
    {
      "id": 20,
      "content": "Когда я уже подумал, что хуже быть не может, стало именно так."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Бессмысленная... Трата... Времени... Кстати, где Рёшу?!"
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "Сэр Менеджер!! Где ты пребываешь?!"
    },
    {
      "id": 23,
      "content": "Синклер и Дон Кихот отчаянно выкрикивали с другой стороны стены..."
    },
    {
      "id": 24,
      "model": "홍루",
      "content": "Эй, кажется, нас впервые так разделили с Данте."
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "Уф. Значит, нам даже нельзя допускать ранений."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "Я не вижу Аномалий поблизости..."
    },
    {
      "id": 27,
      "model": "마튼",
      "content": "Теперь они захватили и управление защитными стенами... Они фактически заставили нас разделиться."
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "... Не беспокойтесь, Исполнительный Менеджер. Это лишь небольшая заминка. Позвольте мне временно взять командование этим отрядом на себя."
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Алло? <i>Это</i> первое, о чем ты беспокоишься? Разве тебя не должен больше волновать Данте...?"
    },
    {
      "id": 30,
      "model": "호엔하임",
      "content": "... Это превратилось в довольно затруднительное положение."
    },
    {
      "id": 31,
      "content": "Хохенхайм тяжело вздохнул."
    },
    {
      "id": 32,
      "model": "에즈라",
      "content": "Вы в порядке, Лидер Команды?"
    },
    {
      "id": 33,
      "model": "모제스",
      "content": "В порядке. По крайней мере, среди нас нет раненых."
    },
    {
      "id": 34,
      "content": "После всего этого планирования всё обернулось тем, что нас разделило на совершенно случайные команды."
    },
    {
      "id": 35,
      "model": "모제스",
      "content": "... Давайте сначала проверим, кто у нас на каждой стороне."
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<Хорошо... Здесь я, Мерсо, Грегор и И Сан. А еще Рёшу.>"
    },
    {
      "id": 37,
      "model": "에즈라",
      "content": "У нас... Детектив, госпожа Энду и я. И, э-э..."
    },
    {
      "id": 38,
      "model": "홍루",
      "content": "... Измаил, Родя и я. А также Отис."
    },
    {
      "id": 39,
      "model": "호엔하임",
      "content": "Что касается нас... Мартон, Ассистент, члены команды LCE... и остальные."
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "«Остальные»? О ком ты глаголешь?"
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "Это фраза, используемая личностями, которым особенно трудно признать тех, кто выше их."
    },
    {
      "id": 42,
      "model": "싱클레어",
      "content": "... Я, Дон Кихот и Фауст."
    },
    {
      "id": 43,
      "content": "Не было ни единого шанса, что мы сможем убрать защитную стену с нашего пути даже общими усилиями."
    },
    {
      "id": 44,
      "model": "마튼",
      "content": "Хмм... мастер-карта тоже не работает. Она должна была бы снять блокировку, но..."
    },
    {
      "id": 45,
      "content": "Даже у LCE на их стороне ничего не получалось..."
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "Произошло небольшое отклонение... Но ничего не поделаешь. Продвигаемся согласно плану."
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "Этот отряд, включая LCD, нейтрализует любые враждебные цели внутри комплекса — устраняя угрозы одну за другой."
    },
    {
      "id": 48,
      "model": "마튼",
      "content": "Мы поможем вам найти след, как только закончим ремонт камер видеонаблюдения."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Принято. LCE и команда Хохенхайма возьмут под контроль Комнату Управления Комплексом и приоритетно займутся восстановлением питания..."
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "Что касается команды Исполнительного Менеджера, направляйтесь в Лабораторию для извлечения Золотой Ветви."
    },
    {
      "id": 51,
      "model": "로쟈",
      "content": "Эх... Ну конечно, я оказалась в команде, которой придется сражаться... Какая тоска... *вздох*"
    },
    {
      "id": 52,
      "model": "에즈라",
      "content": "Ладненько, пошли~!"
    },
    {
      "id": 53,
      "model": "오티스",
      "content": "Я возглавлю отряд. Остальные, за мной."
    },
    {
      "id": 54,
      "content": "И с этими словами шаги Отис и команды LCD затихли вдали на противоположной стороне..."
    },
    {
      "id": 55,
      "model": "호엔하임",
      "content": "Нам тоже пора двигаться. Хотя, я думаю, одного Мартона и моего Ассистента здесь будет достаточно, чтобы восстановить питание в Комнате Управления Комплексом."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Кажется, здесь не хватает надлежащей структуры в генерации и распределении электроэнергии. Досадно, что у комплекса отсутствует резервный механизм для обработки непредвиденных чрезвычайных ситуаций подобного рода."
    },
    {
      "id": 57,
      "model": "호엔하임",
      "content": "При широте моих обязанностей вполне естественно, что я был слишком занят, чтобы отвечать за проектирование комплекса... Однако, если рассматривать отдельно, сама структура Лаборатории — это..."
    },
    {
      "id": 58,
      "model": "히스클리프",
      "content": "*вздох*"
    },
    {
      "id": 59,
      "model": "돈키호테",
      "content": "Не тревожься о столь пустячном деле, юный Хитклиф!"
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "Она права. Втроем мы сможем преодолеть любое препятствие, которое встанет у нас на пути... Наверное..."
    },
    {
      "id": 61,
      "content": "Голоса Хохенхайма и других Грешников тоже ускользнули куда-то на задний план."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<Нам тоже... стоит выдвигаться?>"
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "Дай нам знать, если почувствуешь Золотую Ветвь, Менеджер-дружище."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Хорошо.>"
    },
    {
      "id": 65,
      "model": "그레고르",
      "content": "Хех, два курильщика из группы оказались в одной команде... Каковы шансы?"
    },
    {
      "id": 66,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 67,
      "model": "그레고르",
      "content": "Никогда не пойму, как остальные справляются с такими условиями работы, не сделав ни единой затяжки..."
    },
    {
      "id": 68,
      "model": "뫼르소",
      "content": "Мм."
    },
    {
      "id": 69,
      "model": "뫼르소",
      "content": "Было время, когда я принимал участие в этой активности. Но я не нашел причин сохранять эту привычку."
    },
    {
      "id": 70,
      "model": "그레고르",
      "content": "О? Было дело? И что ты курил?"
    },
    {
      "id": 71,
      "model": "뫼르소",
      "content": "Большинство вещей, подпадающих под категорию «сигарета»."
    },
    {
      "id": 72,
      "model": "그레고르",
      "content": "Хм... За целый год наблюдений за тем, как ты никогда не выходишь за рамки, я считал тебя чертовски правильным парнем."
    },
    {
      "id": 73,
      "model": "뫼르소",
      "content": "Я принимал участие в обеих категориях деятельности — тех, что общепринято считаются правильными, и тех, что считаются неправильными."
    },
    {
      "id": 74,
      "model": "이상",
      "content": "Во время моего пребывания в старой Лиге Девяти Литераторов мне однажды представилась возможность сделать несколько «затяжек» этого вещества по просьбе моих товарищей."
    },
    {
      "id": 75,
      "model": "이상",
      "content": "Это был первый и единственный раз. Все разразились смехом, хотя я не нашел удовольствия в самом курении."
    },
    {
      "id": 76,
      "model": "그레고르",
      "content": "Ха... С новичками всегда так. Должно быть, это было довольно мощно, а?"
    },
    {
      "id": 77,
      "model": "이상",
      "content": "А вы, госпожа Рёшу? Когда вы впервые начали курить сигареты?"
    },
    {
      "id": 78,
      "content": "Каждая пара глаз уставилась на лицо Рёшу,"
    },
    {
      "id": 79,
      "content": "но она не потрудилась рассказать нам свою историю, равно как и не выказала никаких признаков беспокойства или тревоги."
    },
    {
      "id": 80,
      "content": "То, что мы увидели на её лице, было необъяснимым ликованием, трепетом и, как ни странно, пробирающей до костей яростью."
    },
    {
      "id": 81,
      "model": "료슈",
      "content": "... Без понятия."
    },
    {
      "id": 82,
      "model": "료슈",
      "content": "Я всегда была окружена сигаретным дымом, еще с тех пор, как была соплячкой."
    },
    {
      "id": 83,
      "model": "그레고르",
      "content": "... *вдох* Иного я бы и не предположил."
    },
    {
      "id": 84,
      "model": "그레고르",
      "content": "В этот раз твоя очередь, не так ли?"
    },
    {
      "id": 85,
      "model": "료슈",
      "content": "Ага. Так чертовски очевидно, что аж тошно."
    },
    {
      "id": 86,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 87,
      "model": "이상",
      "content": "Что вы чувствуете, госпожа Рёшу?"
    },
    {
      "id": 88,
      "model": "이상",
      "content": "Столкнуться с прошлым, что стоит перед вами?"
    },
    {
      "id": 89,
      "model": "료슈",
      "content": "Всё просто..."
    },
    {
      "id": 90,
      "model": "료슈",
      "content": "Это будоражит."
    },
    {
      "id": 91,
      "model": "료슈",
      "content": "*усмешка* Ожидание наконец-то окупилось."
    },
    {
      "id": 92,
      "model": "그레고르",
      "content": "Я заметил, ты не выкурила ни одной с тех пор, как... всё это началось, Рёшу."
    },
    {
      "id": 93,
      "model": "료슈",
      "content": "Верно."
    },
    {
      "id": 94,
      "model": "료슈",
      "content": "Пытаюсь привыкнуть... обходиться без этого."
    },
    {
      "id": 95,
      "content": "Тем временем, у грузовика..."
    },
    {
      "id": 96,
      "place": "Грузовик LCCB",
      "model": "엄지아비",
      "content": "Красный Взор. Никогда бы не подумала, что у <i>тебя</i>, из всех людей, это будет."
    },
    {
      "id": 97,
      "model": "다친베르길리우스",
      "content": "……."
    },
    {
      "id": 98,
      "model": "엄지아비",
      "content": "Забавно, не так ли? Могучий и властный Красный Взор выпускает из своей хватки этот... этот крохотный комок обузы, и внезапно он слишком напуган, не способный даже мечом взмахнуть как следует."
    },
    {
      "id": 99,
      "model": "엄지아비",
      "content": "Не то чтобы я не понимала. Когда нежеланную обузу, которую ты не можешь ни отпихнуть, ни прикончить, всучили тебе на попечение... Мне это знакомо слишком хорошо."
    },
    {
      "id": 100,
      "model": "엄지아비",
      "content": "Ну... Полагаю, тогда я действительно хотела эту малявку... но никак не ожидала, что она будет такой занозой."
    },
    {
      "id": 101,
      "model": "엄지아비",
      "content": "Лучио тут покопался... и, похоже, у тебя нет абсолютно никакой связи с этой коротышкой... Может, у тебя на неё особые планы?"
    },
    {
      "id": 102,
      "model": "엄지아비",
      "content": "Очевидно, она тебе для чего-то нужна... Это объясняет, почему ты позволяешь этому мертвому грузу таскаться за собой."
    },
    {
      "id": 103,
      "model": "엄지아비",
      "content": "Возможно, она как мой Билетик... или вон тот Учебничек? Обуза, которую ты бы с радостью прикончил, но не можешь, потому что она нужна тебе, чтобы будущее, к которому ты стремишься, стало реальностью."
    },
    {
      "id": 104,
      "model": "엄지아비",
      "content": "Ха-ха. У нас определенно много общего, не находишь?"
    },
    {
      "id": 105,
      "model": "엄지제자",
      "content": "......."
    },
    {
      "id": 106,
      "model": "다친베르길리우스",
      "content": "......."
    },
    {
      "id": 107,
      "model": "다친베르길리우스",
      "content": "... Ты."
    },
    {
      "id": 108,
      "model": "다친베르길리우스",
      "content": "Я знаю, зачем ты провоцируешь меня этой бессмысленной болтовней."
    },
    {
      "id": 109,
      "model": "다친베르길리우스",
      "content": "Твои друзья на задании, и ты следишь за тем, чтобы я не встал у них на пути, пока не получишь сигнал, что всё чисто."
    },
    {
      "id": 110,
      "model": "다친베르길리우스",
      "content": "Однако... то, что мой меч не перерезает тебе горло прямо сейчас..."
    },
    {
      "id": 111,
      "model": "엄지제자",
      "content": "Кхх...!"
    },
    {
      "id": 112,
      "model": "다친베르길리우스",
      "content": "Не значит, что я не заберу голову твоего мелкого прихвостня."
    },
    {
      "id": 113,
      "model": "다친베르길리우스",
      "content": "Запомни это."
    },
    {
      "id": 114,
      "model": "엄지아비",
      "content": "... Это должно быть интересно. Покажи всё, на что способен."
    },
    {
      "id": 115,
      "model": "엄지아비",
      "content": "Мне любопытно посмотреть, как долго Учебничек, который я с таким трудом создала для своего Билетика... продержится против Цветного Корректировщика. А тебе?"
    }
  ]
}