{
  "dataList": [
    {
      "id": 1,
      "place": "Лаборатория Исследовательской Команды LCE",
      "model": "소지제자",
      "teller": "???",
      "content": "Воздержитесь от любых отклонений от плана... Неужели моя скромная персона недостаточно часто подчёркивала важность этого вопроса?"
    },
    {
      "id": 2,
      "model": "약지제자2",
      "teller": "???",
      "content": "Видишь? Фасция начала пульсировать."
    },
    {
      "id": 3,
      "model": "약지제자2",
      "teller": "???",
      "content": "Я давно не видела, чтобы Фасция так дрожала. Почему бы тебе не дать ей немного времени поболтать?"
    },
    {
      "id": 4,
      "model": "소지제자",
      "teller": "???",
      "content": "Этот план не предусматривает внешнего проявления столь эгоистичных желаний."
    },
    {
      "id": 5,
      "model": "약지제자2",
      "teller": "???",
      "content": "«План», который включает лишь созерцание теплеющей, алеющей плоти, пока наши собственные сердца замедляются..."
    },
    {
      "id": 6,
      "model": "약지제자2",
      "teller": "???",
      "content": "Этот план не по душе Фасции. Её сухожилия натянулись."
    },
    {
      "id": 7,
      "model": "소지제자",
      "teller": "???",
      "content": "И всё же, мы должны научиться сохранять безмятежность перед лицом этих заурядных ритмов, если желаем следовать воле тех, кто является нашими господами."
    },
    {
      "id": 8,
      "model": "약지제자2",
      "teller": "???",
      "content": "Мне всегда было так любопытно узнать о вечно потерянном дитя Маэстро..."
    },
    {
      "id": 9,
      "model": "약지제자2",
      "teller": "???",
      "content": "Почему бы не позволить нам хотя бы подготовить макет?"
    },
    {
      "id": 10,
      "model": "소지제자",
      "teller": "???",
      "content": "... Стало очевидно, что этот хвалёный палач не знает своего места; ясно, что пришло время подрезать ей ветви."
    },
    {
      "id": 11,
      "content": "С этими словами человек, стоявший у нас на пути, прыгнул к пульсирующему двуручному мечу из плоти и нанёс мощный удар."
    },
    {
      "id": 12,
      "model": "이상",
      "content": "Быть может, в этом заключается наша удача... Кажется, в этой суматохе они позабыли о нашем присутствии."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<... А! Золотая Ветвь!>"
    },
    {
      "id": 14,
      "content": "Почувствовав тупую боль, сжимающую извилины моего разума, я повернулся к тому месту, откуда исходило это ощущение..."
    },
    {
      "id": 15,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 16,
      "content": "... и увидел там Рёшу."
    },
    {
      "id": 17,
      "content": "В её глазах пылали ненависть и ярость — взгляд, который легко заставил бы меня поверить, что она в любую минуту обнажит меч за спиной."
    },
    {
      "id": 18,
      "content": "И целью этого взгляда..."
    },
    {
      "id": 19,
      "model": "소지아비",
      "teller": "Звезда Дихуэй",
      "content": "……."
    },
    {
      "id": 20,
      "content": "... была фигура под вуалью, которая безмолвно наблюдала за нашей битвой."
    },
    {
      "id": 21,
      "content": "Отец-воспитатель Мизинца... просто стояла там, встречая гневный взор Рёшу так же, как и в обрывочных воспоминаниях."
    },
    {
      "id": 22,
      "content": "Затем она отступила в тени, и тьма начала медленно пожирать её силуэт..."
    },
    {
      "id": 23,
      "content": "... прежде чем она окончательно исчезла из виду."
    },
    {
      "id": 24,
      "model": "이상",
      "content": "Данте, вы нашли Золотые Ветви? Мы должны—"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Нет...>"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Мы опоздали.>"
    },
    {
      "id": 27,
      "content": "Я почувствовал, как тупая боль в голове утихает, когда я указал на то место, где стоял человек, прячущий лицо под вуалью."
    },
    {
      "id": 28,
      "content": "Золотые Ветви, которые должны были быть там... исчезли."
    },
    {
      "id": 29,
      "content": "На их месте осталось лишь..."
    },
    {
      "id": 30,
      "place": -1,
      "content": "... десятки окурков, от таких же сигарет, что курила Рёшу, сваленных в кучу, словно толстый слой пыли."
    }
  ]
}