{
  "dataList": [
    {
      "id": 0,
      "place": "Склад деталей исследовательской команды LCE",
      "model": "그레고르",
      "teller": "Рация",
      "content": "*тзззт*... как... *бззт* остальные..."
    },
    {
      "id": 1,
      "model": "호엔하임",
      "content": "... Этих компонентов должно хватить для ремонта."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "... Сигналы становится всё труднее разобрать..."
    },
    {
      "id": 3,
      "model": "호엔하임",
      "content": "Неудивительно, учитывая, насколько увеличилась дистанция между командами."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "А выжившие... Увы, в сем секторе не зрю я ни души."
    },
    {
      "id": 5,
      "model": "호엔하임",
      "content": "И вновь... едва ли это сюрприз. Состояние тел говорит само за себя."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "... Фауст полагает, что в текущих условиях помочь им не представляется возможным."
    },
    {
      "id": 7,
      "model": "호엔하임",
      "content": "……."
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Тц..."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "Похоже... что так. Истинно, сия трагедия более всего печалит тебя. Прошу, прости мне, что подняла сей вопрос."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "... Вон там! Т-теперь нам просто нужно вернуться в Комнату управления комплексом."
    },
    {
      "id": 11,
      "model": "호엔하임",
      "content": "Верно... Она должна быть сразу за этим коридором."
    },
    {
      "id": 12,
      "model": "호엔하임",
      "content": "Ассистент, рассеянное хождение туда-сюда и почесывание головы от непонимания — всё это поведение, запрещённое в нашем Исследовательском комплексе."
    },
    {
      "id": 13,
      "model": "마튼",
      "content": "О, а ещё — хмуриться, наклонять голову вот так и выпаливать «а?» в экран — всё это тоже запрещено."
    },
    {
      "id": 14,
      "model": "히스클리프",
      "content": "... Не, чуйка у меня плохая. Что-то не так..."
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "…!"
    },
    {
      "id": 16,
      "model": "히스클리프",
      "content": "Эй, стоп! Не выходите пока."
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "Снаружи чё-то есть."
    },
    {
      "id": 18,
      "place": "Коридор Исследовательской Команды LCE",
      "model": "약지아비",
      "teller": "???",
      "title": "???",
      "content": "Хм~ Хм-хм-хм~ Хм~"
    },
    {
      "id": 19,
      "model": "약지아비",
      "teller": "???",
      "title": "???",
      "content": "Или... быть может, мне позволить кровеносным сосудам расслабиться и расшириться... Да, так гораздо лучше."
    },
    {
      "id": 20,
      "place": "Склад деталей исследовательской команды LCE",
      "model": "싱클레어",
      "content": "В-вы правы... Мы бы налетели прямо на него, если бы вышли из комнаты."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Исходя из обстоятельств, с которыми мы столкнулись, разумно заключить, что этот индивид принадлежит к Безымянному."
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "... «Отец-воспитатель». Должно быть, чертовски силён, как та девка, что умыкнула Харон."
    },
    {
      "id": 23,
      "model": "호엔하임",
      "content": "... Вы, люди, и куда подевалась вся та уверенность, с которой вы выбили из меня дух во время эксперимента с Монолитом?"
    },
    {
      "id": 24,
      "model": "히스클리프",
      "content": "Эй, хорош так выражаться, а? У людей сложится неверное представление... К тому же, мы выбивали дух из твоего <i>Искажения</i>. Ну, не то чтобы прям выбивали... Чёрт, ты ж понял, о чём я, да?"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Степень физических травм, наблюдаемых на выставленных трупах, указывает... что шансы одержать верх в бою против него минимальны."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Фауст не советует инициировать бой, который невозможно выиграть, когда мы полностью отрезаны от Данте."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Поскольку использование Идентичностей нам недоступно, вступление в бой сейчас приведёт лишь к сокращению нашей численности..."
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "... и при столь малом количестве информации о враге, получение смертельной раны, которую мы не сможем вылечить, приведёт..."
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "Приведёт к тому, что Сэр Менеджер узрит хладное, бездыханное тело юного Синклера по возвращении?!"
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "И хладное, бездыханное тело Дон Кихот тоже...!"
    },
    {
      "id": 31,
      "model": "마튼",
      "content": "... Босс, если он продолжит околачиваться в коридоре..."
    },
    {
      "id": 32,
      "model": "호엔하임",
      "content": "Это большая проблема. Мы, вероятно, столкнемся с ним по пути в Комнату управления комплексом..."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "... Эй. Сколько, по-твоему, тебе нужно времени, чтоб починить эту раздолбанную штуковину или что это там?"
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "Учитывая, что атака напоминает саботаж комплекса... мне придется осмотреть каждый компонент отдельно, а не относиться к этому как к обычной неисправности."
    },
    {
      "id": 35,
      "model": "호엔하임",
      "content": "Я ни в чем не могу быть уверен, пока не увижу степень повреждений... Но даже в лучшем случае я не ожидаю, что ремонт удастся закончить быстро."
    },
    {
      "id": 36,
      "model": "호엔하임",
      "content": "... Проклятье, Мартон. Разве я не говорил тебе множество раз, что нестандартные перераспределители энергии кошмарны в обслуживании?"
    },
    {
      "id": 37,
      "model": "마튼",
      "content": "О, но это вы спроектировали этот сектор Исследовательского комплекса, Босс."
    },
    {
      "id": 38,
      "model": "호엔하임",
      "content": "... Должно быть, это было в неделю перед дедлайном по отчёту. Я уверен, что выжал максимум из того ограниченного времени, что у меня тогда было."
    },
    {
      "id": 39,
      "model": "싱클레어",
      "content": "Есть шанс, что мы сможем выиграть немного времени... или увести его?"
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "Я рассматриваю пять или шесть возможных вариантов. Хотя, если бы мне пришлось рекомендовать один..."
    },
    {
      "id": 41,
      "model": "호엔하임",
      "content": "Мы попросим её снять эти ботинки."
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 43,
      "model": "히스클리프",
      "content": "Ч-чего?! После всей той херни, через которую ты прошёл?!"
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "Без вашего доступа к Идентичностям, единственная жизнеспособная боевая опция — это мое снаряжение ЭГО. И его шансы победить или убить этого человека — который, вероятнее всего, является Маэстро Безымянного — едва ли многообещающие."
    },
    {
      "id": 45,
      "model": "돈키호테",
      "content": "Если нужно... Я выступлю впе— Я сделаю это."
    },
    {
      "id": 46,
      "model": "싱클레어",
      "content": "Д-Дон Кихот...!"
    },
    {
      "id": 47,
      "model": "히스클리프",
      "content": "Я... Я этого не допущу."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "Мы бывали в передрягах и похуже, а? И конечно, я не раз думал о том, чтобы стянуть с неё эти вонючие тапки... но мы же не можем так с ней поступить, верно...?"
    },
    {
      "id": 49,
      "model": "돈키호테",
      "content": "Я говорила это снова и снова — функция самоочистки Росинанта всегда активна... Но оставим сии материи."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "... Я бы предпочла воздержаться... от упования на мои силы Кровожада, однако у нас не осталось иного выхода."
    },
    {
      "id": 51,
      "model": "돈키호테",
      "content": "И я верую в вас. Верую, что мои соратники вернут меня обратно."
    },
    {
      "id": 52,
      "model": "히스클리프",
      "content": "Тц..."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Фауст поддерживает мнение Хитклифа. План, в котором Дон Кихот снимает обувь, отклонён."
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "Хотя есть несколько причин не поощрять эту идею, главная из них заключается в том, что... Дон Кихот не должна спешиваться с Росинанта."
    },
    {
      "id": 55,
      "model": "호엔하임",
      "content": "Вы полагаете, что её высвобожденной силы недостаточно, чтобы преодолеть это препятствие? Согласно результатам тестов... она продемонстрировала боевые способности, которые были..."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Нет, снятие обуви Дон Кихот для разрешения этого затруднения — не нереалистичный сценарий. Однако..."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Этот поток... стал бы выбором, отдаляющим Данте от их путешествия по поиску Золотых Ветвей, и даже если мы рассмотрим предложение Хохенхайма, снятие обуви Дон Кихот должно произойти в результате решения менеджера."
    },
    {
      "id": 58,
      "model": "싱클레어",
      "content": "П-подождите, пожалуйста. Всё происходит слишком быстро... Вы правда должны начать объяснять вещи подробнее..."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Наглядный пример: в случае, если Дон Кихот не сможет контролировать свои импульсы и начнёт безудержно создавать Сородичей и Кровососов..."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Существует вероятность, что она не сможет вернуться к своему нынешнему «я», сколько бы раз ни перематывались часы Данте."
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Если Грешник не может быть восстановлен силой менеджера, это фактически равносильно провалу в поиске Золотых Ветвей в этом мире. Такой исход стал бы решительным провалом с моей стороны в доказательстве того, что..."
    },
    {
      "id": 62,
      "model": "호엔하임",
      "content": "Я понимаю. Отклонено. Перейдём к следующему пункту повестки."
    },
    {
      "id": 63,
      "model": "돈키호테",
      "content": "... Уверены ли вы в сем? У нас нет подходящих средств, дабы сразить злодея."
    },
    {
      "id": 64,
      "model": "호엔하임",
      "content": "Это был просто предложенный План А для решения ситуации. Честно говоря, я и сам не горел желанием рисковать, полагаясь на удачу в среде с таким количеством переменных вне нашего контроля."
    },
    {
      "id": 65,
      "model": "히스클리프",
      "content": "Какой бы план вы там ни задумали, делайте это быстро. Я щас не вижу этого утырка в остроносых туфлях, но..."
    },
    {
      "id": 66,
      "model": "호엔하임",
      "content": "... Что касается Плана Б — я выиграю нам немного времени, пока вы, люди, поможете Мартону с починкой устройства."
    },
    {
      "id": 67,
      "model": "호엔하임",
      "content": "Если я повышу Уровень сонастройки моего снаряжения ЭГО от Шокирующей многоножки, я смогу двигаться некоторое время даже после того, как моё сердце перестанет биться."
    },
    {
      "id": 68,
      "model": "호엔하임",
      "content": "Я не то чтобы в лучшей форме после всех этих драк... Но если удача будет на нашей стороне, я, возможно, даже смогу вырубить его высоким напряжением."
    },
    {
      "id": 69,
      "model": "히스클리프",
      "content": "Ха! И это говорит парень, который, небось, ни разу в нормальной драке не бывал..."
    },
    {
      "id": 70,
      "model": "호엔하임",
      "content": "Вы ведь сражались с противниками, носящими снаряжение ЭГО, верно? Это снаряжение может компенсировать недостаток боевого опыта..."
    },
    {
      "id": 71,
      "model": "히스클리프",
      "content": "Ха... Это не аргумент. Мы его задержим, ты занимайся ремонтом."
    },
    {
      "id": 72,
      "model": "히스클리프",
      "content": "Даже если мы откинем копыта... Часовая башка вернётся сюда рано или поздно. И вернёт нас."
    },
    {
      "id": 73,
      "model": "싱클레어",
      "content": "Э... Даже если мы в итоге станем одними из тех ужасных экспонатов... Да...?"
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Верно. Однако степень боли, сопровождающая этот процесс, намного превысит обычный диапазон как для пострадавшего, так и для Данте. Желательно, чтобы мы избежали такого развития событий."
    },
    {
      "id": 75,
      "model": "호엔하임",
      "content": "Очевидно, вы все недооцениваете огневую мощь, которую я могу обрушить, будь я полностью экипирован..."
    },
    {
      "id": 76,
      "model": "호엔하임",
      "content": "И всё же, пожалуй, к лучшему, что вы остаётесь в неведении."
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "... Ты тоже идёшь? Не остаёшься чинить эту штуку?"
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "Тот, кто спроектировал это, проделал на удивление паршивую работу. Заставлять гения вроде меня чинить столь второсортное оборудование было бы пустой тратой таланта."
    },
    {
      "id": 79,
      "model": "호엔하임",
      "content": "Так она говорит. Но для ясности — никакое оно не «второсортное». Это был лучший вариант, достижимый в условиях нехватки времени. Иными словами, это был <i>оптимальный</i> вариант, который мы могли создать в тот момент."
    },
    {
      "id": 80,
      "model": "호엔하임",
      "content": "……."
    },
    {
      "id": 81,
      "model": "호엔하임",
      "content": "Тогда я оставляю это дело на вас. Давайте встретимся снова в добром здравии, как в нашем прошлом злоключении."
    },
    {
      "id": 82,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "Юный Синклер, в порядке ли ты?"
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "Мы пойдём задержим его первыми, так что если тебе нужно время, чтоб привести мысли в порядок..."
    },
    {
      "id": 85,
      "model": "싱클레어",
      "content": "... Нет."
    },
    {
      "id": 86,
      "model": "싱클레어",
      "content": "Я не могу просто... продолжать бесцельно блуждать..."
    },
    {
      "id": 87,
      "model": "싱클레어",
      "content": "Блуждать... бесцельно..."
    },
    {
      "id": 88,
      "place": -1,
      "model": "호엔하임",
      "content": "……."
    },
    {
      "id": 89
    },
    {
      "id": 90
    },
    {
      "id": 91
    },
    {
      "id": 93,
      "place": "Коридор Исследовательской Команды LCE",
      "model": "약지아비",
      "teller": "???",
      "content": "Ах, конечно...!"
    },
    {
      "id": 94,
      "model": "싱클레어",
      "content": "…!"
    },
    {
      "id": 95,
      "model": "히스클리프",
      "content": "Чёрт возьми..."
    },
    {
      "id": 96,
      "model": "약지아비",
      "teller": "???",
      "content": "Галерее, достигшей вершины эстетики, нет нужды рассылать приглашения. Посетители, естественно, нахлынут сами."
    },
    {
      "id": 97,
      "model": "히스클리프",
      "content": "... Эй, ты думаешь... думаешь, мы припёрлись в такую даль просто чтоб поглазеть на эту кучу бесполезного мусора?"
    },
    {
      "id": 98,
      "model": "히스클리프",
      "content": "Не особо шарю в этом «искусстве»... Но даже я вижу, что это худшая чёртова выставка, какую я когда-либо видел."
    },
    {
      "id": 99,
      "model": "약지아비",
      "teller": "???",
      "content": "В таком случае, похоже, я сам должен сыграть роль экскурсовода для наших юных и глупых гостей."
    },
    {
      "id": 100,
      "model": "약지아비",
      "teller": "???",
      "content": "Совсем как я учил Ёшихидэ... От китча до авангарда,"
    },
    {
      "id": 101,
      "model": "약지아비",
      "teller": "???",
      "content": "с каждым веянием художественного направления, выгравированным на каждом куске мяса."
    },
    {
      "id": 102,
      "model": "약지아비",
      "teller": "???",
      "content": "Экскурсия по галерее, проводимая самим Маэстро... Вы должны почесть за честь, право слово."
    }
  ]
}