{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Исследовательской Команды LCE",
      "model": "중지제자",
      "content": "……."
    },
    {
      "id": 1,
      "model": "중지제자",
      "content": "……."
    },
    {
      "id": 2,
      "model": "중지제자",
      "content": "Аргх, серьезно?! Вы реально собираетесь играть так грязно?!"
    },
    {
      "id": 3,
      "model": "중지제자",
      "content": "Я пыталась закончить всё побыстрее, чтобы освободиться как раз, когда папа закончит исполнение приговоров!"
    },
    {
      "id": 4,
      "model": "중지제자",
      "content": "И знаете, <i>было</i> очень весело поиграть в прятки впервые за сто лет... но мне уже становится скучно."
    },
    {
      "id": 5,
      "place": "Отдел безопасности Исследовательской Команды LCE",
      "model": "이스마엘",
      "content": "Нам кое-как удалось оторваться и от того «Отца-воспитателя»..."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Но эта преследовала нас до сюда совершенно одна."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "... Та курительная трубка, о которой вы упоминали на брифинге... Ваше ЭГО, верно? Оно еще не готово?"
    },
    {
      "id": 8,
      "model": "모제스2",
      "content": "Ему нужно время."
    },
    {
      "id": 9,
      "model": "에즈라",
      "content": "Поэтому мы должны выиграть для неё это время. Что думаете о моей коллекции оружия из Мастерских, которую я показывала раньше? В этот раз я буду щедрой и позволю вам пустить их в дело, как вам такое?"
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "Ты имеешь в виду ту коллекцию оружия, слишком мудреного, чтобы быть полезным? У тебя определенно <i>талант</i> к непрактичности."
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Возможно, с точки зрения коллекционера этот ассортимент впечатляет... Но с точки зрения эффективности и результативности, лучше уж сражаться голыми руками."
    },
    {
      "id": 12,
      "model": "에즈라",
      "content": "Тц... Слушай, я понятия не имела, что все обернется таким кошмаром, ясно? Просто хотела немного похвастаться, раз уж мы наконец встретились с командой LCA... Поэтому я взяла только уникальные, редкие крошки..."
    },
    {
      "id": 13,
      "model": "LCD앵두",
      "content": "Хм..."
    },
    {
      "id": 14,
      "model": "LCD앵두",
      "content": "Вот тот — что это за меч?"
    },
    {
      "id": 15,
      "model": "에즈라",
      "content": "Хмм... Хм? Тот? Это палаш Мастерской Местиль... пользовалась таким раньше?"
    },
    {
      "id": 16,
      "model": "LCD앵두",
      "content": "Нет. Не было у меня возможности заполучить и использовать снаряжение Мастерских... Я лишь вопрошаю, ибо нуждаюсь в чем-либо на замену моему сломанному хвандо."
    },
    {
      "id": 17,
      "model": "에즈라",
      "content": "Эм... В смысле, я не против одолжить тебе его, но с этой штукой непросто управиться. Видишь ли, по сравнению с Мастерской Аллас, Местиль — это..."
    },
    {
      "id": 18,
      "model": "LCD앵두",
      "content": "Мне сие ведомо. Часто говорила ты о том, как оружие их мечется, словно крылья обретя, и владельца за собой тащит."
    },
    {
      "id": 19,
      "model": "에즈라",
      "content": "Ага..."
    },
    {
      "id": 20,
      "model": "LCD앵두",
      "content": "Не тревожься — я весьма уверена в искусстве быстрого клинка."
    },
    {
      "id": 21,
      "model": "LCD앵두",
      "content": "Сальсу никогда не должна разжимать хватку на клинке, даже если руки его будут оторваны."
    },
    {
      "id": 22,
      "model": "에즈라",
      "content": "Л-ладно, ладно, боже..."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Подкрепление... пожалуй, громко сказано, учитывая обстоятельства..."
    },
    {
      "id": 24,
      "model": "홍루",
      "content": "Хм... Я знаю, что Данте здесь нет с нами, но как насчет того, чтобы мы сами выступили вперед?"
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "Моя физическая сила постепенно восстанавливалась во время нашего путешествия с Исполнительным Менеджером... но мои навыки и мастерство еще не достигли своего изначального потенциала."
    },
    {
      "id": 26,
      "model": "에즈라",
      "content": "Кстати, есть новости от команды Золотой Ветви?"
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "... Никакого ответа на передачу, проклятье. Даже под руководством Исполнительного Менеджера эти ненадежные войска наконец подтвердили мои опасения..."
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Эй, может, просто сигнал плохой. Полегче."
    },
    {
      "id": 29,
      "place": "Коридор Исследовательской Команды LCE",
      "model": "중지제자",
      "content": "Аргх~ Меня уже тошнит подыгрывать этому детскому саду. Втянули меня в эти дурацкие прятки... Вы, ребята, настоящие задиры, знаете это?"
    },
    {
      "id": 30,
      "model": "중지제자",
      "content": "*вздох* Я считаю до 10, и ни секундой больше. Поняли?"
    },
    {
      "id": 31,
      "model": "중지제자",
      "content": "... Восемьдевятьдесять! Я иду!"
    },
    {
      "id": 32,
      "place": "Отдел безопасности Исследовательской Команды LCE",
      "model": "로쟈",
      "content": "Ч-что нам теперь делать?!"
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "Лучше всего будет заманить её к другому Искажению или Аномалии. Это было достаточно эффективно, чтобы задержать Отца-воспитателя..."
    },
    {
      "id": 34,
      "content": "Несколько часов назад..."
    },
    {
      "id": 35,
      "place": "Карантинная зона исследовательской команды LCE",
      "model": "LCA대원벼락",
      "teller": "Разведывательный Отряд LCA",
      "title": "???",
      "content": "……."
    },
    {
      "id": 36,
      "model": "중지아비",
      "content": "Ха. Ты только погляди..."
    },
    {
      "id": 37,
      "model": "중지제자",
      "content": "О! Папа, Папа! Я думала, ты прикончил их всех! Или ты оставил этих для меня?"
    },
    {
      "id": 38,
      "model": "중지제자",
      "content": "А... Разве это не те ребята, которых ты размазал раньше? О! Это, типа, пробуждение суперсилы в последний момент? Я видела такое по телеку — «Невозможное возвращение 3: Эпичное восстание из мертвых»!"
    },
    {
      "id": 39,
      "model": "중지제자",
      "content": "Ну и что? Понадобится всего один удар, чтобы..."
    },
    {
      "id": 40,
      "model": "중지제자",
      "content": "Воу... Ииии!!"
    },
    {
      "id": 41,
      "model": "모제스3",
      "content": "Невроз, истерия. Искаженная боль имеет свойство проявляться в форме электричества."
    },
    {
      "id": 42,
      "model": "모제스3",
      "content": "Человек-молния. Я думала, этого будет достаточно, чтобы выиграть нам немного времени..."
    },
    {
      "id": 43,
      "model": "중지아비",
      "content": "О...? Эти трупы, они двигаются не сами по себе. Йоу, Малая! Видишь это?"
    },
    {
      "id": 44,
      "model": "중지제자",
      "content": "А? В-видишь что? Я ничего не вижу!"
    },
    {
      "id": 45,
      "model": "중지아비",
      "content": "Бу-га-га! Не видишь? Реально не видишь? Блин, Малая~ Тебе надо больше стараться, если хочешь быть такой же четкой, как Ёшихидэ!"
    },
    {
      "id": 46,
      "model": "중지아비",
      "content": "А теперь открой глаза и присмотрись. Видишь ту фиолетовую вспышку? Это вон та хреновина... скачет вокруг и вливает электрический ток в тела."
    },
    {
      "id": 47,
      "model": "모제스3",
      "content": "... Его инстинкты столь же звериные, как и его внешность."
    },
    {
      "id": 48,
      "model": "이스마엘",
      "content": "Мозес! Мы обеспечили путь отхода!"
    },
    {
      "id": 49,
      "model": "모제스3",
      "content": "... Да, в таком случае..."
    },
    {
      "id": 50,
      "model": "에즈라",
      "content": "Воу...?! Лидер Команды!!"
    },
    {
      "id": 51,
      "model": "LCD앵두",
      "content": "Нгх!!"
    },
    {
      "id": 52,
      "model": "중지아비",
      "content": "Хех. Хорошие рефлексы для того, кто так плох в стиле. Реально заблокировала это."
    },
    {
      "id": 53,
      "model": "LCD앵두",
      "content": "Мудро было... с моей стороны уделить время наблюдению за его формой. Этот остаточный удар обладал немалой силой. Госпожа Лидер Команды... вы целы?"
    },
    {
      "id": 54,
      "model": "모제스3",
      "content": "... Благодаря тебе, да. Давай я помогу тебе идти. Зажми рану, чтобы остановить кровотечение."
    },
    {
      "id": 55,
      "model": "LCD앵두",
      "content": "Мм...! Отступим же безотлагательно."
    },
    {
      "id": 56,
      "model": "중지제자",
      "content": "Эй!! Куда это вы намылились?!!!"
    },
    {
      "id": 57,
      "model": "LCA대원벼락",
      "teller": "Человек-молния",
      "title": "Искажение",
      "content": "……."
    },
    {
      "id": 58,
      "model": "중지아비",
      "content": "Аргх... прилипчивые ублюдки... Похоже, они будут переть, пока я не прикончу того искрящегося ублюдка."
    },
    {
      "id": 59,
      "model": "중지아비",
      "content": "Тц... Принцесса! Ступай вперед и догони их!"
    },
    {
      "id": 60,
      "model": "중지제자",
      "content": "Круть! Реально? Мне правда можно их прикончить?"
    },
    {
      "id": 61,
      "model": "중지아비",
      "content": "Еще бы! Папе нужно тут прибраться."
    },
    {
      "id": 62,
      "model": "중지아비",
      "content": "Так-с... ручки моей девочки пострадали. Правила Книги... Специальное положение о Доме Пауков, Статья 1, Параграф 12 применяется в полном объеме..."
    },
    {
      "id": 63,
      "model": "중지아비",
      "content": "... Погоди-ка... Эти клоуны тусят с тем придурком, который стянул купоны на стрижку у Рикардо? Чувак, от одной мысли о том, как мой братан бегает с какой-то щетинистой прической, у меня сердце пополам трескалось..."
    },
    {
      "id": 64,
      "model": "중지아비",
      "content": "Меж тем, что они сделали с моим братаном Рикардо, и раной, которую они нанесли руке моей дочери..."
    },
    {
      "id": 65,
      "model": "중지아비",
      "content": "Это полное и тотальное уничтожение!"
    },
    {
      "id": 66,
      "content": "Возвращаясь в настоящее..."
    },
    {
      "id": 67,
      "place": "Отдел безопасности Исследовательской Команды LCE",
      "model": "모제스3",
      "content": "Судя по тем, кто освободился из сдерживания, и следам сбежавших существ, что я видела по пути сюда... Мы не в том положении, чтобы перебирать варианты."
    },
    {
      "id": 68,
      "model": "오티스",
      "content": "Какие еще у нас есть варианты?"
    },
    {
      "id": 69,
      "model": "모제스3",
      "content": "……."
    },
    {
      "id": 70,
      "model": "모제스3",
      "content": "Я бы предпочла построить план вокруг Искажений, доставленных в LCE нашими собственными руками, нежели использовать эти Аномалии, но сейчас у нас нет такого выбора."
    },
    {
      "id": 71,
      "model": "모제스3",
      "content": "С учетом этого, у нас по сути остается один вариант: текущий план."
    },
    {
      "id": 72,
      "model": "모제스3",
      "content": "Пустой зов, ностальгия и сжатие... а затем поглощение."
    },
    {
      "id": 73,
      "model": "에즈라",
      "content": "Погоди... ты же не имеешь в виду..."
    },
    {
      "id": 74,
      "model": "모제스3",
      "content": "Да. Аномалия, чьи лозы никогда не ослабляют хватку, пока её белоснежное хлопковое тело не окрасится в кроваво-красный."
    },
    {
      "id": 75,
      "model": "모제스3",
      "content": "Мы заставим их столкнуться с Промокшим госсипиумом."
    }
  ]
}