{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Исследовательской Команды LCE",
      "model": "단테",
      "content": "<Всё ещё нет сигнала?>"
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "... Никакого. У нас нет возможности узнать, как там остальные..."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Ну, не буду думать о худшем... Отсутствие новостей — хорошие новости, так ведь?"
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Мысли о мисс Алисе... тяготят мой разум. О, если бы мы могли найти решение, пока эта спираль не зарылась ещё глубже..."
    },
    {
      "id": 4,
      "model": "검지제자2",
      "content": "Спираль...?"
    },
    {
      "id": 5,
      "model": "검지제자2",
      "content": "О, то оружие Мастерской, да? То, которое разблокируется паролем!"
    },
    {
      "id": 6,
      "model": "이상",
      "content": "Истинно так... Проблемная вещь."
    },
    {
      "id": 7,
      "model": "검지제자2",
      "content": "Эм... Я... Я знаю основные принципы его работы, но единственный, кто может знать пароль — это тот, кто использовал его, чтобы пронзить жертву... Н-но я сделаю всё возможное, чтобы разобраться!"
    },
    {
      "id": 8,
      "model": "이상",
      "content": "……."
    },
    {
      "id": 9,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 10,
      "model": "그레고르",
      "content": "О, это бы очень помогло. Итак, Сора... ты увлекаешься снаряжением из Мастерских, да?"
    },
    {
      "id": 11,
      "model": "검지제자2",
      "content": "Да! Я им всю жизнь увлекаюсь. Наверное, это единственная причина, по которой меня наняли."
    },
    {
      "id": 12,
      "model": "라비",
      "content": "Хм...? Тогда что ты делаешь в LCE? Разве ты не должна быть в L—"
    },
    {
      "id": 13,
      "model": "료슈",
      "content": "Эй. Новичок."
    },
    {
      "id": 14,
      "model": "라비",
      "content": "Да?"
    },
    {
      "id": 15,
      "model": "료슈",
      "content": "Загораживаешь мне обзор. В конец очереди, брысь."
    },
    {
      "id": 16,
      "model": "라비",
      "content": "А — прошу прощения."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<…?>"
    },
    {
      "id": 18,
      "content": "От резкого приказа Рёшу Рави неловко отпрянул, и его лицо выразило легкое смущение."
    },
    {
      "id": 19,
      "content": "Обычно Грегор и И Сан сделали бы Рёшу замечание-другое за такую грубость к кому-то, кого мы только что встретили, но в нынешних обстоятельствах..."
    },
    {
      "id": 20,
      "content": "Они просто наблюдали, как Рави отступил назад, а они непринужденно продвинулись вперед, чтобы занять его место."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "Ладно, Сора, почему бы тебе не пойти со мной и не обсудить работу? Мы не так хорошо разбираемся в снаряжении Мастерских, как ты думаешь."
    },
    {
      "id": 22,
      "model": "검지제자2",
      "content": "П-правда? Конечно, я люблю разговаривать с людьми."
    },
    {
      "id": 23,
      "model": "라비",
      "content": "<i>Я</i> тоже..."
    },
    {
      "id": 24,
      "model": "이상",
      "content": "Рави, не так ли? Вы, похоже, тоже весьма жаждете познакомиться с новыми технологиями, как и подобает исследователю с научным складом ума."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "Нам с вами, а также Данте, следовало бы обменяться мнениями на сей счет."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Но почему...?>"
    },
    {
      "id": 27,
      "model": "라비",
      "content": "Но почему...?"
    },
    {
      "id": 28,
      "model": "이상",
      "content": "Ах, мне отрадно, что вы разделяете наш энтузиазм, Данте! Пойдемте же — я преисполнен надежды, что втроем мы сможем погрузиться в научную дискуссию непостижимых глубин."
    },
    {
      "id": 29,
      "content": "Я внезапно оказался втянутым в несколько неловкий и поспешно сымпровизированный научный симпозиум И Сана, плетясь на шаг позади Грегора и Соры."
    },
    {
      "id": 30,
      "model": "검지제자2",
      "content": "Вы все так добры... С-спасибо, что так хорошо ко мне относитесь."
    },
    {
      "id": 31,
      "model": "검지제자2",
      "content": "Я люблю х-хороших людей. Мои коллеги не такие, т-так что я часто чувствую себя лишней. Я у-уверена, что меня снова отчитают за то, что я витала в облаках и отстала."
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "Да ладно тебе. Не могут они так плохо обращаться с выжившим исследователем после того, что вы пережили. Ты же не провалила важную миссию или типа того, верно? Я бы сказал, что тебе ничего не грозит."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Это уж точно...>"
    },
    {
      "id": 34,
      "content": "Слова Грегора вернули меня к мыслям обо всех планах, которые мы испортили — планам <i>Сод</i>, если точнее, — и оставили в моей душе оттенок сожаления."
    },
    {
      "id": 35,
      "model": "검지제자2",
      "content": "А, о-он, должно быть, ваш лидер."
    },
    {
      "id": 36,
      "model": "료슈",
      "content": "Ты плохо разбираешься в людях."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<... Хочешь сказать, я не гожусь в лидеры?>"
    },
    {
      "id": 38,
      "model": "료슈",
      "content": "Хех. Я говорю, что ты больше, чем просто «лидер»."
    },
    {
      "id": 39,
      "content": "... Я не мог представить, что Рёшу говорила всерьез, но всё равно кивнул."
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Мм. Соглашусь."
    },
    {
      "id": 41,
      "model": "검지제자2",
      "content": "Я так и думала. О-он и правда ваш лидер."
    },
    {
      "id": 42,
      "model": "검지제자2",
      "content": "Л-лидер... должен быть кем-то загадочным, кого не так просто понять, да..."
    },
    {
      "id": 43,
      "model": "검지제자2",
      "content": "Круто, когда у лидера есть эта т-таинственная аура."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<П-правда?>"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "Чего это ты засмущался?"
    },
    {
      "id": 46,
      "model": "검지제자2",
      "content": "Н-на самом деле, поэтому я и решила сюда устроиться. Раньше я была в Офисе К-Корректировщиков, но, можно сказать, меня завербовали."
    },
    {
      "id": 47,
      "model": "이상",
      "content": "Завербовали? Если подумать, всех нас тоже «завербовала» мисс Фауст."
    },
    {
      "id": 48,
      "model": "이상",
      "content": "Мисс Рёшу, получили ли вы также... обещание от мисс Фауст?"
    },
    {
      "id": 49,
      "model": "료슈",
      "content": "Ага."
    },
    {
      "id": 50,
      "model": "이상",
      "content": "Мне довольно стыдно признавать... но я всё же скажу это, ибо раны затянулись коростой времени."
    },
    {
      "id": 51,
      "model": "이상",
      "content": "Не думаю, что я истинно верил, что обещанное мисс Фауст сбудется... по крайней мере, не всем сердцем."
    },
    {
      "id": 52,
      "model": "이상",
      "content": "В то время я считал это не более чем несбыточной мечтой."
    },
    {
      "id": 53,
      "model": "이상",
      "content": "Обладай я чуть большей убежденностью... возможно, я бы не провел так много времени, предаваясь погружению в бездну..."
    },
    {
      "id": 54,
      "model": "이상",
      "content": "Вы же, напротив... казалось, никогда не сомневались в словах мисс Фауст с того самого момента, как взошли на борт автобуса."
    },
    {
      "id": 55,
      "model": "료슈",
      "content": "... Хмпф."
    },
    {
      "id": 56,
      "model": "그레고르",
      "content": "Да... Рёшу поначалу казалась той еще оторвой в команде, но выясняется, что она единственный человек, который действительно знал, что делает."
    },
    {
      "id": 57,
      "content": "Оглядываясь назад, Рёшу ни разу не отказалась от работы, хотя всегда выглядела неохотной, будто делала всё лишь для галочки."
    },
    {
      "id": 58,
      "content": "Контракт или нет... Сомневаюсь, что она зашла бы так далеко с Вергилием и мной, если бы лишь наполовину верила в обещание исполнения её желания."
    },
    {
      "id": 59,
      "model": "료슈",
      "content": "Не то чтобы я поверила в это с самого начала."
    },
    {
      "id": 60,
      "model": "료슈",
      "content": "Просто я не могла не поверить."
    },
    {
      "id": 61,
      "model": "료슈",
      "content": "Беловолосая..."
    },
    {
      "id": 62,
      "model": "료슈",
      "content": "Вот как она начала:"
    },
    {
      "id": 63,
      "model": "료슈",
      "content": "«Удивительно...»"
    },
    {
      "id": 64,
      "place": -1,
      "model": "파우스트",
      "content": "Удивительно..."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "... что нить не оборвалась. Что вы всё ещё держитесь за эту единственную прядь."
    },
    {
      "id": 66,
      "model": "과거료슈3",
      "content": "... Что ты увидела, раз говоришь такое?"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Кровь из ран, что нанесли вы, и ран, что нанесли вам... образует чёткую багровую линию."
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "То место... это пространство, которое можете открыть только вы. Пусть оно и находится в самом сердце паутины, но <i>у них</i> нет возможности отпереть его."
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "Позвольте сказать, что вы сделали самый благоразумный выбор, учитывая ваши обстоятельства."
    },
    {
      "id": 70,
      "model": "과거료슈3",
      "content": "……."
    },
    {
      "id": 71,
      "model": "과거료슈3",
      "content": "Кто тебя прислал?"
    },
    {
      "id": 72,
      "model": "과거료슈3",
      "content": "Я прорубила себе путь сквозь ублюдков, называвших себя «Отцами-воспитателями». Думаешь, я не смогу отрезать твой язык после всего этого?"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Мне это хорошо известно — вы даже изрезали собственный разум, чтобы добраться сюда. Вы бы без колебаний убили меня, если бы решили, что я представляю хоть малейшую помеху вашей цели."
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Но теперь, когда вы спрятали дитя в месте, которое никто другой не может открыть, вам остаётся лишь ждать дня, когда вы сможете забрать её оттуда."
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "Ожидание займет не слишком короткий, но и не слишком долгий промежуток времени. Полагаю, вы перестраховались, когда задавали настройки, указав где-то 5 лет."
    },
    {
      "id": 76,
      "model": "과거료슈3",
      "content": "……."
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Пойдемте со мной, и я помогу вам уничтожить этот Дом... и воссоединиться с дочерью в течение 2 лет."
    },
    {
      "id": 78,
      "model": "과거료슈3",
      "content": "Значит, контракт? Кого ты хочешь, чтобы я убила взамен?"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "Не убила. Сохранила."
    },
    {
      "id": 81,
      "model": "과거료슈3",
      "content": "Сохранила?"
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Встреть грех..."
    },
    {
      "id": 83,
      "model": "파우스트",
      "content": "Сохрани ЭГО."
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "Это первая строчка, которую вы должны запомнить здесь, в Компании Лимбус."
    },
    {
      "id": 85,
      "model": "과거료슈3",
      "content": "... Голова кругом."
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "Это было слишком сложно для вас?"
    },
    {
      "id": 87,
      "model": "과거료슈3",
      "content": "... Просто это моя первая сигарета за долгое время."
    },
    {
      "id": 88,
      "place": "Коридор Исследовательской Команды LCE",
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<Место, где ты спрятала свою дочь... действительно безопасное?>"
    },
    {
      "id": 90,
      "model": "료슈",
      "content": "Ага."
    },
    {
      "id": 91,
      "model": "료슈",
      "content": "То место... почти полностью отрезано от течения времени снаружи."
    },
    {
      "id": 92,
      "model": "단테",
      "content": "<Отрезано от течения времени? Оно создано с помощью Сингулярности Корпорации T?>"
    },
    {
      "id": 93,
      "model": "료슈",
      "content": "Да. Я сама проверяла его много раз."
    },
    {
      "id": 94,
      "model": "료슈",
      "content": "Бесчисленные эксперименты, что я провела, и клятвы, что я дала, всё ещё должны быть здесь, где-то среди моих разбитых воспоминаний."
    },
    {
      "id": 95,
      "model": "료슈",
      "content": "Поэтому я была уверена, что, когда придет время, либо Дом Пауков пойдет по нити, обмотанной вокруг моего тела, чтобы добраться до меня, либо я пойду по ней обратно к ним. Пока эта единственная прядь памяти не потеряна... пока контракт в силе..."
    },
    {
      "id": 96,
      "model": "단테",
      "content": "<Да. Контракт... будет исполнен.>"
    }
  ]
}