{
  "dataList": [
    {
      "id": 1,
      "place": "Исследовательская Команда LCE\nЛифт",
      "model": "베스파",
      "teller": "???",
      "title": "???",
      "content": "Я надеялся поприветствовать вас более подобающе, если нам доведется встретиться."
    },
    {
      "id": 2,
      "model": "베스파",
      "teller": "???",
      "title": "???",
      "content": "В конце концов, первое впечатление имеет огромное значение."
    },
    {
      "id": 3
    },
    {
      "id": 4,
      "model": "검지제자3",
      "content": "Нгх...! А-ах..."
    },
    {
      "id": 5,
      "content": "Со стороны, откуда прилетело оружие, показалась фигура."
    },
    {
      "id": 6,
      "content": "Мужчина стряхнул пыль со своего плаща, входя с невозмутимой легкостью; всем своим видом он показывал, что эта ситуация не имеет к нему ни малейшего отношения..."
    },
    {
      "id": 7,
      "content": "Однако его гарпун уже отбросил Сору далеко за пределы моего поля зрения еще до того, как до меня долетел звук взрыва."
    },
    {
      "id": 8,
      "model": "베스파",
      "teller": "???",
      "title": "???",
      "content": "Ситуация, однако, похоже, не располагает к проявлению должной учтивости. Позвольте мне быть кратким."
    },
    {
      "id": 9,
      "model": "베스파",
      "content": "Веспа Крабро. LCD."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<А, это тот парень, о котором упоминала Эзра...>"
    },
    {
      "id": 11,
      "content": "Услышав мое тиканье, Веспа на мгновение озадаченно нахмурился, прежде чем свериться с часами, которые достал из кармана."
    },
    {
      "id": 12,
      "model": "베스파",
      "content": "Изначально я направлялся к местонахождению Лидера..."
    },
    {
      "id": 13,
      "model": "베스파",
      "content": "Но здесь дела обстояли настолько скверно, что я счел за лучшее оказать небольшую поддержку."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Связь не работает... У LCD, вероятно, дела тоже не очень. Ты уверен, что тебе стоит оставаться здесь?"
    },
    {
      "id": 15,
      "model": "베스파",
      "content": "Лидер всегда говорит мне, что давно пора начать думать и принимать решения самостоятельно."
    },
    {
      "id": 16,
      "model": "베스파",
      "content": "Все будет в порядке. Она не из тех, кто легко проиграет кому-то уровня офицера Пальцев."
    },
    {
      "id": 17,
      "model": "베스파",
      "content": "Их двое... Кого мне взять на себя?"
    },
    {
      "id": 18,
      "model": "료슈",
      "content": "Займись Очкастой. Её ЭГО мешает."
    },
    {
      "id": 19,
      "model": "검지제자3",
      "content": "Э-э... М-можете, пожалуйста, называть меня по имени, а не «Очкастая»?"
    },
    {
      "id": 20,
      "model": "베스파",
      "content": "... Большинство нападающих примерно того же уровня?"
    },
    {
      "id": 21,
      "model": "료슈",
      "content": "Ага. Или сильнее."
    },
    {
      "id": 22,
      "model": "베스파",
      "content": "В таком случае, я вынужден с сожалением взять свои слова назад. Я начинаю подозревать, что наш Лидер, возможно, не сможет продержаться так долго, как я думал."
    },
    {
      "id": 23,
      "model": "베스파",
      "content": "Это явно чрезвычайные обстоятельства, хотя в этом нет ничего нового. Я закончу здесь в кратчайшие сроки... и вернусь к команде LCD."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Хех. С нас причитается по-крупному, если ты сможешь это сделать."
    },
    {
      "id": 25,
      "model": "소지아비3",
      "content": "……."
    },
    {
      "id": 26,
      "content": "Отец-воспитатель Мизинца стояла совершенно неподвижно, продолжая сверлить нас взглядом."
    },
    {
      "id": 27,
      "content": "Она не делала попыток помочь Соре и не искала другого выхода."
    },
    {
      "id": 28,
      "content": "Она просто стояла там, молча наблюдая... сжимая охапку Золотых Ветвей в руке."
    }
  ]
}