{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Исследовательской Команды LCE",
      "model": "약지아비",
      "teller": "???",
      "content": "О, прошу, не используй правую руку, чтобы парировать мои удары. Мне больно видеть, как портится хороший ингредиент."
    },
    {
      "id": 1,
      "model": "돈키호테다침",
      "content": "Нгх... Молчать!"
    },
    {
      "id": 2,
      "model": "돈키호테다침",
      "content": "Я скорее отсеку собственную руку, нежели позволю ей стать частью твоего порочного искусства."
    },
    {
      "id": 3,
      "model": "약지아비",
      "teller": "???",
      "content": "В отсутствие эстетики членовредительство ради одной лишь цели выживания — вещь довольно уродливая, но..."
    },
    {
      "id": 4,
      "model": "약지아비",
      "teller": "???",
      "content": "... возможно, твоя рука, отсеченная в порыве великой страсти... имеет потенциал стать достойным произведением искусства."
    },
    {
      "id": 5,
      "model": "히스클리프다침2",
      "content": "Эй... не трудись отвечать на его бредни, девка. Дай ему выдохнуться от болтовни."
    },
    {
      "id": 6,
      "model": "싱클레어다침",
      "content": "... Нам придется атаковать его всем сразу. Всем четверым."
    },
    {
      "id": 7,
      "model": "히스클리프다침2",
      "content": "А ты сечешь, пацан! Теперь ты заправский боец!"
    },
    {
      "id": 8,
      "model": "파우스트다침",
      "content": "...!"
    },
    {
      "id": 9,
      "model": "파우스트다침",
      "content": "Нет, вы должны ждать. Это..."
    },
    {
      "id": 10,
      "model": "히스클리프다침2",
      "content": "Чё такое? Если мы не разберемся с этим ублюдком прямо сейчас, он..."
    },
    {
      "id": 11,
      "model": "호엔하임",
      "teller": "Передатчик",
      "content": "Ассистент...?"
    },
    {
      "id": 12,
      "model": "파우스트다침",
      "content": "Это..."
    },
    {
      "id": 13,
      "model": "파우스트다침",
      "content": "Хохенхайм...!"
    },
    {
      "id": 14,
      "place": "Исследовательская команда LCE\nКомната управления комплексом",
      "teller": "Рация",
      "title": "???",
      "content": "......."
    },
    {
      "id": 15,
      "teller": "Рация",
      "title": "???",
      "content": "......."
    },
    {
      "id": 16,
      "model": "마튼",
      "content": "Ч-что происходит?!"
    },
    {
      "id": 17,
      "model": "호엔하임",
      "content": "... Полагаю, она собиралась попросить прощения."
    },
    {
      "id": 18,
      "model": "호엔하임",
      "content": "Эта ситуация, безусловно... отклонение от нормы, не так ли?"
    },
    {
      "id": 19,
      "model": "약지아비",
      "teller": "???",
      "content": "Неужели нити распутались...? О, или, быть может, их утащили за их нити."
    },
    {
      "id": 20,
      "model": "약지아비",
      "teller": "???",
      "content": "Город может похвастаться множеством произведений искусства, однако Ёсихидэ находила кукол-марионеток особенно отвратительными."
    },
    {
      "id": 21,
      "model": "약지아비",
      "teller": "???",
      "content": "Это дитя считало тех кукол... как бы это выразиться? Всего лишь имитациями. Имитации могут быть бесконечно похожи на то, что \"реально\", но для нее, как бы скрупулезно ни были воссозданы их детали... они не стоили ничего по сравнению с живой, дышащей \"реальностью\"."
    },
    {
      "id": 22,
      "model": "약지아비",
      "teller": "???",
      "content": "Но прошу, не стоит так спешить сбрасывать со счетов их качества как простой имитации. Попробуйте принять более гибкую точку зрения; с определенной стороны, их можно рассматривать как идеал."
    },
    {
      "id": 23,
      "model": "약지아비",
      "teller": "???",
      "content": "Возможно, несмотря на наши различия... если бы мы вместе, дюйм за дюймом, поднялись по нитям, что связывают нас..."
    },
    {
      "id": 24,
      "model": "약지아비",
      "teller": "???",
      "content": "... мы могли бы обнаружить на их конце единую руку, что правит всеми нами."
    },
    {
      "id": 25,
      "model": "호엔하임",
      "content": "И впрямь любопытно, что полноправный член Безымянного извергает беспочвенный слух из Подворотен о том, что Пять Пальцев — это, по правде говоря, одна рука. Однако подобные непроверенные теории заговора бесполезны для исследователей вроде нас."
    },
    {
      "id": 26,
      "model": "호엔하임",
      "content": "Как бы то ни было, похоже, что смелый план ассистента уже провалился."
    },
    {
      "id": 27,
      "model": "마튼",
      "content": "......."
    },
    {
      "id": 28,
      "model": "호엔하임",
      "content": "Это еще одна демонстрация того, почему запасных планов никогда не бывает слишком много. Хм. Когда был наш последний боевой тест? 3 дня назад?"
    },
    {
      "id": 29,
      "model": "마튼",
      "content": "... 4 дня назад."
    },
    {
      "id": 30,
      "model": "마튼",
      "content": "Вы ворчали о том, какими разочаровывающими были результаты, учитывая бюджет, вложенный в проект... и купили нам кофе. Из автомата."
    },
    {
      "id": 31,
      "model": "호엔하임",
      "content": "У тебя... тоже весьма острая память. Но если судить по точному количеству часов, прошедших с тех пор, то ближе к 3 дням."
    },
    {
      "id": 32,
      "model": "호엔하임",
      "content": "В любом случае, тебе не о чем беспокоиться. Хотя я не могу отрицать, что у меня все еще есть некоторые сомнения касательно твоей компетенции в электротехнике, я не то чтобы волен выбирать. Давай изберем План Б в качестве нашего..."
    },
    {
      "id": 33,
      "model": "마튼",
      "content": "Босс."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "......."
    },
    {
      "id": 35,
      "model": "마튼",
      "content": "Я только что придумал более верный план."
    },
    {
      "id": 36,
      "model": "마튼",
      "content": "Ваш План Б полон дыр, и мне не нравятся шансы. Я знаю, вы согласны."
    },
    {
      "id": 37,
      "model": "호엔하임",
      "content": "... Не тешь себя этой глупой мыслью."
    },
    {
      "id": 38,
      "model": "호엔하임",
      "content": "Я знаю, о чем ты думаешь. Полагаю... это максимум, чего можно ожидать от такого заурядного ума, как твой. Но..."
    },
    {
      "id": 39,
      "model": "마튼",
      "content": "Хохенхайм. Босс."
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "Прекрати — ни слова больше. Ты... ты должен дать мне немного времени, чтобы придумать другой план."
    },
    {
      "id": 41,
      "model": "마튼",
      "content": "Помните наш последний тест с моим ЭГО Фонаря? Он показывал довольно внушительный выход энергии при 70% Сонастройки. Не говоря уже о том, как на этом уровне силён его эффект \"очарования\"."
    },
    {
      "id": 42,
      "model": "마튼",
      "content": "Если я подниму выходную мощность до 120%... я смогу отвлекать его внимание где-то на 5 минут. Для вас, Босс, этого более чем достаточно, чтобы провести оставшийся ремонт."
    },
    {
      "id": 43,
      "model": "호엔하임",
      "content": "Снаряжение ЭГО не выдержит выход энергии при 120% Сонастройки. Оно взорвется, и ты примешь на себя весь удар..."
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "... Смогут ли мои слова... мои возражения... хоть как-то изменить твое решение?"
    },
    {
      "id": 45,
      "model": "마튼",
      "content": "... Нет, не смогут. Простите."
    },
    {
      "id": 46,
      "model": "호엔하임",
      "content": "......."
    },
    {
      "id": 47,
      "model": "마튼",
      "content": "Что касается Алисы... Ну, я уверен, они сдержат слово, несмотря ни на что. Если им удастся спасти ее, то... пожалуйста, присмотрите за ней, хорошо?"
    },
    {
      "id": 48,
      "model": "호엔하임",
      "content": "Мартон..."
    },
    {
      "id": 49,
      "model": "약지아비",
      "teller": "???",
      "content": "Какое хладнокровие. Кажется, тебя не особо волнует, что твой ученик бросил тебя."
    },
    {
      "id": 50,
      "model": "호엔하임",
      "content": "Если бы только это было правдой."
    },
    {
      "id": 51,
      "model": "호엔하임",
      "content": "... Если бы только это было правдой... я не был бы в этой бездне отчаяния."
    },
    {
      "id": 52,
      "model": "약지아비",
      "teller": "???",
      "content": "Есть ли у тебя последние слова, чтобы поведать их миру? Большинство ингредиентов, что я использую для работы, любят испускать предсмертный вопль, будто его громкость определяет жизнь и смерть... Обычно, примерно на этой стадии моего творческого процесса."
    },
    {
      "id": 53,
      "model": "호엔하임",
      "content": "... Нет, нету."
    },
    {
      "id": 54,
      "model": "호엔하임",
      "content": "Достижения, которых я добился в этой жизни, слишком обширны и значимы, чтобы сжать их до всего лишь нескольких слов."
    },
    {
      "id": 55,
      "model": "약지아비",
      "teller": "???",
      "content": "... Довольно грандиозное заявление, чтобы быть высеченным на столь хрупком, ничем не примечательном теле."
    },
    {
      "id": 56,
      "model": "약지아비",
      "teller": "???",
      "content": "Но мне это нравится. Будь уверен, я высеку их с величайшей тщательностью."
    },
    {
      "id": 57,
      "model": "호엔하임",
      "content": "......."
    },
    {
      "id": 58,
      "model": "약지아비",
      "teller": "???",
      "content": "Возможно, это не тот конец, что ты задумывал, но прошу, не стоит так падать духом."
    },
    {
      "id": 59,
      "model": "약지아비",
      "teller": "???",
      "content": "Ты... и твой сбежавший друг... были не более чем осколками, которые нужно отсечь, чтобы придать ядру прекраснейшую форму."
    },
    {
      "id": 60,
      "model": "호엔하임",
      "content": "Каждое существо существует во взаимном подобии, и все же каждое ведет свою собственную жизнь."
    },
    {
      "id": 61,
      "model": "약지아비",
      "teller": "???",
      "content": "... Что это за свет?"
    },
    {
      "id": 62,
      "model": "호엔하임",
      "content": "\"Осколки, которые нужно отсечь\"... Я мог бы согласиться, если бы ты говорил только обо мне. Но твоя оценка оказалась неверной, когда ты счел меня ровней ему."
    },
    {
      "id": 63,
      "model": "호엔하임",
      "content": "Ибо кто в этом мире был бы столь слеп, чтобы принять такое сияние за простой осколок?"
    },
    {
      "id": 64,
      "model": "약지아비",
      "teller": "???",
      "content": "О-о..."
    },
    {
      "id": 65,
      "model": "약지아비",
      "teller": "???",
      "content": "И впрямь... какой прекрасный, раскаленный оттенок бирюзы..."
    }
  ]
}