{
  "dataList": [
    {
      "id": 1,
      "place": "Исследовательская Команда LCE\nЛифт",
      "content": "Моё затуманенное зрение медленно проясняется, как и мой ошеломлённый рассудок."
    },
    {
      "id": 2,
      "content": "Такое чувство... будто что-то только что учинило хаос у меня в голове..."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Фауст... Ты знаешь что-нибудь о том, что только что произошло...?>"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "......."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Фауст?>"
    },
    {
      "id": 6,
      "content": "Погодите... Почему все здесь?"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Эм... вы, ребята, закончили восстановление комплекса...? Почему... Почему все здесь?>"
    },
    {
      "id": 8,
      "model": "뫼르소",
      "content": "Я разъясню последовательность событий, поскольку очевидно, что Менеджер вновь ничего из этого не помнит."
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "Приблизительно 7 минут назад пламя на вашей голове начало разгораться, подобно тому, как это происходило в ранее наблюдаемом случае, после чего отсутствующие Грешники были, за неимением лучшего описания, «призваны» или «материализованы» здесь."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Я... сделал это?>"
    },
    {
      "id": 11,
      "content": "Я помню, как усиленно думал о том, что мне нужно, чтобы Грешники были здесь, но... А, неужели я открыл новую силу, как тогда, в моменты нужды — например, когда мы сражались с Дон Кихотом или когда помогали Хон Лу?"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Но это ощущается... иначе. Может быть, это сила призывать Грешников ко мне, когда дела принимают опасный оборот?>"
    },
    {
      "id": 13,
      "model": "이상",
      "content": "... Отнюдь, едва ли сие так, Данте."
    },
    {
      "id": 14,
      "model": "이상",
      "content": "То, что ты призвал, суть не Грешники..."
    },
    {
      "id": 15,
      "model": "이상",
      "content": "... но Идентичности, чьи формы зеркально отражены и смутно очерчены, однако бесспорно переписаны."
    },
    {
      "id": 16,
      "content": "Как и сказал И Сан... все призванные Грешники стояли в жуткой тишине."
    },
    {
      "id": 17,
      "content": "Казалось, я смотрел на их пустые оболочки, стоящие в ожидании моего приказа."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Их Идентичности... Тогда что насчёт настоящих Грешников, которые всё ещё отделены от нас?>"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "Сейчас нам этого никак не узнать."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "... Давайте просто ценить эту возможность, пока она есть. Главное, чтобы мы не потеряли Золотые Ветви, верно?"
    },
    {
      "id": 21,
      "content": "... Не то чтобы он не прав."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Мне это не нравится, но... мы не совсем в том положении, чтобы привередничать.>"
    },
    {
      "id": 23,
      "content": "12 Грешников, теперь собранные вместе, приблизились к единственному врагу."
    }
  ]
}