{
  "dataList": [
    {
      "id": 0,
      "place": "Грузовик LCCB",
      "model": "엄지아비",
      "content": "......."
    },
    {
      "id": 1,
      "model": "엄지아비",
      "content": "Как только меня восстановят в должности... я стрясу с этой суки Консильери из центра что-нибудь за беспокойство."
    },
    {
      "id": 2,
      "model": "엄지아비",
      "content": "Ха... эта мразь понятия не имеет, через какое дерьмо мне тут приходится проходить."
    },
    {
      "id": 3,
      "model": "다친베르길리우스",
      "content": "Дом Пауков."
    },
    {
      "id": 4,
      "model": "다친베르길리우스",
      "content": "... Как он до сих пор функционирует?"
    },
    {
      "id": 5,
      "model": "엄지아비",
      "content": "Ха, ты и правда умеешь уязвить мое эго."
    },
    {
      "id": 6,
      "model": "엄지아비",
      "content": "Грубовато, не находишь? Я стою прямо здесь... мог бы хотя бы из вежливости притвориться, что запыхался. Это тебе не чертова сессия вопросов и ответов."
    },
    {
      "id": 7,
      "model": "다친베르길리우스",
      "content": "Я знаю, что ты и остальные проникли в Исследовательский комплекс только потому, что не могли отпустить Грешницу №4."
    },
    {
      "id": 8,
      "model": "엄지아비",
      "content": "«Грешница»...? Ужасные у тебя манеры, называть моего ребенка вот так. Еще и номер ей дал, словно она какая-то заключенная."
    },
    {
      "id": 9,
      "model": "엄지아비",
      "content": "Ты переоцениваешь свою связь с моим Билетиком, Красный Взор. Ваше путешествие длится едва ли больше года, а ты уже помыкаешь ею, словно главный, называешь ее Грешницей и все такое?"
    },
    {
      "id": 10,
      "model": "엄지아비",
      "content": "Я учила Билетик с тех самых пор, как ее крохотные детские ручки впервые сжали нож."
    },
    {
      "id": 11,
      "model": "다친베르길리우스",
      "content": "Должно быть что-то большее, чем твоя извращенная, собственническая привязанность, что поддерживало жизнь в Доме Пауков все эти годы."
    },
    {
      "id": 12,
      "model": "다친베르길리우스",
      "content": "Похоже, все вы связаны там чем-то, что может дать только Грешница №4... Чем-то, за что вы все еще держитесь."
    },
    {
      "id": 13,
      "model": "엄지아비",
      "content": "Ты понятия не имеешь, что мне пришлось вытерпеть, чтобы заполучить мой Билетик... Я не позволю ей пропасть зря, как какому-то сраному клочку бумаги."
    },
    {
      "id": 14,
      "model": "엄지아비",
      "content": "О да, на это ушло больше десяти лет подготовки — она кульминация нашего общего желания."
    },
    {
      "id": 15,
      "model": "엄지아비",
      "content": "Спасибо, что присмотрел за нашим беглым щенком, но у нее, знаешь ли, есть родословная. Самое время тебе вернуть ее любящим родителям."
    },
    {
      "id": 16,
      "model": "다친베르길리우스",
      "content": "... Так вот ради чего ты тянула время, понятно."
    },
    {
      "id": 17,
      "model": "엄지아비",
      "content": "*вздох* Да. Эта дерьмовая работенка тоже подходит к концу."
    },
    {
      "id": 18,
      "model": "엄지아비",
      "content": "И даже не думай активировать это свое ЭГО."
    },
    {
      "id": 19,
      "model": "엄지아비",
      "content": "Никчемная обуза моего соседа тоже использует это... И всегда так очевидно, когда она собирается его применить."
    },
    {
      "id": 20,
      "model": "다친베르길리우스",
      "content": "... Думаешь, сможешь уйти от меня, если я не активирую ЭГО?"
    },
    {
      "id": 21,
      "model": "엄지아비",
      "content": "Ууу, как страаашно."
    },
    {
      "id": 22,
      "model": "엄지아비",
      "content": "... Я знаю, в чем ты хорош, и знаю, за что ты получил этот «Красный» цвет."
    },
    {
      "id": 23,
      "model": "엄지아비",
      "content": "Дымовая Война, Конфликты Синдикатов, Перезвон по Пальцам... Я уже слишком много видела и сделала. Пока я барахталась во всех этих крупных событиях... я обзавелась таким количеством связей, что вещи, которых я не должна знать... не должна была бы узнать... по ниточке доходят прямо до моих глаз и ушей."
    },
    {
      "id": 24,
      "model": "다친베르길리우스",
      "content": "Интригует. Подумать только, существуют бездельники, у которых достаточно свободного времени, чтобы... кормить бродячую собаку, брошенную своей Семьёй. Не согласишься, Валенсина?"
    },
    {
      "id": 25,
      "model": "엄지아비",
      "content": "Заткнись. Хватит пытаться меня спровоцировать."
    },
    {
      "id": 26,
      "model": "엄지아비",
      "content": "Если бы не «план» Риена, я бы давно сделала фарш из твоего торта... прежде чем убить и тебя, Красный Взор."
    },
    {
      "id": 27,
      "model": "다친베르길리우스",
      "content": "... Ха."
    },
    {
      "id": 28,
      "model": "엄지아비",
      "content": "Мне пора бы отправляться домой, но ты ведь не дашь мне уйти без боя, да?"
    },
    {
      "id": 29,
      "model": "엄지아비",
      "content": "Ц... Я не могу допустить, чтобы Учебничек истек кровью, пока я сражаюсь. Похоже, мне понадобится страховка."
    },
    {
      "id": 30,
      "model": "다친베르길리우스",
      "content": "...!"
    },
    {
      "id": 31,
      "model": "엄지아비",
      "content": "Рада, что я держу свою рапиру острой. Видишь ли, малейшее касание ее лезвия может рассечь плоть насквозь."
    },
    {
      "id": 32,
      "model": "엄지아비",
      "content": "Если не хочешь увидеть, как я проведу тонкую красную линию по горлу твоего драгоценного ребенка, положи оружие на землю."
    },
    {
      "id": 33,
      "model": "엄지아비",
      "content": "Затем отпихни его подальше, чтобы не мог дотянуться."
    },
    {
      "id": 34,
      "model": "다친베르길리우스",
      "content": "......."
    },
    {
      "id": 35,
      "model": "엄지아비",
      "content": "Очень хорошо. Теперь..."
    },
    {
      "id": 36,
      "model": "엄지아비",
      "content": "Я опущу ребенка..."
    },
    {
      "id": 37,
      "model": "다친베르길리우스",
      "content": "......"
    },
    {
      "id": 38,
      "model": "엄지아비",
      "content": "... и сосчитаю до трех. Медленно, заметь. Мы зашли так далеко — ты же не хочешь видеть, как моя рука соскользнет и уронит этого ребенка на землю совсем не так, как надо, а?"
    },
    {
      "id": 39,
      "model": "엄지아비",
      "content": "3…"
    },
    {
      "id": 40,
      "model": "다친베르길리우스",
      "content": "......."
    },
    {
      "id": 41,
      "model": "엄지아비",
      "content": "Давай же. Не смотри на меня так. 2..."
    },
    {
      "id": 42,
      "model": "엄지아비",
      "content": "......."
    },
    {
      "id": 43,
      "model": "다친베르길리우스",
      "content": "...!"
    },
    {
      "id": 44,
      "model": "엄지아비",
      "content": "Хорошо поймал."
    },
    {
      "id": 45,
      "model": "엄지아비",
      "content": "Похоже, ты изрядно потрепал мой Учебничек, но, эх. Ничего такого, что я не смогла бы подшить обратно."
    },
    {
      "id": 46,
      "model": "엄지아비",
      "content": "Забираю этого домой, чао."
    },
    {
      "id": 47,
      "place": "Коридор Исследовательской Команды LCE",
      "model": "중지아비2",
      "content": "... О боже, вы только посмотрите на время."
    },
    {
      "id": 48,
      "model": "중지아비2",
      "content": "... Эй, горшок."
    },
    {
      "id": 49,
      "model": "베스파",
      "content": "Горшок...? Ты мне?"
    },
    {
      "id": 50,
      "model": "중지아비2",
      "content": "Я понимаю, у тебя достаточно силенок, чтобы подкрепить весь этот гонор. Но... Не зазнавайся."
    },
    {
      "id": 51,
      "model": "중지아비2",
      "content": "Я немного занят, так что пока просто запишу тебя в книгу. В следующий раз — сила против силы."
    },
    {
      "id": 52,
      "model": "중지제자",
      "content": "... Нгх... Папа..."
    },
    {
      "id": 53,
      "model": "중지아비2",
      "content": "Как погляжу, у тебя есть свои люди, о которых нужно позаботиться, а у меня свои. Почему бы нам пока не разойтись?"
    },
    {
      "id": 54,
      "model": "베스파",
      "content": "......."
    },
    {
      "id": 55,
      "model": "중지아비2",
      "content": "Умный выбор."
    },
    {
      "id": 56,
      "model": "중지아비2",
      "content": "А пока иди и почини мои игрушки! Ты же все равно скоро доставишь их к моей входной двери приоритетной почтой, а? Ха-ха-ха-ха!"
    },
    {
      "id": 57,
      "model": "중지아비2",
      "content": "О, кстати — я ценю хороший «горшок»."
    },
    {
      "id": 58,
      "place": "Коридор Исследовательской Команды LCE",
      "model": "약지아비",
      "teller": "???",
      "content": "Ах, я, должно быть, потерял счет времени, завороженный этим светом."
    },
    {
      "id": 59,
      "model": "약지아비",
      "teller": "???",
      "content": "Какая жалость. Эта галерея уже закрывается — невольно задаешься вопросом, почему каждый момент погружения несет в себе обещание своего разрушения?"
    },
    {
      "id": 60,
      "model": "호엔하임",
      "content": "Такова была стойкость воли Мартона. С другой стороны, похоже, вы были слишком невежественны, чтобы понять концепцию самопожертвования."
    },
    {
      "id": 61,
      "model": "약지아비",
      "teller": "???",
      "content": "Понимаю. Часто говорят, что заниматься искусством — значит отправиться в бесконечное путешествие познания. И я, безусловно, насладился этой возможностью поучиться... вплоть до того, как он лопнул... и последовавшего фейерверка из плоти и костей от этого взрывного выступления."
    },
    {
      "id": 62,
      "model": "약지아비",
      "teller": "???",
      "content": "Надеюсь, наше воссоединение произойдет скорее раньше, чем позже."
    },
    {
      "id": 63,
      "model": "약지아비",
      "teller": "???",
      "content": "Заглядывайте в мою галерею, хорошо? Должен сказать, я начинаю с нетерпением ждать вашей критики."
    },
    {
      "id": 64,
      "model": "호엔하임",
      "content": "......."
    },
    {
      "id": 65,
      "model": "검지아비",
      "content": "Какой же она бессердечный человек."
    },
    {
      "id": 66,
      "model": "검지아비",
      "content": "Оставить тебя в таком состоянии... Даже если ты не ее дитя, это довольно немилосердное поведение."
    },
    {
      "id": 67,
      "model": "검지아비",
      "content": "Пойдем домой, Сора."
    },
    {
      "id": 68,
      "model": "료슈",
      "content": "... Стой. Стой... Не уходи."
    },
    {
      "id": 69,
      "model": "검지아비",
      "content": "Я видел твой табель успеваемости по пути сюда, милая."
    },
    {
      "id": 70,
      "model": "검지아비",
      "content": "Я понимаю, почему они могли поставить тебя на третье место, но надеюсь, ты не падешь духом из-за этого."
    },
    {
      "id": 71,
      "model": "검지아비",
      "content": "Потому что когда дело доходит до убийств, Ёшихидэ... ты намного превосходишь занявших первое и второе место."
    },
    {
      "id": 72,
      "model": "료슈",
      "content": "Мне... плевать..."
    },
    {
      "id": 73,
      "model": "검지제자",
      "content": "Господин... Риен..."
    },
    {
      "id": 74,
      "model": "검지제자",
      "content": "Вы можете поделиться кодом... от Черепашьей Спирали Зенона с ними...? Они... они хорошие, добрые люди. Они спасли меня... когда потолок обвалился на... меня..."
    },
    {
      "id": 75,
      "model": "검지아비",
      "content": "Вот как? Хорошо."
    },
    {
      "id": 76,
      "model": "검지아비",
      "content": "У всех Спиралей один и тот же пароль. А именно..."
    },
    {
      "id": 77,
      "model": "검지아비",
      "content": "... очевидно, твой день рождения, солнышко. Даже в тот день я купил торт, как приказало мне Предписание, потому что не мог придумать никакого подарка, который сделал бы тебя счастливой..."
    },
    {
      "id": 78,
      "model": "검지아비",
      "content": "... и у меня всегда было тяжело на сердце от того, что тебе так и не удалось съесть ни кусочка."
    },
    {
      "id": 79,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 80,
      "model": "검지아비",
      "content": "Обязательно перевяжи раны, чтобы не осталось шрамов, хорошо?"
    },
    {
      "id": 81,
      "model": "료슈",
      "content": "Скажи... мне."
    },
    {
      "id": 82,
      "model": "료슈",
      "content": "Вы... вы все... всегда знали, где я... спрятала ее?"
    },
    {
      "id": 83,
      "model": "검지아비",
      "content": "Что ж, вот очень простой ответ на твой очень простой вопрос. Почему бы тебе не вернуться домой и не узнать?"
    },
    {
      "id": 84,
      "model": "료슈",
      "content": "......."
    },
    {
      "id": 85,
      "model": "료슈",
      "content": "Не уходи..."
    },
    {
      "id": 86,
      "model": "검지아비",
      "content": "......."
    },
    {
      "id": 87,
      "model": "료슈",
      "content": "Не уходи... Не... так."
    },
    {
      "id": 88,
      "model": "검지아비",
      "content": "Милая."
    },
    {
      "id": 89,
      "model": "검지아비",
      "content": "То, что ты сейчас сказала... довольно эффективно."
    },
    {
      "id": 90,
      "model": "검지아비",
      "content": "Это поразило меня прямо в сердце — и на мгновение стало больно."
    },
    {
      "id": 91,
      "content": "В тот момент, когда мы убедились, что Отец-воспитатель Указательного ушел, все Грешники повалились на землю с общим измученным вздохом."
    },
    {
      "id": 92,
      "content": "Всякий раз, когда мы сталкивались с ним, он ни разу не отводил глаз от Рёшу, словно остальные из нас не представляли для него никакой угрозы."
    },
    {
      "id": 93,
      "content": "Прокручивая его слова в голове, ту небрежность, с которой он пригласил Рёшу вернуться домой..."
    },
    {
      "id": 94,
      "content": "Мы позволили тишине, которую он оставил после себя, накрыть нас, ошеломленные абсолютной монументальностью стоящей перед нами задачи."
    }
  ]
}