{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Безымянного",
      "model": "호엔하임2",
      "content": "Если позволите добавить еще кое-что — вам не нужно пытаться утешить нас из-за нашего разговора, Менеджер Сод. Считайте это не более чем безобидной шутливой болтовней между нами, исследователями."
    },
    {
      "id": 1,
      "model": "호엔하임2",
      "content": "Мне кажется, если кто и нуждается в утешении, так это он."
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "......."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "... Все те Золотые Ветви, ради сбора которых мы прошли через столько всего... исчезли. И столько людей мы потеряли. Что еще хуже, мы отделены от нашего менеджера... так что мы даже не можем сразу узнать, как дела у остальных."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Это не первый раз, когда мы оказываемся в такой опасности, но... каждый раз, когда это происходит, я не могу не—"
    },
    {
      "id": 5,
      "model": "9장소드다침",
      "teller": "Рация",
      "content": "—нервничать, да? Даже тревожиться."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "... Да."
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "Вы, ребята... тоже когда-нибудь так нервничаете...? Как я?"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Ну..."
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Я люблю прихвастнуть и пытаюсь излучать уверенность, но честно говоря... я всё равно беспокоюсь, как и все остальные."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "В LCB всё еще много людей, которые не знают, куда они движутся по жизни, не так ли? Как и я когда-то."
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "Знаете, видя, как Данте, кажется, чувствует огромное давление из-за своей ответственности, полагаю, можно сказать, что я своего рода обязалась разделить часть их ноши и помочь команде пройти через испытания нашего путешествия и... <size=80%>ну вы знаете, все такое...</size>"
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "Так что, в конце концов, я просто пытаюсь делать вид, что мне не страшно. Кто-то же должен, верно? Чтобы убедить всех, что всё будет хорошо."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "... Я... понимаю."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Ха... Отис устроила бы мне суровую взбучку, если бы услышала, что я все это говорю. Уши болят от одной мысли об этом..."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Хотя несомненно, что Фауст действительно знает всё..."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "... были времена, когда я тоже хваталась за соломинку,"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "неспособная принять даже простейшие решения — стоит ли мне двигаться вперед, стоит ли остановиться или стоит ли вернуться тем путем, которым пришла."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "И это заставило меня осознать заново..."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "... Фауст — лишь имя, которое может покинуть меня в любой момент."
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "......."
    },
    {
      "id": 21,
      "model": "호엔하임2",
      "content": "... Что ж, полагаю, настал мой черед на этом задушевном круглом столе. Я не особо люблю эти излияния души в последнюю минуту, словно мы идем на нашу коллективную смерть, но... если это поможет повысить шансы на наш успех, облегчив некоторые ваши тревоги, то я не вижу причин не поучаствовать."
    },
    {
      "id": 22,
      "model": "호엔하임2",
      "content": "Мое начальство... неоднократно отказывалось утверждать план, включающий меня в качестве боевой единицы для этой миссии."
    },
    {
      "id": 23,
      "model": "호엔하임2",
      "content": "Я понимаю их логику."
    },
    {
      "id": 24,
      "model": "호엔하임2",
      "content": "Отправка сотрудника, специализирующегося на исследованиях, на почти верную смерть действительно была бы неэффективным управлением человеческими ресурсами с корпоративной точки зрения."
    },
    {
      "id": 25,
      "model": "호엔하임2",
      "content": "Вместо того чтобы принять мой запрос, они предложили мне взять отпуск. Месяца на 3, плюс-минус."
    },
    {
      "id": 26,
      "model": "호엔하임2",
      "content": "Они сказали, что всё вернется в норму к тому времени, когда я неспешно вернусь в офис; что задача LCE заключается в том, чтобы снова привести всё в норму, пока LCA или LCB разбираются с последствиями."
    },
    {
      "id": 28,
      "model": "호엔하임2",
      "content": "Должен признать, это было заманчивое предложение. Исследования действительно были занятием, в котором я мог потерять себя, пока остальной мир проносился мимо."
    },
    {
      "id": 29,
      "model": "호엔하임2",
      "content": "Я бы взял 3-месячный отпуск, вернулся в лабораторию и зарылся бы в работу, проводя одно исследование за другим, и... в конце концов, всё действительно стало бы так, будто ничего и не произошло."
    },
    {
      "id": 30,
      "model": "호엔하임2",
      "content": "Новые сотрудники были бы наняты для заполнения вакансий с удивительной быстротой, словно никакой потери персонала и не было вовсе."
    },
    {
      "id": 31,
      "model": "호엔하임2",
      "content": "Так что вчера, когда я приводил офис в порядок перед своим отсутствием, я открыл один из ящиков стола и—"
    },
    {
      "id": 32,
      "model": "알리사",
      "content": "Ох. Вы и правда собирались в отпуск..."
    },
    {
      "id": 33,
      "model": "호엔하임2",
      "content": "... И я увидел наше предложение по исследованию на следующий год, выглядывающее из середины стопки бумаг."
    },
    {
      "id": 35,
      "model": "호엔하임2",
      "content": "Забавная вещь — то, как работает корпоративное планирование."
    },
    {
      "id": 36,
      "model": "호엔하임2",
      "content": "Никто не знает, что готовит будущее, но они ожидают, что мы будем планировать на месяцы вперед в наших предложениях."
    },
    {
      "id": 37,
      "model": "호엔하임2",
      "content": "Когда я писал это предложение по исследованию, я планировал его как совместную работу между мной, Мартоном и Алисой."
    },
    {
      "id": 38,
      "model": "호엔하임2",
      "content": "А теперь мне придется стереть каждое упоминание Мартона, одно за другим, с десятков страниц."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Так... Как тебе удалось убедить начальство?"
    },
    {
      "id": 41,
      "model": "호엔하임2",
      "content": "Мой третий запрос на включение меня в эту миссию сопровождался заявлением об увольнении. Бинарный выбор, если угодно — им пришлось выбирать одно из двух."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Эм... а так можно?"
    },
    {
      "id": 43,
      "model": "호엔하임2",
      "content": "Кто сказал, что нельзя?"
    },
    {
      "id": 44,
      "model": "9장소드다침",
      "teller": "Рация",
      "content": "Эта последняя тема была совсем не о беспокойстве, но... помогло ли это хоть немного успокоить твои нервы, Синклер?"
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "... Мне немного лучше, я думаю."
    },
    {
      "id": 46,
      "model": "9장소드다침",
      "teller": "Рация",
      "content": "Это хорошо. Тогда давайте все сделаем глубокий вдох и... начнем операцию."
    },
    {
      "id": 47,
      "model": "9장소드다침",
      "teller": "Рация",
      "content": "Приближается враг."
    },
    {
      "id": 49,
      "model": "약지제자1",
      "content": "Прошу прощения за опоздание. Фасция наслаждалась приятным сном, так что мне пришлось сначала разбудить её."
    },
    {
      "id": 50,
      "model": "약지제자1",
      "content": "Она была убита горем из-за того, насколько мы отстаем от графика в её завершении."
    },
    {
      "id": 51,
      "model": "약지제자1",
      "content": "Это из-за Черепашьей Спирали Зенона."
    },
    {
      "id": 52,
      "model": "약지제자1",
      "content": "Люди, пораженные этим оружием, часто заканчивают с, в буквальном смысле, разбитыми сердцами... лишая нас ключевого ингредиента."
    },
    {
      "id": 53,
      "model": "약지제자1",
      "content": "Поэтому я рада, что мы смогли встретиться здесь. Никто из вас не заменил тела на протезы... и я не буду использовать Спираль."
    },
    {
      "id": 54,
      "model": "싱클레어",
      "content": "... Вы знали, что мы придем?"
    },
    {
      "id": 55,
      "model": "약지제자1",
      "content": "Угум. Маэстро попросил меня выйти и встретить наших гостей."
    },
    {
      "id": 56,
      "model": "약지제자1",
      "content": "Вы знаете о разбитом дитя Маэстро? Она стала бы чудесной старшей сестрой для Фасции. К сожалению, мне еще предстоит достичь такого творческого уровня. Видите ли, сбор ингредиентов без их повреждения всё еще немного сложен для меня."
    },
    {
      "id": 57,
      "model": "약지제자1",
      "content": "Так что я надеялась попрактиковаться и начала с того, что отрезала собственную руку. В конце концов, чье тело мы знаем лучше, чем наше собственное?"
    },
    {
      "id": 58,
      "model": "약지제자1",
      "content": "Но с телами других всё еще так сложно работать. На какой палец они оказывают наибольшее давление при использовании рук? Позволяют ли они запястьям брать на себя большую часть нагрузки или распределяют её по всей руке? Есть ли у них какие-либо ранее существовавшие дефекты, которые могут изменить то, как я взаимодействую с материалом? Так, так много вещей нужно учесть, прежде чем приступить к самой работе."
    },
    {
      "id": 59,
      "model": "약지제자1",
      "content": "... Кстати говоря, не будете ли вы так любезны выслушать мою просьбу?"
    },
    {
      "id": 60,
      "model": "약지제자1",
      "content": "Как насчет того, чтобы провести немного времени, узнавая друг друга... и стать друзьями?"
    },
    {
      "id": 61,
      "model": "싱클레어",
      "content": "<i>Друзьями?</i>"
    },
    {
      "id": 62,
      "model": "약지제자1",
      "content": "Мгм."
    },
    {
      "id": 63,
      "model": "약지제자1",
      "content": "Стать друзьями не так уж сложно."
    },
    {
      "id": 64,
      "model": "약지제자1",
      "content": "Сора сказала мне, что стать друзьями настолько же просто, как поделиться тем, что мы любим, нашими хобби, нашими мечтами... Хотя мы не стали с ней друзьями, так как я не планировала использовать Сору в качестве ингредиента для Фасции."
    },
    {
      "id": 65,
      "model": "약지제자1",
      "content": "Итак... А, я знаю, с чего начать. Не поделитесь ли вы со мной чем-нибудь, что вы любите, все вы?"
    },
    {
      "id": 66,
      "model": "싱클레어",
      "content": "......."
    },
    {
      "id": 67,
      "model": "약지제자1",
      "content": "Не стесняйтесь спрашивать меня о чем угодно, что вы хотели бы узнать обо мне. С тех пор как я скормила несколько кусочков своего мозга Фасции, я стала очень, очень плохой лгуньей."
    },
    {
      "id": 68,
      "model": "싱클레어",
      "content": "... С чего вы взяли... что мы расскажем вам что-то из этого?"
    },
    {
      "id": 69,
      "model": "약지제자1",
      "content": "Хорошо, тогда я первая. Меня зовут Альбина. Я обучаюсь искусству Корпоризма под опекой Маэстро Каллисто вместе с моей любимой Фасцией."
    }
  ]
}