{
  "dataList": [
    {
      "id": 0,
      "place": "Коридор Безымянного",
      "model": "약지아비",
      "content": "Ах! Добро пожаловать, добро пожаловать. Я был так поглощён отделкой своих ингредиентов, что задержался. Надеюсь, в моё отсутствие моя Альбина стала для вас чудесной хозяйкой?"
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "...!"
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Ты..."
    },
    {
      "id": 3,
      "model": "약지제자2",
      "content": "Да, Маэстро. Они отвергли моё предложение дружбы, но я всё же старалась."
    },
    {
      "id": 4,
      "model": "약지아비",
      "content": "Понимаю. Ох, какое удовольствие встретиться с вами снова. Эта галерея почти не видит посетителей... поэтому я был одновременно её Маэстро и её единственным посетителем."
    },
    {
      "id": 5,
      "model": "싱클레어",
      "content": "......."
    },
    {
      "id": 6,
      "model": "약지아비",
      "content": "И потому, как ни трагично, этой скромной галерее ещё не доводилось вкусить пикантность непредвзятой критики."
    },
    {
      "id": 7,
      "model": "약지아비",
      "content": "Может быть, вы станете моими первыми?"
    },
    {
      "id": 8,
      "model": "싱클레어",
      "content": "... *кхг*"
    },
    {
      "id": 9,
      "model": "약지아비",
      "content": "Ах, я вижу, что это произведение привлекло ваше внимание."
    },
    {
      "id": 10,
      "model": "약지아비",
      "content": "Все они были людьми, подарившими мне столь поразительное вдохновение."
    },
    {
      "id": 11,
      "model": "약지아비",
      "content": "Одиночество, тревога, слабость... Взгляните на эти необработанные грани страдания — неизбежное состояние бытия, наиболее свойственное человеку."
    },
    {
      "id": 12,
      "model": "약지아비",
      "content": "Прошу, обратите внимание на фигуру на переднем плане. Вы будете впечатлены, узнав, что эти руки отказывались отпускать партнёра, даже когда я водружал их на этот пьедестал."
    },
    {
      "id": 13,
      "model": "약지아비",
      "content": "Нерушимая связь, что остаётся неразорванной, даже когда приходит смерть, уносящая человека в своих нежных объятиях... Я нахожу подобные ценности в высшей степени благородными."
    },
    {
      "id": 14,
      "model": "약지아비",
      "content": "Было бы истинным расточительством позволить этому драгоценному мгновению ускользнуть, поэтому я постарался сохранить каждую его секунду... вплоть до мельчайших капилляров, мышечных тканей и исходящей от них дрожи."
    },
    {
      "id": 15,
      "model": "알리사",
      "content": "Ах... а-ах..."
    },
    {
      "id": 16,
      "model": "싱클레어",
      "content": "Мисс Алиса...?"
    },
    {
      "id": 17,
      "model": "약지아비",
      "content": "Перспектива... способна преображать искусство, ведь состояние сердца меняет эмоциональное воздействие произведения."
    },
    {
      "id": 18,
      "model": "약지아비",
      "content": "Так что прошу, прошу вас, не спешите, осматривая мою галерею. Скажите мне, каким всё это предстаёт в ваших глазах—"
    },
    {
      "id": 19,
      "model": "알리사",
      "content": "Моих глазах...?"
    },
    {
      "id": 20,
      "model": "알리사",
      "content": "Я лучше сама выколю себе глаза, ты, грёбаный убийца...!"
    }
  ]
}