{
  "dataList": [
    {
      "id": 0,
      "model": "돈키호테",
      "content": "Опыт мой поведал мне, что сей... сия Мастерская, упомянутая не где-нибудь, а в <i>Ежемесячнике Корректировщиков</i>, станет лучшим выбором для производства твоей брендированной продукции! Ибо хвалились они весьма чистой, безупречной отделкой! А что до той Мастерской, что сбоку — хоть она и производит фигурки сносного качества, тебе следует соблюдать осторожность! Ибо запускают они лишь линии массового производства обыденных товаров, в коих нет ни искры творчества!"
    },
    {
      "id": 1,
      "model": "베스파",
      "content": "... Благодарю за совет."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "О, тебе не стоит благодарить меня! ... Кхм. Что же касается типа «мерча», я обязана рекомендовать тебе начать со значков, ибо нет соверешеееенно никаких опасений, что значок Цветного Корректировщика постигнет участь залежавшегося товара, что ввергнет твои доходы в отрицательные значения—"
    },
    {
      "id": 3,
      "model": "LCD앵두",
      "teller": "Рация",
      "content": "Волнение от сопровождения столь... выдающейся фигуры вполне понятно, но, быть может, подобные обсуждения стоит отложить на потом в миссии, подобной этой..."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Ах... А-ха-ха... истинно так. Это невообразимая честь — принять участие в столь эпохальном моменте, как самая первая миссия нового Цветного Корректировщика..."
    },
    {
      "id": 5,
      "model": "홍루",
      "content": "Дон Кихот, дыши."
    },
    {
      "id": 6,
      "model": "에즈라",
      "content": "Ну что, младшенький... как она, жизнь Цветного Корректировщика? У тебя уже и фанатка есть, и всё такое."
    },
    {
      "id": 7,
      "model": "베스파",
      "content": "......."
    },
    {
      "id": 8,
      "model": "에즈라",
      "content": "*вздох* Даже не притворишься, что услышал меня? Ну и ладно. Он становится таким, когда нервничает, так что вам, ребят, лучше привыкнуть к этому прямо сейчас. Вы понятия не имеете, сколько раз мы препирались, пока я наконец не привыкла к его хандре..."
    },
    {
      "id": 9,
      "model": "에즈라",
      "content": "Как бы то ни было... это правда «Дом Пауков»? Он сильно отличается от того... что я ожидала."
    },
    {
      "id": 10,
      "model": "LCD앵두",
      "teller": "Рация",
      "content": "Не тревожьтесь, ибо это действительно верный пункт назначения. Я провела быстрое наблюдение с помощью устройства, помеченного как «многоракурсная камера», и увидела, что все пути в вашем окружении ведут в бесконечность во всех направлениях. Действительно, нет сомнений, что вы вошли в логово злоумышленников."
    },
    {
      "id": 11,
      "model": "이상",
      "content": "Сие место есть..."
    },
    {
      "id": 12,
      "place": "Корридор Среднего",
      "model": "모제스1",
      "content": "*пуф* «Коридор». Значит, вот где они сплели свою паутину."
    },
    {
      "id": 13,
      "model": "이상",
      "content": "Беспокойство, присущее названию «Дом Пауков», едва ли передаёт чувство, исходящее от сего места, которое более сродни супермаркету... или складу в Гнезде."
    },
    {
      "id": 14,
      "model": "모제스1",
      "content": "Да, хотя это больше похоже на склад коробок с игрушками и ничего более."
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "Я узнаю некоторые из этих игрушек — такие родители покупали мне в детстве."
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Игрушки наполняются смыслом лишь тогда, когда с ними играют."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "Посему, невольно задаёшься вопросом — почему они хранят их нетронутыми в упаковке, словно препятствуя даже цели отстранённого любования?"
    },
    {
      "id": 18,
      "model": "모제스1",
      "content": "... Цель предмета часто определяется его владельцем. В нынешнем виде, кажется, что «цель» состоит в демонстрации товаров, и не более."
    },
    {
      "id": 19,
      "teller": "Старый телевизор",
      "title": "Дом Пауков",
      "content": "♬Прыгает по крышам Города♬"
    },
    {
      "id": 20,
      "teller": "Старый телевизор",
      "title": "Дом Пауков",
      "content": "♬Защищая его мир и покой♬"
    },
    {
      "id": 21,
      "model": "베스파",
      "content": "Вы слышите это?"
    },
    {
      "id": 22,
      "model": "에즈라",
      "content": "А? Что, песню?"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Э-эта песня...!"
    },
    {
      "id": 24,
      "model": "에즈라",
      "content": "А? Это какая-то искажённая песня, которая ломает рассудок всех, кто её слышит?"
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "Опенинг из «Вперёд, Полудница!», биографического шоу выдающегося Федерико, Корректировщика 1-го ранга Ассоциации Девять..."
    },
    {
      "id": 26,
      "model": "LCD앵두",
      "teller": "Рация",
      "content": "... Позвольте мне исследовать достоверность её заявления."
    },
    {
      "id": 27,
      "model": "모제스1",
      "content": "... Нет, нет нужды утруждать себя подобного рода исследованиями."
    },
    {
      "id": 28,
      "model": "모제스1",
      "content": "Сама по себе песня не должна вызывать у нас беспокойства. Давайте направимся к источнику звука."
    },
    {
      "id": 29,
      "model": "중지제자",
      "content": "Оооо... Охххххх...!!"
    },
    {
      "id": 30,
      "teller": "Старый телевизор",
      "title": "Дом Пауков",
      "content": "Получи! Сокрушительный~ Удар!"
    },
    {
      "id": 31,
      "model": "중지제자",
      "content": "Крутяк... Серьёзно, это типа самый чумовой приём всех времён..."
    },
    {
      "id": 32,
      "model": "중지제자",
      "content": "Ударяешь оружием о землю, используя отдачу, чтобы подпрыгнуть в воздух для добивания... Молниеносный~ Пинок!!"
    },
    {
      "id": 33,
      "model": "중지제자",
      "content": "Папа, ты должен научить меня так делать!"
    },
    {
      "id": 34,
      "model": "중지아비",
      "content": "Хм~ Если хочешь попробовать этот приём, тебе понадобится больше аугментаций для ног и ещё парочка Татуировок Мести!"
    },
    {
      "id": 35,
      "model": "중지제자",
      "content": "Тогда... Можно я отойду на секунду, чтобы вычеркнуть ещё всего две мести из книги?"
    },
    {
      "id": 36,
      "model": "중지아비",
      "content": "Нет. Не нужно, Малая."
    },
    {
      "id": 37,
      "model": "중지아비",
      "content": "Я надеялся избежать новой встречи с этими клоунами..."
    },
    {
      "id": 38,
      "model": "중지아비",
      "content": "Какое озадачивающее совпадение."
    },
    {
      "id": 39,
      "model": "이상",
      "content": "......."
    },
    {
      "id": 40,
      "content": "За некоторое время до входа группы в портал Чёрного Хода..."
    },
    {
      "id": 41,
      "place": "Некоторое время назад, перед входом в Черный Ход",
      "model": "파우스트",
      "content": "Когда Рёшу подписала контракт о приёме на работу, мы также получили разведданные о внутренней структуре Дома Пауков."
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Проблема заключалась в том, что... порядок, в котором индивидуумы входили в Чёрный Ход, определял их пункт назначения внутри Дома Пауков без какой-либо заметной закономерности."
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "LCC заключил, что эта непредсказуемость находится за пределами возможностей анализа..."
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "... однако, такая переменная всё ещё находится под контролем Фауст."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Для демонстрации: предполагая, что никто, кроме нас, не входит и не выходит из Дома Пауков, Фауст знает, что третий вошедший в Дом Пауков попадёт в галерею Отца-воспитателя Безымянного Пальца."
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "Тогда мы должны обсудить с LCA, кто куда отправится."
    },
    {
      "id": 47,
      "model": "베르길리우스",
      "content": "Чем скорее состоится эта встреча, тем лучше. Всем следует начать подготовку к проникновению в Дом Пауков, за исключением Лидеров Групп, Мисс Фауст и... Менеджера Данте."
    },
    {
      "id": 48,
      "model": "베르길리우스",
      "content": "Что касается списка участников... мы поделимся им, как только он будет утверждён."
    },
    {
      "id": 49,
      "place": "Корридор Среднего",
      "model": "이상",
      "content": "Совпадение не приложило руки к нашему присутствию здесь."
    },
    {
      "id": 50,
      "model": "베스파",
      "content": "......."
    },
    {
      "id": 51,
      "model": "중지아비",
      "content": "Всё равно отстой для нас. Похоже... похоже, сегодня мне придётся сражаться, ставя на кон свою жизнь. Особенно с этим шмелём-панком на их стороне."
    },
    {
      "id": 52,
      "model": "중지제자",
      "content": "Охренеть, ты ещё и меч использовать будешь? Чума!"
    },
    {
      "id": 53,
      "model": "중지제자",
      "content": "Тогда я, думаю, попробую... папины приёмы, которые он показывал в лаборатории."
    },
    {
      "id": 54,
      "model": "중지제자",
      "content": "Вы, ребята, тоже это видели, да? Когда папа набил рампагу на тех парнях с пушками в чёрной броне и выдал ульту, разнеся их в щепки?"
    },
    {
      "id": 55,
      "model": "중지제자",
      "content": "А, есть такой Корректировщик, который использует навык, похожий на папин... Угх, кто же это был? Тот самый парень, который работал в том легендарном Офисе Корректировщиков, прежде чем перейти в другой..."
    },
    {
      "id": 56,
      "model": "돈키호테",
      "content": "... Сэр Ринальдо из Офиса Чарльза."
    },
    {
      "id": 57,
      "model": "중지제자",
      "content": "Точно, блин! Точно! Разве у него не было того приёма, где он выстраивал, типа, 10 чуваков в ряд и разрубал их всех разом? Так круто... но я немного слабовата, чтобы повторить этот приём самой..."
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "... Разве ты не... смотрела биографию Корректировщика справедливости всего мгновение назад?"
    },
    {
      "id": 59,
      "model": "중지제자",
      "content": "А? Ооо, «Вперёд, Полудница!»? Конечно, чел. Я смотрю каждый клип и анимацию про Корректировщиков."
    },
    {
      "id": 60,
      "model": "중지제자",
      "content": "Ты тоже фанатка? Я узнаю все эти значки на твоём плаще. Эй, можешь дать мне один из них?"
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "Нет, не дам..."
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "... Ибо не могу я передать символы Корректировщиков той, кто взирает на резню так, словно наблюдает за простой игрой."
    },
    {
      "id": 63,
      "model": "중지제자",
      "content": "...?"
    },
    {
      "id": 64,
      "model": "중지제자",
      "content": "Ооо! Так такого персонажа ты отыгрываешь, да? Клёво!"
    },
    {
      "id": 65,
      "model": "중지제자",
      "content": "Разве тот персонаж в новейшем эпизоде <i>Одинокого Стрелоктировщика</i> не говорит типа так же? Парень, который выползает из той дыры в пустыне..."
    },
    {
      "id": 66,
      "model": "돈키호테",
      "content": "... Эль Бомбин."
    },
    {
      "id": 67,
      "model": "중지제자",
      "content": "Ага! Эль Бомбин в Оранжевых Ботинках! «Да поразит тебя сия пуля справедливости~!»"
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "... Тишина. Я желаю... я желаю твоей тишины."
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "Как совладать с противоречием, что заключается в восхищении справедливостью Корректировщиков через их видео и комиксы... и в то же таком несправедливом поведении...?"
    },
    {
      "id": 70,
      "model": "중지제자",
      "content": "...?"
    },
    {
      "id": 71,
      "model": "중지제자",
      "content": "В смысле? Я просто думаю, что они крутые, вот и всё."
    },
    {
      "id": 72,
      "model": "중지제자",
      "content": "Хотя, конечно, никто не переплюнет моего папу в крутости!"
    },
    {
      "id": 73,
      "model": "모제스1",
      "content": "Эзра. Ты узнаёшь что-нибудь в мече этого Отца-воспитателя?"
    },
    {
      "id": 74,
      "model": "에즈라",
      "content": "Мм... только одно. Судя по отделке, это явно не оружие какой-то Мастерской."
    },
    {
      "id": 75,
      "model": "베스파",
      "content": "Возможно ли, что оружие происходит из Мастерской, к которой у вас нет доступа, мисс Эзра?"
    },
    {
      "id": 76,
      "model": "에즈라",
      "content": "Возможно, но та светящаяся штуковина внутри ножен... Это полюбас должна быть Реликвия. Ох~ ЮРия наверняка могла бы рассказать нам об этом больше, если бы была здесь, но... так или иначе, я почти уверена, что она редкая до жути."
    },
    {
      "id": 77,
      "model": "중지아비",
      "content": "Ха. У тебя глаз намётан на оружие."
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "... Это интересно."
    },
    {
      "id": 79,
      "model": "중지제자",
      "content": "А? Что такого интересного?"
    },
    {
      "id": 80,
      "model": "홍루",
      "content": "Количество мусора в этой комнате заставляет меня гадать, как такая вещь оказалась в твоём владении. Насколько я знаю, Реликвии настолько редки и дороги, что даже у Четырёх Семей Хуньюаня их не так много, не говоря уже о редких."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Мусора...?"
    },
    {
      "id": 82,
      "model": "모제스1",
      "content": "... Пол усеян пустыми контейнерами из-под лапши и обёртками от выпечки для тостера... Должно быть, они питались одной лишь вредной едой по меньшей мере несколько дней."
    },
    {
      "id": 83,
      "model": "중지제자",
      "content": "Папа купил мне целую коробку."
    },
    {
      "id": 84,
      "model": "중지제자",
      "content": "Там, снаружи, меня всегда бесило, как Большие Братья и Большие Сёстры отчитывали меня за то, что я ем только такую вредную еду... Но с тех пор, как я пришла сюда, папа разрешает мне есть всё, что я хочу, и сколько я хочу! И что с того?"
    },
    {
      "id": 85,
      "model": "이상",
      "content": "... Не могу не предположить, что они окажут пагубное влияние на здоровье."
    },
    {
      "id": 86,
      "model": "중지아비",
      "content": "Беспокоишься, что она заболеет? В Городе это не проблема."
    },
    {
      "id": 87,
      "model": "중지아비",
      "content": "Не могу позволить чему-то столь тривиальному помешать мне кормить семью вкусняшками."
    },
    {
      "id": 88,
      "model": "모제스1",
      "content": "Какой сияющий пример отцовства."
    },
    {
      "id": 89,
      "model": "모제스1",
      "content": "Что интересно, ведь Рёшу, кажется, не испытывает ничего, кроме ненависти, ко всем вам, Отцам-воспитателям."
    },
    {
      "id": 90,
      "model": "중지아비",
      "content": "... Ты ходишь по очень тонкому льду, распуская язык о моем ребёнке, когда даже не знаешь её толком."
    },
    {
      "id": 91,
      "model": "중지아비",
      "content": "... Не знаю насчёт других её отцов, но моя родительская любовь к Ёшихидэ, моей <i>дочери</i>, всегда была совершенно искренней."
    },
    {
      "id": 92,
      "place": "Где-то в торговом центре, прошлое",
      "model": "중지아비",
      "content": "Хорошо проводишь время, Дружок? Наслаждаешься поездкой с Папой?"
    },
    {
      "id": 93,
      "model": "과거료슈3",
      "content": "Нормально, наверное."
    },
    {
      "id": 94,
      "model": "과거료슈3",
      "content": "Ты уверен, что не потратил слишком много?"
    },
    {
      "id": 95,
      "model": "중지아비",
      "content": "Прошла целая вечность с тех пор, как моя собственная дочь попросила меня что-то ей купить. Деньги — не вопрос!"
    },
    {
      "id": 96,
      "model": "과거료슈3",
      "content": "Я просто хотела спортивные костюмы, которые я могла бы носить дома."
    },
    {
      "id": 97,
      "model": "과거료슈3",
      "content": "Не помню, чтобы просила того... огромного плюшевого медведя."
    },
    {
      "id": 98,
      "model": "중지아비",
      "content": "А? Младший брат, с которым я близок, сказал мне, что каждый ребенок в наши дни таскает с собой что-то подобное."
    },
    {
      "id": 99,
      "model": "과거료슈3",
      "content": "<i>Ребёнок</i> здесь ключевое слово."
    },
    {
      "id": 100,
      "model": "과거료슈3",
      "content": "Кроме того, разве этот плюшевый медведь не должен быть красным?"
    },
    {
      "id": 101,
      "model": "중지아비",
      "content": "Хочешь, чтобы я развернулся?"
    },
    {
      "id": 102,
      "model": "과거료슈3",
      "content": "... Нет. Фиолетовый меня устраивает."
    },
    {
      "id": 103,
      "model": "중지아비",
      "content": "Дружок, если тебе когда-нибудь что-то не понравится, ты можешь поговорить со мной об этом. Я всегда отомщу за обиды... что бы мне это не стоило."
    },
    {
      "id": 104,
      "place": "Корридор Среднего",
      "model": "중지아비",
      "content": "Если она чего-то хотела, я выворачивал карманы, чтобы достать это для неё, даже если это означало, что мне приходилось занимать деньги у Младших Братьев и Сестёр и рисковать потерей лица."
    },
    {
      "id": 105,
      "model": "중지아비",
      "content": "А если она хотела что-то сделать... я позволял ей отрываться по полной, пока это не нарушало правила Дома Пауков."
    },
    {
      "id": 106,
      "model": "중지아비",
      "content": "Потому что это <i>семья</i>. Небольшая жертва — ничто, если это ради одного из нас."
    },
    {
      "id": 107,
      "model": "홍루",
      "content": "Но... Рёшу покинула Дом Пауков, несмотря ни на что."
    },
    {
      "id": 108,
      "model": "홍루",
      "content": "Вы когда-нибудь спрашивали себя... почему?"
    },
    {
      "id": 109,
      "model": "중지아비",
      "content": "... Очевидно, из-за того ничтожества. Я бы свернул шею этой мелкой дряни, если бы знал, что она встанет на пути светлого будущего моей Ёшихидэ."
    },
    {
      "id": 110,
      "model": "이상",
      "content": "Мне не нужно слышать больше, чтобы понять..."
    },
    {
      "id": 111,
      "model": "이상",
      "content": "... что ты не был ей хорошим отцом."
    },
    {
      "id": 112,
      "model": "베스파",
      "content": "Лидер Группы. Сколько ещё мы будем потакать этому куску мусора?"
    },
    {
      "id": 113,
      "model": "돈키호테",
      "content": "Я согласна с выдающимся Цветным Корректировщиком. Настало время продемонстрировать им значение справедливости."
    },
    {
      "id": 114,
      "model": "모제스1",
      "content": "*пуф* Не спешите. Я и так собиралась начинать."
    },
    {
      "id": 115,
      "model": "모제스1",
      "content": "Это LCD. Вступаем в бой с Отцом-воспитателем Среднего Пальца."
    },
    {
      "id": 116,
      "model": "모제스1",
      "content": "Что ж, я уверена, вы следили за ситуацией здесь, Менеджер Данте. Так что..."
    },
    {
      "id": 117,
      "model": "모제스1",
      "content": "... пожалуйста, действуйте по плану."
    }
  ]
}