{
  "dataList": [
    {
      "id": 0,
      "place": "Корридор Безымянного, прошлое",
      "model": "약지아비",
      "content": "Ну, что думаешь, Ёшихидэ? Эта концепция называется «Минимализм»."
    },
    {
      "id": 1,
      "model": "약지아비",
      "content": "Смелое удаление ненужного ради сохранения сути."
    },
    {
      "id": 2,
      "model": "약지아비",
      "content": "Как ты должна понимать, человеческое тело имеет слишком много несущественных частей, которые вредят его чистоте."
    },
    {
      "id": 3,
      "teller": "Напуганная жертва",
      "title": "Ингредиет произведения искусства Безымянного",
      "content": "Мне страшно..."
    },
    {
      "id": 4,
      "teller": "Напуганная жертва",
      "title": "Ингредиет произведения искусства Безымянного",
      "content": "Отец... Где... ты..."
    },
    {
      "id": 5,
      "model": "과거료슈1",
      "content": "Папа..."
    },
    {
      "id": 6,
      "model": "과거료슈1",
      "content": "Это просто слишком жестоко... Я не хочу это видеть...!"
    },
    {
      "id": 7,
      "model": "과거료슈1",
      "content": "......."
    },
    {
      "id": 8,
      "model": "약지아비",
      "content": "Ёшихидэ, это потому, что ты сосредотачиваешься только на настоящем. Позволь себе заглянуть за пределы сиюминутного страдания субъекта — и там ты обнаружишь вечность структуры, которую мы из него сформируем."
    },
    {
      "id": 9,
      "model": "약지아비",
      "content": "Давай повторим. Простота, с которой рассекает прямая линия, — это первобытная форма структурализма."
    },
    {
      "id": 10,
      "model": "약지아비",
      "content": "Я воспитаю тебя как свою драгоценную ученицу, спутницу всех моих будущих произведений искусства. Поэтому, прошу, Ёшихидэ, следи за ходом моих уроков."
    },
    {
      "id": 11,
      "model": "약지아비",
      "content": "Чтобы явить миру прекрасную, первозданную форму человеческого тела, кожу необходимо удалить, а позвоночник — рассечь. Этот подход, однако, несет в себе риск слишком осторожного обращения с композицией."
    },
    {
      "id": 12,
      "model": "약지아비",
      "content": "В конце концов, искусство — это кульминация моментов и выборов, и страдания в них... Ёшихидэ, поделишься своим впечатлением от этого произведения? Каким оно предстает в твоих глазах...?"
    },
    {
      "id": 13,
      "model": "과거료슈3",
      "content": "Я бы сказала, что мои вкусы склоняются скорее к..."
    },
    {
      "id": 14,
      "model": "과거료슈3",
      "content": "... оценке негативного пространства. А не к такой вот работе мясника."
    },
    {
      "id": 15,
      "model": "약지아비",
      "content": "Мясника, Ёшихидэ? Я просто надеялся воспроизвести поразительную визуальную образность Фовизма."
    },
    {
      "id": 16,
      "teller": "Умирающая жертва",
      "title": "Ингредиет произведения искусства Безымянного",
      "content": "Нгх... Ты хоть знаешь, кто я?! Я — я...!"
    },
    {
      "id": 17,
      "model": "과거료슈3",
      "content": "Её визг становится... реально раздражающим."
    },
    {
      "id": 18,
      "model": "과거료슈3",
      "content": "Я предпочитаю, чтобы мои холсты молчали."
    },
    {
      "id": 19,
      "model": "약지아비",
      "content": "Ах, наконец-то ты достаточно просвещена, чтобы вступить со мной в дискуссию о вкусах."
    },
    {
      "id": 20,
      "model": "약지아비",
      "content": "Я так счастлив, Ёшихидэ..."
    },
    {
      "id": 21,
      "model": "약지아비",
      "content": "Возможно, ты перерастешь простое изучение течений искусства, созданных другими Маэстро Безымянного, и..."
    },
    {
      "id": 22,
      "model": "약지아비",
      "content": "... однажды проложишь собственное направление в искусстве."
    },
    {
      "id": 23,
      "place": "Корридор Безымянного",
      "model": "약지아비",
      "content": "Как я скучаю по тем дням."
    },
    {
      "id": 24,
      "model": "알리사",
      "content": "Нгх..."
    },
    {
      "id": 25,
      "model": "약지아비",
      "content": "Хотя у нас определенно были противоречивые субъективности в вопросах вкусов... я помог сформировать структуру и интеллектуальную основу, благодаря которым уникальное эстетическое чувство Ёшихидэ и её исключительный взгляд на художественную красоту смогли расцвести."
    },
    {
      "id": 26,
      "model": "이스마엘다침",
      "content": "Алиса...!"
    },
    {
      "id": 27,
      "model": "호엔하임2",
      "content": "......."
    },
    {
      "id": 28,
      "model": "알리사",
      "content": "Агх... нгх... Это... так больно..."
    },
    {
      "id": 29,
      "model": "약지아비",
      "content": "Я не люблю таких людей, как она, которые позволяют эмоциям взять над собой верх."
    },
    {
      "id": 30,
      "model": "약지아비",
      "content": "У большинства из них... хрупкие, тонкие кости, которые слишком легко ломаются."
    },
    {
      "id": 31,
      "model": "약지아비",
      "content": "Истинная сила проявляется в ловкости и терпении, позволяющих найти уязвимость."
    },
    {
      "id": 32,
      "model": "약지아비",
      "content": "Тело, в конце концов, не лжёт."
    },
    {
      "id": 33,
      "model": "약지아비",
      "content": "Обратись к моим манекенам за более подробными разъяснениями по этому вопросу. Но я уже достаточно изложил суть дела."
    },
    {
      "id": 34,
      "model": "싱클레어다침",
      "content": "... Дело в том... живы ли все их чувства..."
    },
    {
      "id": 35,
      "model": "약지아비",
      "content": "Именно."
    },
    {
      "id": 36,
      "model": "약지아비",
      "content": "Полагаю, у тебя была возможность насладиться подобным произведением искусства где-то ещё? Признаю, этот подход довольно архетипичен."
    },
    {
      "id": 37,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Ах..."
    },
    {
      "id": 38,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Прошу прощения, все. Позвольте мне продолжить."
    },
    {
      "id": 39,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "... Приближаются новые манекены. Приготовиться к бою."
    },
    {
      "id": 40,
      "model": "이스마엘다침",
      "content": "Черт..."
    },
    {
      "id": 41,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Синклер, слушай. Давай просто... сосредоточимся на задании, хорошо?"
    },
    {
      "id": 42,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Не смотри вниз, не отворачивайся — смотри вперед."
    },
    {
      "id": 43,
      "model": "싱클레어다침",
      "content": "Н-но..."
    },
    {
      "id": 44,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Я точно знаю, что ты переживаешь заново. Я была там с тобой, в той деревне, где играла та ужасная мелодия, где Эффи был..."
    },
    {
      "id": 45,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Но... это уже позади. Все кончено — что сделано, то сделано. Этого не отменить простой перемоткой часов Данте."
    },
    {
      "id": 46,
      "model": "약지제자2",
      "content": "Маэстро, могу я поделиться оставшимся ингредиентом с Фасцией? Она будет рада."
    },
    {
      "id": 47,
      "model": "약지아비",
      "content": "Можешь, Альбина."
    },
    {
      "id": 48,
      "model": "알리사",
      "content": "Хннгх..."
    },
    {
      "id": 49,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Пора... покинуть ту горящую деревню, Синклер."
    },
    {
      "id": 50,
      "model": "9장소드다침2",
      "teller": "Рация",
      "content": "Давай оставим это болезненное воспоминание в прошлом."
    },
    {
      "id": 51,
      "model": "싱클레어다침",
      "content": "Прошлое..."
    },
    {
      "id": 52,
      "model": "약지아비",
      "content": "Что разожгло твой гнев?"
    },
    {
      "id": 53,
      "model": "약지아비",
      "content": "Прошу, расскажи. Что заставило тебя сломя голову броситься к этой преждевременной смерти?"
    },
    {
      "id": 54,
      "model": "알리사",
      "content": "Почему..."
    },
    {
      "id": 55,
      "model": "알리사",
      "content": "Если вам была нужна только Золотая Ветвь, почему..."
    },
    {
      "id": 56,
      "model": "알리사",
      "content": "... вам нужно было убивать их?"
    },
    {
      "id": 57,
      "model": "약지아비",
      "content": "Ах, товарищество. Даже твоя мотивация уродлива."
    },
    {
      "id": 58,
      "model": "약지아비",
      "content": "Спрашивать, «почему» Дом Пауков охотится, сродни тому, чтобы спрашивать кого-то, зачем он существует."
    },
    {
      "id": 59,
      "model": "약지아비",
      "content": "Я не злюсь. Гнев делает вещи тусклыми и монотонными. Поэтому сейчас я приступлю к возвышению тебя до художественной завершенности."
    },
    {
      "id": 60,
      "model": "호엔하임2",
      "content": "... Какое многозначительное произведение искусства. И правда."
    },
    {
      "id": 61,
      "model": "약지아비",
      "content": "Прошу прощения?"
    },
    {
      "id": 62,
      "model": "호엔하임2",
      "content": "Но если позволите добавить пару слов совета..."
    },
    {
      "id": 63,
      "model": "호엔하임2",
      "content": "Я думаю, ваша работа довольно безыдейна."
    },
    {
      "id": 64,
      "model": "약지아비",
      "content": "......."
    },
    {
      "id": 65,
      "model": "이스마엘다침",
      "content": "Хохенхайм, что ты—"
    },
    {
      "id": 66,
      "model": "이스마엘다침",
      "content": "......."
    },
    {
      "id": 67,
      "model": "이스마엘다침",
      "content": "Верно. Я использую Ампулу на Фауст и поставлю её на ноги, если смогу найти возможность. Менеджер, должно быть... занят чем-то другим."
    },
    {
      "id": 68,
      "model": "호엔하임2",
      "content": "Хоть я и не выгляжу соответствующе, мне нравится думать, что я повидал трупов куда больше, чем мне полагалось."
    },
    {
      "id": 69,
      "model": "호엔하임2",
      "content": "Гордиться тут нечем, но я провел годы в компании, полной этих... «Аномалий»."
    },
    {
      "id": 70,
      "model": "호엔하임2",
      "content": "Многие из них применяли методы убийства моих коллег, которые демонстрировали куда большую художественную ценность и глубину, чем все, что вы подготовили здесь."
    },
    {
      "id": 71,
      "model": "호엔하임2",
      "content": "Дайте подумать... ах, конечно."
    },
    {
      "id": 72,
      "model": "호엔하임2",
      "content": "Был один сотрудник, который взял на себя роль главного героя, поставив довольно пронзительную пьесу."
    },
    {
      "id": 73,
      "model": "호엔하임2",
      "content": "Его роль заключалась в том, чтобы перерезать горло своему Капитану, которого он уважал больше всего, протаскать его безжизненное туловище по округе в течение 2 часов и исповедоваться в своих грехах каждому встречному."
    },
    {
      "id": 74,
      "model": "호엔하임2",
      "content": "Я смотрел пьесу от начала до конца, утешаясь лишь тем фактом, что никогда не был особо близок с этим человеком. Потому что, раз уж пьеса началась, зрители должны досмотреть её до финального поклона."
    },
    {
      "id": 75,
      "model": "약지아비",
      "content": "Ты... привлек моё внимание."
    },
    {
      "id": 76,
      "model": "약지아비",
      "content": "Хочешь сообщить что-то об этом... произведении, над которым я работаю?"
    },
    {
      "id": 77,
      "model": "호엔하임2",
      "content": "Несколько вещей."
    },
    {
      "id": 78,
      "model": "호엔하임2",
      "content": "Во-первых, вы не используете свой материал в полной мере."
    },
    {
      "id": 79,
      "model": "호엔하임2",
      "content": "То, что вы показываете мне сейчас, ничем не отличается от тех беглых отчетов о вскрытии, которые валяются у меня в кабинете."
    },
    {
      "id": 80,
      "model": "호엔하임2",
      "content": "Вашу работу можно свести к простому вскрытию тела и перекладыванию органов в аккуратном порядке. Я припоминаю, весьма смутно, некоторые Аномалии, лишенные и оригинальности, и креативности — совсем как это произведение, над которым вы трудитесь."
    },
    {
      "id": 81,
      "model": "약지아비",
      "content": "......."
    },
    {
      "id": 82,
      "model": "호엔하임2",
      "content": "И вы выпустили слишком много крови, куда больше, чем необходимо. Это ограничивает цветовой спектр вашего произведения."
    },
    {
      "id": 83,
      "model": "호엔하임2",
      "content": "На более позитивной ноте: элементом, который я нашел наиболее интригующим при ближайшем рассмотрении, был контрастный дуэт вен и артерий. Это тот вид экспрессии, который достижим только через утонченное понимание человеческой анатомии и её работы."
    },
    {
      "id": 84,
      "model": "약지아비",
      "content": "Ах...!"
    },
    {
      "id": 85,
      "model": "약지아비",
      "content": "Так ты все-таки заметил! Одна только эта деталь потребовала более 3 дней самоотверженного труда, и всё же она не нашла отклика ни у одной аудитории — даже у Альбины!"
    },
    {
      "id": 86,
      "model": "호엔하임2",
      "content": "Каждый художник жаждет понимания окружающих. Искусство ради искусства не имеет смысла."
    },
    {
      "id": 87,
      "model": "약지아비",
      "content": "Да, да. Именно для этого я здесь. Чтобы создать революционное произведение искусства, что-то, что тронет людей... и чтобы я мог наблюдать за этим."
    },
    {
      "id": 88,
      "model": "약지아비",
      "content": "Но остальные были по-прежнему так привязаны к своим пустым амбициям и связям со светским миром, что даже не притворялись, что понимают мои творения..."
    },
    {
      "id": 89,
      "model": "약지아비",
      "content": "У меня есть резкие слова особенно для Валенсины, за то, что она вечно маринует свое тело в алкоголе, вваливается в мое пространство и едва не уничтожает мою работу."
    },
    {
      "id": 90,
      "model": "약지아비",
      "content": "Что касается Риена... он всего лишь самопровозглашенная имитация — не более чем симулякр, который имитирует, по велению Предписания, судьбу некого Корректировщика из Библиотеки..."
    },
    {
      "id": 91,
      "model": "약지아비",
      "content": "Фу-ху... Полагаю, я забежал вперед на волне этого волнения. Прошу, простите мой моветон."
    },
    {
      "id": 92,
      "model": "약지아비",
      "content": "Возвращаясь к теме... Если бы ты работал над этим произведением, как бы ты добавил недостающий художественный элемент?"
    },
    {
      "id": 93,
      "model": "호엔하임2",
      "content": "... Мышечные пучки человека, если их высушивать в среде, лишенной кислорода, в течение нескольких дней, начинают излучать слабое свечение."
    },
    {
      "id": 94,
      "model": "호엔하임2",
      "content": "Возможно, вы могли бы использовать это как сносное украшение."
    },
    {
      "id": 95,
      "model": "호엔하임2",
      "content": "И еще одно: не загоняйте себя в рамки, думая, что жуткое насилие и его демонстрация — это все, что есть в искусстве. Заставьте ваше искусство рассказывать историю, уникальную для вас."
    },
    {
      "id": 96,
      "model": "호엔하임2",
      "content": "Пример:"
    },
    {
      "id": 97,
      "model": "호엔하임2",
      "content": "В то время как остальная часть моего тела ничем не примечательна, я являюсь личностью с самым выдающимся гениальным мозгом в этой компании."
    },
    {
      "id": 98,
      "model": "호엔하임2",
      "content": "Как насчет такого? Раскроите мне череп, чтобы обнажить мозг под ним, и пусть это станет вашим финальным штрихом. Я слышал, что знания и количество извилин в мозге имеют прямую корреляцию. Это будет хорошей возможностью для меня проверить это."
    },
    {
      "id": 99,
      "model": "호엔하임2",
      "content": "Как вы должны знать, по сравнению с другими органами, мозг очень сложен и капризен в работе. Уверяю вас, это будет достойным испытанием."
    },
    {
      "id": 100,
      "model": "약지아비",
      "content": "Да, я согласен... чем труднее материал в работе, тем более захватывающим это становится, когда я наконец подчиняю его себе..."
    },
    {
      "id": 101,
      "model": "약지아비",
      "content": "А теперь... Подойди ближе и назови мне свое имя."
    },
    {
      "id": 102,
      "model": "호엔하임2",
      "content": "... Хохенхайм."
    },
    {
      "id": 103,
      "model": "호엔하임2",
      "content": "Мне еще никогда не было так стыдно за собственное имя."
    },
    {
      "id": 104,
      "model": "싱클레어다침",
      "content": "П-перестаньте, мистер Хохенхайм..."
    },
    {
      "id": 105,
      "model": "싱클레어다침",
      "content": "Ч-что вы вообще пытаетесь сделать?"
    },
    {
      "id": 106,
      "model": "싱클레어다침",
      "content": "Мы все слишком ранены, чтобы что-то делать. Фауст, Измаил и я..."
    },
    {
      "id": 107,
      "model": "호엔하임2",
      "content": "Ну... всё, что в моих силах, полагаю."
    },
    {
      "id": 108,
      "model": "싱클레어다침",
      "content": "Но—"
    },
    {
      "id": 109,
      "model": "호엔하임2",
      "content": "Я прекрасно понимаю. Мое снаряжение и оружие... совершенно непригодны для победы над человеком такой силы."
    },
    {
      "id": 110,
      "model": "호엔하임2",
      "content": "Но важно то, что я полон решимости никогда больше ни о чем не жалеть."
    },
    {
      "id": 111,
      "model": "호엔하임2",
      "content": "Кроме того, бывают моменты, когда азартная игра может привести к весьма увлекательному исходу."
    },
    {
      "id": 112,
      "model": "싱클레어다침",
      "content": "Помните... на проверке? Мое место в вашей шкале силы было..."
    },
    {
      "id": 113,
      "model": "싱클레어다침",
      "content": "Я... я просто недостаточно силен... Я не могу переломить эту ситуацию..."
    },
    {
      "id": 114,
      "model": "호엔하임2",
      "content": "Перестань думать цифрами. Забудь об этих рейтингах."
    },
    {
      "id": 115,
      "model": "호엔하임2",
      "content": "Кто-то может ошибочно принять числа за высшую истину мира, за нечто, переплетающее в себе рациональность и анализ; однако сами числа — лишь проводники, с помощью которых мы можем физически реализовать и перевести абстрактное в реальность настоящего."
    },
    {
      "id": 116
    },
    {
      "id": 117,
      "model": "싱클레어다침",
      "content": "Настоящего..."
    },
    {
      "id": 118,
      "model": "약지아비",
      "content": "Пришло время, дорогой Хохенхайм."
    },
    {
      "id": 119,
      "model": "약지아비",
      "content": "Спасибо. Спасибо, что понял меня."
    },
    {
      "id": 120,
      "model": "약지아비",
      "content": "Я буду хранить и лелеять тебя до того дня, когда меня не станет."
    },
    {
      "id": 121,
      "model": "호엔하임공중",
      "content": "Да, и... хотя это может быть излишним беспокойством, я бы предпочел, чтобы вы избегали носить что-то вроде... этой вашей широкополой шляпы."
    },
    {
      "id": 122,
      "model": "약지아비",
      "content": "Ах, эта шляпа?"
    },
    {
      "id": 123,
      "model": "약지아비",
      "content": "Давным-давно я пожелал погрузиться в глубины физического проявления моего разума. Тогда я понял, что мои навыки еще слишком незрелы, чтобы пытаться сделать подобное... и обратно связал все воедино."
    },
    {
      "id": 124,
      "model": "호엔하임공중",
      "content": "Ага, так шляпа — это своего рода шлем или скоба, поскольку рана так и не закрылась полностью..."
    },
    {
      "id": 125,
      "model": "호엔하임공중",
      "content": "А я-то думал, что это какой-то ужасно непродуманный модный выбор."
    },
    {
      "id": 126,
      "model": "약지아비",
      "content": "И какое значение это имеет в твоих нынешних обстоятельствах?"
    },
    {
      "id": 127,
      "model": "호엔하임공중",
      "content": "Ну, я надеялся, что..."
    },
    {
      "id": 128,
      "model": "호엔하임공중",
      "content": "... я смогу нанести некоторую степень урона своей внезапной атакой."
    },
    {
      "id": 129
    },
    {
      "id": 130,
      "model": "호엔하임2",
      "content": "Ну как? Не думаю, что вы это предвидели."
    },
    {
      "id": 131,
      "model": "호엔하임2",
      "content": "Это ЭГО под названием «Преломнение», извлеченное из одной особенно сложной Аномалии."
    },
    {
      "id": 132,
      "model": "호엔하임2",
      "content": "Мне любопытно, усвоили ли вы когда-нибудь урок, что в реальности всегда есть нечто большее, чем то, что бросается в глаза... или что действительно важные вещи невидимы глазу."
    },
    {
      "id": 133,
      "model": "약지아비2",
      "content": "........"
    },
    {
      "id": 134,
      "model": "약지제자2",
      "content": "Маэстро!"
    },
    {
      "id": 135,
      "model": "약지아비2",
      "content": "... Моя миндалина дрожит. Миндалевидное тело связано со стволом мозга, который задействован в эмоциональных центрах мозга."
    },
    {
      "id": 136,
      "model": "약지아비2",
      "content": "Ах... когда Ёшихидэ разбила тот мой меч так давно..."
    },
    {
      "id": 137,
      "model": "약지아비2",
      "content": "... Полагаю, я испытывал эмоцию, похожую на эту."
    },
    {
      "id": 138,
      "model": "호엔하임공중",
      "content": "Хннгх..."
    },
    {
      "id": 139,
      "model": "이스마엘다침",
      "content": "Это наш шанс...! Фауст и я почти исцелились. Мы не можем дать ему время, чтобы... агх...!"
    },
    {
      "id": 140,
      "model": "약지제자2",
      "content": "Я не могу позволить вам это сделать. Не раньше, чем мы станем друзьями."
    },
    {
      "id": 141,
      "model": "싱클레어다침",
      "content": "... Измаил! Фауст!"
    },
    {
      "id": 142,
      "model": "약지아비2",
      "content": "О, ты тот самый, кто внезапно рухнул в Исследовательском комплексе, не так ли?"
    },
    {
      "id": 143,
      "model": "약지아비2",
      "content": "Хоть гнев и вправду может заставить тело работать за пределами его возможностей... даже у этого есть свои границы."
    },
    {
      "id": 144,
      "model": "약지아비2",
      "content": "83% твоего тела тяжело повреждены. На таком уровне даже просто владеть оружием становится испытанием."
    },
    {
      "id": 145,
      "model": "약지아비2",
      "content": "Тело и впрямь работает безупречно. Каждая причина и следствие кристально ясны."
    },
    {
      "id": 146,
      "model": "싱클레어다침",
      "content": "Данте... если ты смотришь... сделай что-нибудь — пожалуйста, сделай что-нибудь...!"
    },
    {
      "id": 147,
      "model": "싱클레어다침",
      "content": "......."
    },
    {
      "id": 148,
      "model": "싱클레어다침",
      "content": "Я не могу... полагаться на то, что другие будут решать мои проблемы... вечно."
    },
    {
      "id": 149,
      "model": "약지제자2",
      "content": "Не уходи. Остальные ушли — ты единственный, кто остался здесь, чтобы дружить со мной и Фасцией."
    },
    {
      "id": 150,
      "model": "싱클레어다침",
      "content": "... Отстань от меня."
    },
    {
      "id": 151,
      "model": "약지아비2",
      "content": "И правда, есть способы быстрее. Но я предпочел бы выдавить из него воздух..."
    },
    {
      "id": 152,
      "model": "약지아비2",
      "content": "... потому что асфиксия — наиболее подходящий подход, чтобы гарантировать, что субъект будет страдать как можно дольше, не оставляя повреждений на теле."
    },
    {
      "id": 153,
      "model": "호엔하임공중",
      "content": "*задыхается*"
    },
    {
      "id": 154,
      "model": "약지제자2",
      "content": "И это — особый вид милосердия Маэстро."
    },
    {
      "id": 155,
      "model": "약지제자2",
      "content": "Он демонстрирует свой акт творения перед всеми нами..."
    },
    {
      "id": 156,
      "model": "약지제자2",
      "content": "А теперь давай вместе станем зрителями этой редкой возможности. Смотри в оба до самого конца."
    },
    {
      "id": 157,
      "model": "약지제자2",
      "content": "В будущем я хочу стать Маэстро, превзошедшим даже моего Маэстро. А каковы твои мечты?"
    },
    {
      "id": 158,
      "model": "싱클레어다침",
      "content": "Будущее..."
    },
    {
      "id": 159
    },
    {
      "id": 160,
      "model": "싱클레어다침",
      "content": "... Меня наполняет..."
    },
    {
      "id": 161,
      "model": "싱클레어다침",
      "content": "... запах..."
    },
    {
      "id": 162,
      "model": "싱클레어다침",
      "content": "Вонь..."
    },
    {
      "id": 163,
      "model": "약지아비2",
      "content": "... Прошу прощения? Моя галерея может похвастаться идеальным балансом температуры и влажности для сохранения произведений искусства. Они изолированы от внешних загрязнителей в любое время."
    },
    {
      "id": 164,
      "model": "싱클레어다침",
      "content": "Вонь, которая липнет... вонь... гнили..."
    },
    {
      "id": 165,
      "model": "싱클레어다침",
      "content": "Я вижу..."
    },
    {
      "id": 166,
      "place": -1
    },
    {
      "id": 167,
      "model": "싱클레어다침",
      "content": "Дым... был синим."
    },
    {
      "id": 168,
      "place": -1
    }
  ]
}